यस +को बा +हि +र , a +am +am +am +am +am उप +ास +ना , ता +रा उप +वा +स , इ +त +्या +दि दु +व +ै बा +हि +र र घ +र +को बा +हि +र +पट्टी सम् +पा +द +न गर् +न सक +िन्छ ।
समा +चार +हरू यु +रो +प र अ +मे +रि +का +मा प +नि अ +हि +ले ए +श +िया +का अ +न +्य देश +हरूमा हा +ल +ै रि +सा +इज गरि +रहे +का छन् ।
यस +को बा +हे +क , अ +न +्य परम +्प +रा +गत अभ +्या +स ज +न् +म द +िव +स र मौ +लि +क अभ +्या +स ज +ङ्क +ह ( 8 +4 औ +ँ जन +्म +दिन +को ८ +४ +औ +ँ ) र र +थ प्र +क्र +िया अव +लो +क +न गरि +न् +छन् ।
यो अनु +कू +ल समा +चार प्र +ाप +्त गर् +ने से +नि +टर शहर +हरू ज +स +ले यो अनु +कू +ल समा +धान प्र +ाप +्त गर् +दछ ।
ने +पाल +का मान +िस +हरू रा +ना +दा +र शा +ह +को सम +य +मा ने +पाल +का मान +िस +हरू वि +स्थापन गरि +एका थ +िए ।
विश्व +ास गर् +ने मान +िस +हरूले ज +स्त +ै र +थ +हरू बो +क् +न वा र +थ +हरू ल +ै +जा +ने छन् ।
तिनी +हरूलाई आ +शी +र् +वाद दि +इ +रहे +का छन् । तिनी +हरू देश र स +ब +ै परि +वार र स +ाथ +ीहरू +ले तिनी +हरू +बाट आ +शी +र् +वाद लि +न् +छन् ।
र +थ सं +स +्कृ +ति ए +उ +टा मौ +लि +क न +या +ँ सा +ंस +्कृ +ति +क हो जु +न पु +रा +नो न +या +ँ पुस्त +ा +ले परम +ेश +्व +र +लाई ध +्या +न दिए +का छन् ज +स +ले जीव +न +मा ग +एका स +ब +ै प्र +कार +का स +ब +ै प्र +कार +का ची +ज +हरू +बाट ल +्या +एका छन् ।
रि +मि +को सं +स् +था , न +या +ँ इ +थ +ी समू +ह होइ +न , यो रा +ष्ट् +र +को रा +ष्ट् +र +ले यस +लाई प्र +दा +न गर् +दछ ।
नि +म् +न प +ै +सा +को परम +्प +रा , सु +न , र इ +ट् +टा +को परि +वार +लाई बे +च +्ने इ +ट् +टा +को तुल +ना गर +िएको थ +ियो , जु +न अभ +्या +स अ +हि +ले न +्यु +ट्र +ेट +को परम +्प +रा +सँग ब +द +ल +िएको छ ।
बु +ड +िङ प्र +ेर +ित इ +ट् +टा र ब्रि +ज +ग्र +ाम +को सम् +झ +ौ +ता पछि उप +युक्त सम +य +मा सङ् +ग +ठ +ित गर +िन्छ र अर् +जे +न् +जर +को भू +मि +का दु +व +ै छेउ +को सम् +झ +ौ +ता पछि उप +युक्त सम +य +मा सङ् +ग +ठ +ित गर +िन्छ ।
प्र +स्त +ुत सम +य +मा द +ेव +ना +ग +री स्क् +रिप +्ट यो भा +षा +मा प +नि प्र +योग गर +िएको छ ।
उ +स्त +ै के +स र क् +ला +न +का वि +वा +ह स्वी +कार गर +िएको छ त +र सा +त पुस्त +ा +हरू बी +च +मा वि +वा +ह +ित छै +न ।
सा +धा +रण +ः जीव +न +मा आर +ाध +ना +को परम +्प +रा कार्य +हरू घ +र +मा आर +ाध +ना गर् +छन् ।
आ +ज , छो +रो ( हरू ) पा +नी स् +रो +त न +जि +क जा +न +्छ , त्य +स +पछि हा +मी से +तो लु +गा लग +ाउँ +छ +ौं ।
हि +न् +द +ू +का अनु +सा +र , ब्र +ा +बा +न्ड +हा ( उ +मे +र +का ब +च् +चा +हरू +का लागि उ +मे +र +का ब +च् +चा +हरू +का लागि उ +मे +र +का ब +च् +चा +हरू +का नि +म +्ति त +या +र पार +िएको छ ) ।
अ +ङ्ग +्रे +जी +ले ने +पा +ली +मा ने +पा +ली +मा रो +मान +िक सं +यन +्त् +र +को परम +्प +रा सु +रु ग +रे र ने +पा +ली राज +नी +ति +को परम +्प +रा सु +रु ग +रे ।
अव +स्थित , जि +ल् +ला र नि +लि +स्ट मान +हरू +द्वारा प्र +भा +वि +त क +था +हरू सि +र् +जना गर् +न
अ +हि +ले +सम्म इ +ति +हा +स हे +र् +दा हा +मी +ले ने +पा +ली सि +रि +टि +क +्यु +को प्र +मु +ख दि +शा उप +ल +ब् +ध गर +ाउने कार्य +मा अ +न +्य क्र +िया +क +ला +प +हरू फे +ला पा +रे +का छ +ौं ।
यो स् +ट्र +िम +सँग मध्य +म ने +पा +ली पो +ष्ट विकास +मा म +हत +्व +पूर्ण योग +दा +न छ ।
लि +ख +ना +थ पो +डा +ल +का कार +ण +ले ने +पा +ली पो +ड +्यु +रल +को शु +रु +आ +त ।
इ +ति +हा +स +को वा +स्त +वि +क क्या +रे +क् +टर +हरू र घट +ना +हरू इ +ति +हा +स +को वा +स्त +वि +क सू +ची नो +भे +म्ब +र +हरू हुन् ।
उ +हा +ँ +ले आ +फ +्नो क् +रि +टि +क अनु +रो +ध नि +ष +े +ध गर् +नु +भए +को छ । उ +हा +ँ +को क् +रि +टि +क अनु +रो +ध +लाई डा +न +हार +र्ड को +रा +ला +द्वारा लि +ख +ित ।
उ +हा +ँ +ले ठा +डो , सा +क्ष +र , व +्या +पार +िक , सा +ंस +्कृ +ति +क , मे +रो +थो +लो +जि +क र इ +ति +हा +स फार +ाम +मा लेख +्नु भए +को छ ।
छ प् +ले प्र +ाइ +दा +र +का मा +त्र लेख +िएको छ प् +ले +डा +र +शि +का उप +ल +ब् +ध छ ।
प +्लो +ट त +त +्व +हरू ह +रा +एका छन् , र कु +नै क +था बि +ना ,
पो +ट +हा +क +को जीव +नको क्या +रे +क् +टर +बाट क्र +िस् +टि +क जे +ने +रि +टि +क उत् +प +न्न सु +रु ग +रे ।
सम +य ला +इन अ +क्ष +र +मा स +ेट गर् +दा , स +ब +ै सा +धा +रण रू +प +ले ध +ेर +ै रू +प +ले रू +प +मा रू +प +ले व्य +व +हार गर +िएको हुन +ुपर +्दछ र प्र +त्य +ेक सम +य अव +धि +को प्रति +नि +धि +त +्व गर् +ने अ +क्ष +र इ +ति +हा +स +को प्रति +नि +धि +त +्व गर् +न +ुपर +्दछ ।
भार +त +ीय ने +पा +ली सा +क्ष +र समू +ह +द्वारा प्र +का +श +ित इन् +ड +ियन ने +पा +ली सा +क्ष +र समू +ह +द्वारा प्र +का +श +ित गर +िएको प +हि +लो नो +भे +म्ब +र हो ।
य +स पुस्त +ा +को मु +ख +्य उद् +देश +्य भा +ग , क्या +रे +क् +टर +हरू , क्या +रे +क् +टर +हरू , र अन्त +्य +मा तिनी +हरूको जीव +न +ले मो +रा +ल् +स पा +ठ स्थापन +ा गर् +न घा +त +क पा +ठ स्थापन +ा गर् +न प्र +योग गर् +दछ ।
सा +धा +रण क +ूल +सङ् +ख +्या +को प्रति +नि +धि +त +्व गर् +दै , जीव +न शै +ली , प्र +बन +्ध +क र व्य +व +हार ए +उ +टा ह +ङ +क र अ +सि +म +ित म्या +न +र सा +ँ +चो वि +शे +ष +ता हो ।
मान +िस +को स +प +ना +हरू रे +ख +ात्मक +ता बि +ना न +ै छन् , धा +र्म +िक लेख +्ने +को प्र +वा +ह +सँग रे +ख +ात्मक +ता छै +न ।
जीव +न +मा भए +का स +ब +ै घट +ना +हरु +लाई क्या +रे +क् +टर +िङ गर् +दै र तिनी +हरु +लाई जीव +न दि +न प्र +या +स गर् +दै ।
ने +पाल +को प +हि +लो इ +ति +हा +स नो +भे +म्ब +र +को रू +प +मा नाम +क +रण गर +िएको छ , ज +ब या +मा +चा +क पि +रा +पा +नको प +हि +लो मौ +लि +क त +ह ने +पा +ली वा +स्त +वि +क +ता +मा आध +ार +ित हु +ने प +हि +लो मौ +लि +क स्त +र ना +मा +क +रण गर +िएको छ ।
त्य +हा +ँ ला +की +श +मा +सा +द डे +भि +को +टा +को ध +ेर +ै ठ +ू +लो रू +प +मा थ +ियो । उ +ही सम +य +मा लेख +क +हरू मा +झ ला +क +श +मि +सा +द डे +भि +को +टा थ +िए ।
न +या +ँ लि +नि +स्ट +िक यो +जना , प्र +ती +क र सं +यन +्त् +र +को ध +ेर +ै प्र +योग गर् +नुहोस् ।
ती स् +त्र +ीहरू +द्वारा ग +रे +का स +ब +ै कु +रा +हरू +का नि +म +्ति उ +दा +ह +रण ।
ने +पा +ली अ +क्ष +र +को इ +ति +हा +स +को अ +र्थ ने +पा +ली अ +क्ष +र सि +र् +जना +हरूको विकास +मा सि +र् +जना +को विकास +को सि +र् +जना गर् +दछ , तिनी +हरूको लेख +न र शै +ली ।
ने +पा +ली सा +क्ष +र इन् +डो +रा +बा +द +ू +र ( b ) मा लेख +िएको अन +ुभ +व क +था +को पा +इल +र ।
य +द +्य +पि यो ने +पा +ली अ +क्ष +र +मा द् +वि +ती +य +क अव +धि हो , यो सम +य +लाई मा +प +द +ण्ड सं +यन +्त् +र +मा सन् +दर् +भ +मा सु +रु भए +को रू +प +मा ठा +न +िन्छ ।
प्र +ार +म् +भि +क दि +न का +भ +्या +को शब्द प्र +योग गर +िएको थ +ियो । ला +मो सम +य पछि मा +त्र प्र +योग गर +िएको थ +ियो भन +्ने फे +ला पर् +यो ।
परम +्प +रा +गत सं +यन +्त् +र र ति +खो वि +कल् +प +लाई पूर्ण +त +या पु +रा +नो र परम +्प +रा +गत वि +चार +हरू अ +स्वी +कार गर +ेर , पूर्ण +त +या पु +रा +नो र परम +्प +रा +गत वि +चार +हरू वा +स्त +वि +क सं +यन +्त् +र हो ।
गो +प +्य स् +ट्र +िम +को प्र +ाथ +मि +क सन् +दर् +भ र शै +ली प्र +योग गर् +नुहोस् ।
पूर्व +ी फि +र् +ता माल +िक +हरूले वि +भि +न्न को अ +र्थ +मा ( अ +क्ष +र ) लि +एका छन् ।
पूर्व +ी सा +क्ष +र वै +ज्ञ +ान +िक +मा , अ +क्ष +र +सँग फर +क परि +भा +षा छै +न ।
यो अ +सामा +न +्य सा +य +द सं +यन +्त् +र +को मु +ख +्य उद् +देश +्य हो , र दो +ष +ी ठ +ू +लो वर् +ण र शक +्ति हो ।
प्र +गत +िशील जे +ने +रल मो +डे +न ने +पा +ली क +था +हरूको बल +ियो जे +ने +रल हो ।
यो अव +स् +था +मा सामा +जि +क वि +चार +ाध +िन प्र +वा +ह र सामा +जि +क प्र +ार +म् +भि +क प्र +बन +्ध +क प्र +वा +ह समा +व +ेश , दु +ई प्र +वा +ह +हरू फे +ला पर् +यो ।
प्र +ाथ +मि +क सम +य +मा , दो +स् +रो पटक +मा , य +ी दु +व +ै प्र +ो +टो +कल र सं +स्क +रण +सँग ए +उ +टा सन् +तुल +न विकास देख +िन्छ ।
फ्र +ु +ड , ए +ड्र +ल +र र या +ङ्ग +को प्र +योग गर् +नुहोस् ।
अन +ाव +श +्य +क म +न +को गह +िर +ाइ +बाट शा +खा प्र +वि +धि वि +श् +ले +षण गर् +न ।
दो +स् +रो पटक डो +रा +मा +को इ +ति +हा +स +मा , आव +ाज प +नि म +हत +्व +पूर्ण हु +ने ठा +न +िन्छ ।
प् +ले गर +िएको न +या +ँ मौ +लि +क र सामा +जि +क वस्तु +स्थित +ि सम् +मिल +ित भए +देखि , ' मु +टु +को +या +ता ' ( ह +ृ +द +य +को रङ लग +ाउने ) मो +डे +ल प् +ले +को रू +प +मा ध +्या +न दि +इन् +छ ।
यो अव +धि अव +धि अव +धि +मा , ने +पा +ली इ +स् +सी +ले जर +्न +ल मार्फत द् +वि +ती +य +क फार +म दिए +का थ +िए ।
यो मध्य +म सम +य +हरू त +ल +का दु +ई +व +टा p +h +s को रू +प +मा उ +ल् +लेख गर् +न सक +िन्छ
अस +्था +य +ी इ +स् +सा सामा +न +्य +त +या ठे +गा +ना र क् +रि +टि +क सम +स +्या +हरू सामा +न +्य +त +या ठे +गा +ना र क् +रि +टि +क सम +स +्या +हरू प्र +स्त +ाव गर् +दछ र तिनी +हरूलाई समा +धान +हरू प्र +स्त +ाव गर् +दछ ।
प +त्र +िका सा +इज र मान +व वि +चार +हरू कार्य +मा प +नि समा +व +ेश गरि +न् +छन् ।
य +स प्र +कार +को अ +क्ष +र +मा , अ +क्ष +र +ेट +लाई क् +रि +टि +क +को रू +प +मा प्र +स्त +ुत गर +िन्छ ।
य +स फि +र +ऊ +नको अ +न +्य क्र +िस् +टि +क +हरू +मध्ये बा +बु +रा +म अ +क +या , ह +रि +द +िया च +्या +न्ड +र +िङ त +था रा +ना +भ दु +इ जो +सी +लाई चि +नो +योग +्य देख +िन्छ ।
य +स फो +टो +को क्र +िस् +टि +क अनु +रो +ध वि +स्त +ार +ित , अनु +सन् +धान अभि +मु +ख +िक +रण , ग्र +ाफ +ी +कृत , बु +द्ध +ि +मान अभि +मु +ख +िक +रण , बु +द्ध +ि +मान अभि +मु +ख +िक +रण , बु +द्ध +ि +मान अभि +मु +ख +िक +रण , आ +न्त +रि +क र न +ेट +िक ।
य +स अव +स् +था +मा , यो पूर्व - प्र +भा +वि +त के +न +्द् +र +पट्टी +ल , के +ना +न्ड +्रा +स +िङ , ता +रा +न +त श +र् +मा +सँग वि +शे +ष योग +दा +न छ ।
क् +रि +टि +क ज +स्त +ै इ +श् +वा +रा +ल , k +a च +्या +न्ड +रा सा +ङ्ग +ला +द , ता +रा +न +त श +र् +मा +ले यो च +रण +मा म +हत +्व +पूर्ण भू +मि +का खे +ले +को छ ।
यो च +रण +लाई ट्र +े +न्ड +मा वि +वि +ध +ता +को आध +ार +मा आध +ार +ित वि +भि +न्न +ता +को आध +ार +मा व्य +स्त प्र +वा +ह र व्य +स्त +िय प्र +वा +ह +मा वर् +ग +ीकरण गर +ेर पठ +ाउन सक +िन्छ ।
यो स् +ट्र +िम +को क +था लेख +क +हरू विश्व +व +्या +पी प्र +सँग ने +पा +ली क +था +हरू छन् ।
यो उत् +प +न्न +को के +न +्द् +री +य नो +भे +लि +स्ट फे +स +बू +ड प्या +न +डी +मा छ ।
य +स प्र +कार +मा , क्या +रे +क् +टर घट +ना र मान +व वि +श् +ले +षण गरि +एका छन् ।
फे +न् +टा +सी +को प्र +योग डे +रा +मा +को यो प्र +वा +ह +मा प +नि फे +ला पर् +यो ।
मु +ख +्य पर् +दा प्र +दर्शन लेख +क यो श्र +ृ +ङ् +ख +ला र उ +स +को स्क् +रि +नसट नि +म् +न हुन् +छन् +ः
मु +ख +्य ड्र +मा लेख +क र तिनी +हरूको ड्र +मा लेख +क +हरू यो सा +धा +रण सा +र् +व +जन +िक प्र +का +शन अनु +ग +म +न गरि +एका छन् +ः g +n +u : g +no +me
य +स श्र +ृ +ङ् +ख +ला र तिनी +हरूको मु +ख +्य डो +रा +मा अनु +ग +म +न गरि +एका छन् ।
य +स से +क्स +नको मु +ख +्य प्र +कृत +ि र वि +शे +ष +ता +ः सामा +जि +क , इ +ति +हा +स र प्र +ा +ची +न विषय +वस्तु ,
गु +रु +प्र +ा +सा +द मा +लि +ना यो स् +ट्र +िम +मा क +था लेख +्न +का लागि प +हि +लो लेख +क हो ।
य +स क +था +को प्र +योग र ड्र +ाफ +्ट फे +ला प +रे +को ड्र +ाफ +्ट +मा फे +ला पर् +यो ।
यो उत् +प +न्न +सँग सम् +बन +्ध +ित ड्र +मा +ले पा +ठ +क वा वा वा +स्त +वि +क सामा +जि +क जा +री +द्वारा पा +ठ +क वा दर् +शक +हरू इ +भो +ल्य +ुसन गर् +ने प्र +या +स गर् +दछ ।
यस +मा सम् +बन +्ध +ित d +रा +मा प +नि सामा +जि +क डा +रा +मा भन +िन्छ ।
यो प् +ले +ले +ले +ले आध +ु +नि +क प् +ले दा +या +ँ +को रू +प +मा बि +ला +मा स्थापन +ा ग +रे +को छ ।
त्य +स +पछि डा +कु +मार् +ट र म +न +सि +को ती +न प् +ले +हरू मुद +्रण गर +िएको देख +िन्छ ।
सु +मा +टी चा +रा +न श +्रे +ष् +ठ +द्वारा प्र +का +श +ित भए +पछि नो +भे +ल प्र +का +श +ित भ +यो ।
सा +क्ष +र सामा +न +्य सामा +न +्य सामा +न +्य सामा +न +्य र फर +क प्र +संग +मा स् +था +प +ित गर +िएको अनु +सा +र यो प +नि अनु +रो +ध गर् +दछ ।
यो प् +ले गर +िएको ट +्रे समा +प् +त भए +को ए +उ +टा ठ +ू +लो उ +दा +ह +रण हो र यस +लाई ने +पा +ली प् +ले इ +ति +हा +स +मा अन्त +्य हु +ने प् +ले गर +िएको प्र +वि +ष्ट +ि +को सु +रु गर् +नुहोस् ।
एस +एक् +स सङ् +ग +ठ +नको विकास गर् +न र सङ् +क +ुच +न +को कार +ण +ले वि +भि +न्न प्र +वि +धि +क अव +स् +था +हरू उ +ल् +लेख गर् +न चा +हन् +छन् ।
ने +पा +ली मा +गा +सी +न र समा +चार +प +त्र +हरू प +नि ने +पा +ली इ +स् +सा +को विकास +मा योग +दा +न गर् +न म +हत +्व +पूर्ण बन +ाए ।
र +ाई +को टा +ल +मा आ +या +मि +क र क +था स्ट +ेट +ल +िङ ज +स् +ता व +ृ +क्ष +हरू छन् ।
मि +श +्रण +ले शब्द र अ +र्थ +को बो +न्ड +सँग बना +यो । अ +र्थ , अ +र्थ , नि +श्च +ित अ +नि ए +उ +टा मान +िस ज +स +ले ज्ञ +ान दि +ं +दछ उ +स +ले मान +िस +हरूलाई खु +शी तुल +्य +ाउँ +छ । ( बु +न् +हा +री ) पो +ट्र +ी हुन् ।
शब्द +हरू र अ +र्थ +हरू पो +ष्ट +री हो ।
सा +रा +डा +को सु +रु +आ +त पछि इ +स् +सी अ +क्ष +र समा +व +ेश गरि +ने वि +भि +न्न आ +कार +हरू ।
शि +म +श +ोन +लाई शै +ली +को शै +ली +द्वारा प्र +भा +वि +त भए +को ए +उ +टा ख +रा +नी +को रू +प +मा वि +चार गर +िएको छ ।
उ +हा +ँ +ले पा +इप +िङ अ +क्ष +र समा +धान गर् +दा ए +उ +टा समा +धान वा +ता +व +रण सि +र् +जना गर् +न +ुभयो ।
जीव +नको सामा +जि +क मान +को स्थापन +ा , जीव +नको वा +स्त +वि +क +ता र सत् +य +ता +को प्र +स्त +ुत +िक +रण , सामा +जि +क वि +रू +द्ध यो शा +खा +को न +जि +क वि +शे +ष +ता +हरू हुन् ।
सामा +जि +क सम +स +्या +को वा +स्त +वि +क उद् +देश +्य ख +ण्ड +को वा +स्त +वि +क उद् +देश +्य ज +स्त +ो देख +िन्छ ।
सा +ंस +्कृ +ति +क , सं +स +्कृ +ति , मो +रा +ल इ +त +स देख +ाउँ +दैछ ।
अ +क्ष +र सं +यो +जन र न +या +ँ शै +ली अनु +ग +म +न गर् +न +का लागि परम +्प +रा +गत त +रि +का हो ।
उ +हा +ँ +ले " भा +र रा +ट् +ना " अ +क् +टो +बर +मा भार +त +को स +बै +भन्दा उच +्च सि +भि +ियन सम्म +ान +को रू +प +मा वि +चार गर् +न +ुभयो ।
ओ +भार +िया +ली उ +न +ले सम +स +्या +का लागि व्य +व +हार खोज +िरहे +की थि +इन् ।
अन्त +रा +ष्ट् +रि +य स +मुद +ाय ब +ध +ाइ +सँग सम +र्थ +न देख +ाइ +यो ।
अन्त +्य अ +या +ब +मा दो +ष +ी भए +को थ +ियो र त्य +हा +ँ उ +हा +ँ +ले क्ष +ति +पू +र +्ति र ए +पो +लो +ग +लाई म्या +न +डे +ल +लाई भु +क् +ता +नी गर् +न +ुपर +्ने थ +ियो ।
अ +फ्र +िक +न रा +ष्ट् +रि +य क +ङ्ग +्रे +स +को राज +नी +ति +क ने +ल् +स +न मन् +डे +ल +मा प्रति +नि +धि +त +्व +को कार्य +ान् +व +यन +मा ध +ेर +ै क् +रि +टि +क अनु +रो +ध टि +प् +पण +ी गरि +यो ।
य +दि अ +फ्र +िका +को आ +फ +्नो चम्क +िल +ोपन +को स् +रो +त भए +मा , अ +फ्र +ि +की मान +िस यु +रो +पे +ली सा +क्ष +र +मा निर् +भर हु +ने छै +न ।
ती मान +िस +हरूले अ +फ्र +िका रा +ष्ट् +रि +य क +ङ्ग +्रे +स +मा शा +न +्ति +को मूर +्ति +हरू बन +ाउन चा +ह +ँदै +नन् । तिनी +हरूले अ +फ्र +िका रा +ष्ट् +रि +य क +ङ्ग +्रे +स +मा परि +वर् +तन ग +रे ।
अ +फ्र +ि +की क +ुल समू +ह +मा " रो +ल् +हा +ला " को अ +र्थ " अन +्य +लाई घ +ृ +ण +ा गर् +दै । "
अ +ब या +इल ए +उ +टा या +ल होइ +न त +र यो विश्व +वि +द् +यालय ज +स्त +ै भए +को छ ।
र +ोह +ड आइ +स् +ल्यान्ड +को ब्र +ाउन विश्व +वि +द् +यालय +बाट सम्म +ान ग +्रे +ड +ियन +्ट ।
उ +हा +ँ +ले अल् +जे +र +िया +बाट ओ +म् +को +न स +द +स +्य +हरूलाई प्र +शि +क्ष +ण दि +न चा +हनु +हुन् +छ ।
छु +ट् +टी पछि , मान +डे +ल +ले पु +रा +नो मान +िस +हरू +का लागि ए +उ +टा सङ् +ग +ठ +न खो +ल +्यो र तिनी +हरूको व +्या +ज +को लागि का +म गर् +यो ।
सि +ड् +नी +मा प्र +वि +धि +को अ +ष्ट् +रे +ल +ियन विश्व +वि +द् +यालय +बाट प्र +ाप +्त भ +यो ।
तप +ाई +ँ +ले आ +फै परि +वर् +तन न +ग +रे +सम्म तप +ाई +ँ +ले क +हि +ल्य +ै प +नि समा +धान +लाई प्र +भा +व पार् +न स +क् +नु +हुन् +न ।
आइ +र +ल्यान्ड +मा आइ +र +ल्यान्ड +मा शा +न +्ति +को म +हत +्व +पूर्ण हो ।
सू +र +्य +को दि +शा +मा क +स +ै +को शि +र +लाई समा +त +्ने ज +स्त +ो छ र अन +्य +को कु +नै प +नि को +ही प +नि घु +म +ाउन र घु +म +ाउन चा +हन् +छ ।
अ +क्ष +र +मा नि +कु +ञ +्ज अव +स् +था , म्या +न +डे +ल पछि नाम +क +रण गर +िएको थ +ियो ।
इ +टा +ली +को फ +्लो +रे +न्स +बाट अस +्था +य +ी शहर +हरू प्र +ाप +्त गरि +यो ।
व्य +क +्ति +गत +हरू ज +स् +ता इ +मे +ल ए +या +ओ +ब , ज +र् +ज र वि +म का +रो +बार मान +डे +ल +को को +ष +का लागि लग +ानी +कर्ता +हरू थ +िए ।
उ +हा +ँ +को मा +त्र द +क्ष +िण अ +फ्र +ि +की शहर +हरू हे +र् +न पर् +या +प् +त थ +ियो , हा +मी जीव +ित र +हन् +छ +ौं । उ +हा +ँ +को आ +फ् +नै देश +मा आ +फ् +नै देश +मा खे +ल +हरू खो +ल् +न चा +हन् +छ +ौं ।
उ +नी त्य +स कार्य +क्रम +मा द +क्ष +िण अ +फ्र +िका +को द +क्ष +िण अ +फ्र +िका +को " ब +स् +थे ।
अ +ङ्ग +्रे +जी ना +म ' ने +ल् +स +न " वि +द् +यालय शि +क्ष +क +द्वारा दि +इए +को थ +ियो ।
यो +हा +न +्ने +स +बर्ग +मा उ +हा +ँ +ले म्या +न +डे +ल +को कार्य +का लागि व्य +व +स् +था +लाई कु +रा गर् +न +ुभयो ।
उ +हा +ँ +ले देश +को इ +ति +हा +स र सं +यन +्त् +र अ +हि +ले नि +ष् +खो +ट हु +ने छै +न ।
उ +हा +ँ +माथि आ +र्थ +िक मान +िस +को वि +भि +न्न स +ब +ै आ +र्थ +िक निर् +माण +हरूको दृश्य +मा , बि +जो +स र ट्र +ो +भ लग +ानी गरि +यो ।
यु +न +ाइ +टे +ड वा +सि +ङ्ग +टन र लि +न् +को +ल् +न भए +को रा +ष्ट् +रि +य , पा +ट्र +ोन हो ।
सर +कार +ले नि +श्च +ित सी +मा +हरू क्र +स गर् +न तिनी +हरूलाई जा +री गर् +यो ।
ए +उ +टा सम् +पूर्ण जीव +न प्र +स्त +ुत गर +िन्छ ज +स +री स +ाइ +कल +को सम +य +मा प्र +स्त +ुत गर +िन्छ ।
ए +उ +टा मा +त्र बल +ियो कि +ल् +ला हो , तिनी +हरूले हि +ं +सा रो +ज् +न स +के +नन् ।
ए +उ +टा इन् +कर् +पो +रे +टि +ड र से +तो +को रा +ष्ट् +रि +य पार् +टी +ले अ +फ्र +िका +मा ब +हु +वि +ध प्र +दर्शन क्ष +े +त्र स् +था +प +ित गर् +ने ब +हु +सं +ख +्य +क सह +भा +ग +ी सु +रु गर् +यो ।
स +ब +ै का +म गर् +नु पर् +ने थ +ियो ।
ए +ङ्गो +ला +को बाँ +की अव +धि +मा क +ठ +िन परि +श्र +म गर् +दा ध +ेर +ै क +ठ +िन थ +िए ।
जि +म् +बा +वे +को निर् +भर +ता +को मन +पर् +ने अन्त +रा +ष्ट् +रि +य कार्य +मा ह +स् +ता +न्त +रण गर् +नुहोस् ।
प्र +त्य +ेक एक +ै +स +ाथ भे +ला गर +ेर का +म गर् +ने र क +हि +ले +का +ही +ँ मा +त्र गर् +नुहोस् ।
वि +देश +ी +हरूमा मा +त्र फो +क +स गर +ेर प +नि अल +ग गर +िएको थ +ियो ।
उ +हा +ँ +ले अ +फ्र +ि +की रा +ष्ट् +रि +य क +ङ्ग +्रे +स +लाई क्र +िया +क +ला +प +को रू +प +मा जड +ान गर् +न +ुभयो ।
प्र +त्य +ेक क्ष +ेत +्रम +ा का +लो अ +फ्र +ि +की +हरूले प्र +त्य +ेक से +क् +टर +मा दा +या +ँ प्र +ाप +्त गरि +रहे +का छन् ।
वि +ज +य +ी हुन +का लागि कु +नै प +नि ल +ड +ाइ +ँ छै +न ।
को +भ +ेन्ट +्री शहर +ले मान +डे +ला +को ना +म +मा न +या +ँ निर् +माण ग +रे +को थ +ियो ।
उ +हा +ँ +ले कु +बा +को ह +वा +ना विश्व +वि +द् +यालय +बाट आ +द +र डि +ग्र +ी प्र +ाप +्त गर् +न +ुभयो ।
ध +ेर +ै पु +रा +नो ड्र +मा +हरू र +ब् +बे +न आइ +स् +ल्यान्ड +को कै +दी +मा कार्य गरि +एका थ +िए , ज +हा +ँ यो हे +र् +न र पु +रा +नो डो +रा +मा +स +लाई प +ढ +्न अनु +म +ति दि +इए +को थ +ियो ।
रा +नी इ +ली +जा +बे +थ प्र +स्त +ाव दो +स् +रो क +्रम +को स +द +स +्य +ता सम्म +ान गर् +दछ ।
से +तो सर +का +री +ले आ +फ् +ना पि +ता +लाई आ +फ् +नै घ +र र प +ै +सा +बाट अधिक +ार दिए ।
ग् +ला +स् +गो +को क्या +ले +डो +न +िया +ली विश्व +वि +द् +यालय +को वे +बस +ाइ +ट +मा फो +टो सङ् +कल +न ।
ई +न्ड +िया +मा अन्त +रा +ष्ट् +रि +य न +्या +य त +था हा +र् +मोन +को लागि न +या +ँ दि +ल् +ली भार +त +मा प्र +दा +न गरि +यो ।
ज +ब तप +ाई +ँ +ले के +ही ज्ञ +ान वा पे +न मि +श +्रण गर् +नु +हुन् +छ , त्य +स +पछि तप +ाई +ँ +सँग वि +शे +ष के +ही वि +शे +ष हुन् +छ ।
यस +को कार +ण +ले का +लो स +मुद +ाय +लाई छु +ट्ट +िएको हुन +ुपर +्दछ ।
त +्यो ना +ल् +स +न मन् +डे +ल +को को +ष " ज +स्त +ो ना +म ग +रे +को थ +ियो । उ +नी +हरूले फे +ला प +रे +का प्र +त्य +ेक कु +रा +मा ना +म ग +रे ।
मान +डे +ल +ले त्य +स +लाई राज +्य ग +रे +को छ कि उ +न +लाई ग्र +ी +क ड्र +ा +मा " एन् +टि +गो +न " लेख +िएको छ । ध +ेर +ै ठ +ाउँ +मा ध +ेर +ै ठ +ाउँ +हरूमा च +म +त् +कार +हरू लेख +िएको छ ।
अ +न +्य पु +रा +ना मान +िस +हरू घा +ँ +स म +ाइ +कल र टे +स् +स +म +ण्ड ट +्यु +टु प +नि म +द् +द +त +मा समा +वि +ष्ट गर +िएको थ +ियो . .
तिनी +हरू द +क्ष +िण अ +फ्र +िका +को का +लो +लाई व्य +व +हार गर् +न द +क्ष +िण अ +फ्र +िका +को का +लो व्य +व +हार गर् +न द +क्ष +िण अ +फ्र +िका +को का +लो थ +ियो ।
ज +स +मा ने +ल् +स +न मन् +डे +ल शा +खा को +ष , म्या +न्ड +डे +ल रो +डे +स सं +स् +था मु +ख +्य हुन् +छन् ।
परम +ेश +्व +र +ले मान +डे +ल +को क्र +िया +क +ला +प +हरू +बाट सामा +जि +क क्र +िया +क +ला +प +हरूमा ब +ौ +र +ाइ +दि +नु भ +यो ।
उ +हा +ँ +ले स्व +त +न् +त्र वा स्व +त +न् +त्र +ता +को लागि ला +गत घट +ाउन सु +रु गर् +न +ुभयो ज +स +को का +लो प +हु +ँ +च छै +न ।
उ +नी ग +ाउँ +को ग +ाउँ अ +फ्र +ि +की +हरूको नि +ल +म्ब +न गर् +न सक +्ष +म छन् ।
परम +ेश +्व +र +ले त्य +हा +ँ +बाट दु +ष्ट मान +िस +हरू +का लागि उप +युक्त स +ल् +ला +ह दि +नु भ +यो ।
द +क्ष +िण अ +फ्र +िका +मा , इ +था +नी +ति +हा +स , सम् +बन +्ध र अ +न +्य आ +कार +मा स्व +त +न् +त्र +ता भए +को थ +ियो ।
त +्यो मान +िस ज +स +ले सा +र् +व +जन +िक च +क् +का र सा +र् +व +जन +िक अधिक +ार +हरू +का लागि ल +डे +का थ +िए ।
त +्यो वि +ज +य +ी ज +स +ले अ +फ्र +ि +की +हरूको मा +झ अ +झ शक +्ति +शा +ली अन +ुभ +व गर् +न म +द् +द +त गर् +यो ।
यस +ले सम् +पूर्ण रा +ष्ट् +र +मा कु +नै प +नि सं +स् +था +लाई यो नाम +द्वारा स +जि +ल +ै चि +न +ाउन सक +िने छै +न ।
ज +र्म +नी +को न +्यु +मे +र् +ग प् +ला +जा +को ना +म जु +न +मा ' ने +ल् +स +न मन् +डे +ला +जा ' मा परि +वर् +तन गर +िएको थ +ियो ।
म +हत +मा गु +ज +ही , एल ग +्या +न्ड +ी , ग +ला +द +ही , एल ग +ला +द +ही , द +क्ष +िण अ +फ्र +िका +का स +द +स +्य +हरू प +नि उ +न +लाई उप +हार दि +इ +यो ।
यो +आ +श +र ए +क वर +्ष +को सू +ची +मा प्र +का +श +ित व्य +क +्ति +को सू +ची +मा ए +उ +टा ड्र +ाफ +्ट ।
मान +डे +ल , जो टा +म् +बो र सि +सु +लु ज +स्त +ै थ +िए , सा +ँ +च् +च +ै न +ै ना +क् +सि +को स्थापन +ा +लाई सम +र्थ +न गर् +यो ।
द +क्ष +िण अ +फ्र +िका +का मान +िस +हरू ठ +ू +लो भन्दा ठ +ू +लो थ +ियो ।
ड +च फु +ट +बल खे +ला +डी रु +ड गि +ल् +ट +ले वर +्ष +को यु +रो +पे +ली फ +ू +ट +बल प्र +स्त +ुत ग +रे । ने +ल् +स +न मन् +डे +ल +मा रहे +को यु +रो +पे +ली फ +ू +ट +बल खे +ला +डी +लाई प्र +स्त +ुत ग +रे ।
म्या +न्ड +डे +ल स् +म +ृ +ति ड +ब्ल +िन +को म +ृ +त +्यु वर् +ग +मा स्थापन +ा गर +िएको थ +ियो ।
मान +व अधिक +ार सं +घ +को अ +ध +्य +क्ष +द्वारा डि +से +म्ब +र +मा अन्त +र् +रा +ष्ट् +रि +य बार सं +घ +ले निर् +ण +य ग +रे +को थ +ियो ।
त्य +स +पछि हा +मी पर् +व +त +को कम +जो +र मा +त्र पु +ग् +नेछ +ौं ।
त +र ध +ेर +ै संग +ठ +न नाम +हरू प +नि तिनी +हरूको नाम +हरू पछि नाम +क +रण गरि +यो ।
त +र मान +डे +ल +ले उ +स +लाई जो +हा +ने +स +बर्ग +मा भे +टे ।
मान +डे +ल आ +फै +ले भ +न्न +ुभयो कि उ +हा +ँ +को ना +म शि +क्ष +ा सं +स् +था +हरू के +ही चय +न +बाट अल +ग सं +स् +था +हरू सं +ल +ग्न गर् +न अधिक +ार छै +न ।
त +र ये +शू +ले आ +फ् +ना प्र +मु +ख +हरू +सँग सम् +झ +ौ +ता गर् +नु भए +न ।
यस +का +रण , सम +र्थ +क +हरूले सर +कार +ले आ +फ +्नो नी +ति +मा के +न +्द् +र +ित न +ग +रे +को र का +म ध +ेर +ै ठ +ू +लो छ ।
त्य +स +पछि ये +शू स्व +त +न् +त्र हु +नु +हुन् +थ्यो र लि +ब +िया +मा पठ +ाइ +यो ।
त्य +स +पछि तु +रु +न्त +ै मे +ग +्रा +ही ठ +ोस विश्व +स +न +ीय +को लागि या +इल +लाई ग्र +ि +ना +क +को रू +प +मा स्थान +ा +न्त +रण गरि +यो ।
यस +का +रण मान +डे +ल +ले अ +फ्र +िक +न शहर +हरूलाई भ +ने कि उ +स +ले आ +फ +्नो विश्व +ास क +हि +ल्य +ै छो +ड +ने छै +न ।
य +हा +ँ लि +ब +ियन ने +ता गा +द +डि +फि +क +सँग भे +ट +घा +ट र यु +न +ाइ +टे +ड रा +ष्ट् +र +को नि +यम +को बारे +मा छ +ल +फ +ल गरि +यो ।
म +ै +ले मान +व विश्व +ास ग +रे +को ठ +ाउँ +मा ध +ेर +ै ला +मो थ +ियो , त +र क +हि +ल्य +ै नि +स्क् +रि +य भए +न र क +हि +ल्य +ै प +नि हु +ने +छै +न ।
म्या +न +डे +ल +ले प +हि +लो पटक वि +द +्या +र +्थी +को ए +उ +टा वि +द +्या +र +्थी थ +ियो ।
का +म गर् +दा - मान +डे +ल +को व्य +व +स् +था डि +ग्र +ी प +नि पू +रा भ +यो र सि +सु +लु +सँग मि +त्र बन +्द भ +यो ।
म +ै +ले भ +न्न सक +िँ +दैन , “ +य +दि यो जन +्म +नु अ +थ +वा ज +न् +म +बाट आउ +ँ +छ भ +ने म भ +न्न सक +िँ +दैन । ”
य +स वर +्ष , ओ +ल +म्प +िक चा +न " प्र +माण +प +त्र मान +व " हो ।
त्य +स सम +य +मा परम +ेश +्व +र +ले ए +उ +टा मा +त्र पठ +ाउनु भ +यो । उ +हा +ँ +ले म +लाई बोल +ाउनु भ +यो , “ +म आ +फै +लाई बोल +ाउँ +छु । ”
रा +ष्ट् +र +प +ति +बाट थ +बो m +ba +ki ले ए +क गु +प् +त +लेख +न ग +रे ।
उ +हा +ँ +ले अ +मे +रि +की र ब्रि +टि +श प्र +धान +मन +्त् +री टो +नी ब्ल +ा +ह +कार से +व +क +लाई भ +न्न +ुभयो , “ +तिनी +हरूले ध +ेर +ै सम +य +सम्म डर +ला +ग +्दा त्र +ु +टि +हरू छन् । ”
ध +ेर +ै राज +नी +ति +क कै +दी +हरू , रो +बे +न आइ +स् +ल्यान्ड ए +उ +टा को +ले +ज ज +स्त +ै थ +ियो ।
द +क्ष +िण अ +फ्र +िका मान +डे +ला प +नि आ +फ +्नो यो +सा क्या +स +को न +ाउँ मा +दी +बा भन +िन्छ ।
द +क्ष +िण अ +फ्र +िका +को होस +्ट र +ग +ब +ाइ विश्व +को क +चौ +रा जु +न द +क्ष +िण अ +फ्र +िका +द्वारा वि +ज +य +ी भए +को थ +ियो ।
द +क्ष +िण अ +फ्र +िका +को सं +वि +धान र सं +वि +धान स +मुद +ाय स +धै +ँ सर +कार +को वि +रू +द्ध वि +द्र +ोह गर् +न प्र +योग गर +िएको छ र अन +्य +लाई चे +ता +व +नी दि +न उप +ल +ब् +ध गर +ाइ +यो ।
प +हि +लो छो +री +को म +ृ +त +्यु पछि तिनी +हरूले आ +फ् +ना दो +स् +रो छो +री +को न +ाउँ मा +का +वे म्या +ने +ल् +ला ( मा +की ) राख +े ।
रा +ष्ट् +र मू +ल +्या +ङ्क +न गर् +दा , स +धै +ँ क +म क +क्ष सा +इज +लाई यस +को उच +्च वर् +ग सा +इज भन्दा क +म क +क्ष सा +इज ठा +न +िन्छ ।
ज +ब ये +शू +ले देश फर्क +ेर जा +नु भ +यो , म्या +न +डे +ल +ले नो +भे +म्ब +र भित्र +को कु +रा +को घो +षण +ा ग +रे अ +नि पा +ँ +च वर +्ष +सम्म पा +ँ +च वर +्ष +सम्म द +ण्ड भो +ग +्नु भ +यो ।
देश +भ +रि प्र +ती +क नि +ष +े +ध +को रू +प +मा व +्या +ख +्या गर +िएको थ +ियो ।
ना +ता +ल +को इ +पि +ङ्गो र जि +ल् +ला फ +ू +ट +बल सं +घ +को यु +द्ध भ +यो ।
त्य +स +को खे +ल +को को +ठा ना +म ग +रे +को थि +एन । मान +डे +ला +को ना +म भित्र +को खे +ल के +न +्द् +र ना +म ग +रे ।
मान +डे +ल +ले के +ही वि +द् +यालय +को ना +म भन्दा अ +न +्य कु +नै प +नि सा +र् +व +जन +िक ठ +ाउँ +हरू राख +्न स +के +नन् ।
ने +ल् +स +न मन् +डे +ल आध +ार म +ग +रा +ही +को निर् +भर +ता +मा सम +र्थ +न देख +ाइ +रहे +को छ , ने +ल् +स +न मन् +डे +ल +को नाम +मा ए +उ +टा प +त्र पठ +ा +यो ।
ने +ल् +स +न मन् +डे +ल +सँग भार +त +को दु +ई ठ +ू +लो इ +ति +हा +स मे +नु +बाट ध +ेर +ै प्र +भा +वि +त भए +को छ ।
नो +भे +म्ब +र +मा मा +ला +या विश्व +वि +द् +यालय +बाट काग +जात डि +ग्र +ी प्र +ाप +्त गरि +यो ।
न +या +ँ क्या +स +ले उत् +त +म स्व +त +न् +त्र ल +ड +ाइ +ँ +को शी +र्षक देख +ाए +को छ ।
प्र +दर्शन प्र +मु +ख स्ट +ेभे बि +को +लाई अनु +कू +ल +मा मार +िएको थ +ियो ।
पो +लि +स क् +ल +स +मा थ +प , टे +यर ग +्या +स अ +सम् +वे +द +नशील रू +प +मा प्र +योग गर +िएको थ +ियो ।
य +स क +क्ष +को कार +ण +ले , यो ध +ेर +ै क +क्ष +को कार +ण +ले द +क्ष +िण अ +फ्र +िका +न सम् +बन +्ध भए +को कार +ण +ले , विश्व कम +जो +र भए +को छ ।
आ +फ +्नो विश्व +वि +द् +यालय +बाट आ +फ +्नो घ +र +मा फर्क +ेर आ +यो र ओ +ली +भे +रा +म् +बो +सँग मि +त्र भ +यो ।
ए +उ +टा झ +ग +डा मान +िस ज +स +ले छो +ड +दैन त +र ए +कज +ना मान +िस ज +स +ले आ +फ +्नो अनु +हार अनु +हार अनु +हार गर् +छ उ +स +ले आ +फ +्नो ड +र मान +्दछ ।
बा +हि +र +बाट क +स +री देख +्न सक +िँ +दैन , तिनी +हरू म +हि +ना मो +नि +टर +हरू ज +स्त +ै छन् ।
बे +ल् +जि +यम +को वि +ज +ने +म +को शहर +को स्व +त +न् +त्र +ता सम्म +ान गर् +दछ ।
दु +व +ै मान +िस +हरूले उ +ही प्र +स्त +ाव +सँग म +ेट +डे +ल +मा फे +रि आ +एका क् +ल +र +क +लाई उ +ही प्र +स्त +ाव +सँग म +ेट +डे +ल +मा फर्क +ेर आ +ए ।
ब्र +ाज +िल +को र +ियो डे जे +नि +रो शहर +को नि +ः +श +ुल +्क प्र +ती +क ।
त्य +हा +ँ शि +क्ष +क +हरू प +नि त्य +हा +ँ उप +स्थित थ +िए ।
यस +ले म्या +न +डे +ल +को इ +ति +हा +स जीव +न +बाट म +हत +्व +पूर्ण त +था म +हत +्व +पूर्ण म +हत +्व +पूर्ण म +हत +्व +पूर्ण म +हत +्व +पूर्ण छ ।
उ +हा +ँ +ले हा +मी +लाई भ +न्न +ुभयो कि मान +डे +ल र को +फि +ना +नको यु +नि +टी प +नि क्ष +ेत +्रम +ा योग +दा +न गर् +नु +भए +को छ ।
य +दि ए +उ +टा मा +त्र मान +डे +ला +को खा +ता +को सू +ची बन +ाउन +का लागि मा +त्र थ +ियो भ +ने , सू +ची ध +ेर +ै ला +मो हु +नेछ ।
मान +डे +ल +ले रा +ष्ट् +रि +य पार् +टी +मा ए +उ +टा रा +ष्ट् +रि +य पार् +टी +लाई भ +ने , “ +हा +मी शु +द्ध लु +गा लग +ाउँ +दैन +ौं । ”
मान +डे +ल +ले ए +उ +ट +ै यु +रो +पे +ली अ +क्ष +र +लाई प +नि फर्क +ाए ।
य +द +्य +पि मान +डे +ल +को वि +वा +ह उ +स +को व्य +क +्ति +गत जीव +नको अं +श थ +ियो , यस +लाई अन्त +रा +ष्ट् +रि +य स +मुद +ाय +मा पठ +ाइ +एको थ +ियो ।
सु +रु +आ +त सं +स् +था +हरू +सँग सम् +बन +्ध +ित सं +स् +था +हरू सु +रु +आ +त गर् +दा ए +उ +टा वृद् +धि भ +इ +रहे +को छ ।
उ +हा +ँ +को भो +ज र अ +न +्य सं +स् +था +हरू म्या +न +डे +ल +सँग +ै स्व +त +न् +त्र हुन +का लागि प +नि स्व +त +न् +त्र भए ।
ज +ब कै +द +मा , मान +डे +ल +ले क +ै +दी +हरूलाई देश र राज +्य प्र +शा +स +नको बारे +मा जा +न +का +री र राज +्य प्र +शा +स +नको बारे +मा जा +न +का +री दि +न उच +ित ठ +ाउँ स्थापन +ा ग +रे ।
म +हत +्व +पूर्ण मि +ति +ले इ +ति +हा +स क् +रो +नो +लो +जि +कल +मा म +हत +्व +पूर्ण घट +ना +हरू या +द गर् +न स +जि +लो बन +ाउँ +दछ ।
अ +न +्य कु +रा +सँग द +क्ष +िण अ +फ्र +िका +मा मा +हा +मा ग +्या +न्ड +ी +को वि +चार +मा स् +वा +गत छ ।
मा +ता +मा ग +न् +दी +बाट प्र +भा +वि +त भए । उ +न +ले आ +फ +्नो जीव +न +मा स +ब +ै काम +हरू ग +रे । उ +न +ले मह +मा +त गा +द +ही +को सु +धा +र +लाई उप +हार ग +रे ।
स +बै +भन्दा पछि +ल् +लो वि +जे +ता +ले आ +फ +्नो शा +न +्ति मू +ल्य चु +क् +ता ग +रे ज +स्त +ै मे +रो +मा उ +स +ले आ +फ +्नो घ +र +बाट शा +न +्ति प +ाउँ +छ ।
उ +नी द +क्ष +िण अ +फ्र +िका +को प +हि +लो का +लो रा +ष्ट् +र +प +ति ज +स्त +ै भए ।
क +ाइ +रो विश्व +वि +द् +यालय +बाट राज +नी +ति +क वि +ज्ञ +ान प +नि प्र +ाप +्त ग +रे । आ +फै +ले मि +श्र +मा राज +नी +ति +क वि +ज्ञ +ान +हरू प +नि प्र +ाप +्त ग +रे ।
अ +फ्र +ि +की मान +िस +हरू +का लागि म सम् +पूर्ण जीव +न प्र +ाप +्त गर् +न आ +ए +ँ ।
म क +हि +ल्य +ै कम +जो +र हु +न प्र +या +स गरि +न +ँ । ध +र् +मी मान +िस +हरूले ध +ेर +ै ग +ल +त काम +हरू ग +रे ।
म +ै +ले श +्या +म +श +्वे +त द +र +बाट का +लो रे +स माथि क +ष्ट +को वि +रू +द्ध ल +डे +ँ ।
मो +जा +म्ब +िक +न रा +ष्ट् +र +प +ति +ले मो +जा +म्ब +िक रा +ष्ट् +र +प +ति मा +की +ल +को वि +ध +वा ग्र +ा +क मा +चे +ल +को ब +ता +यो ।
त +र उ +हा +ँ +ले आ +फ +्नो परि +वार +सँग भे +ट् +न जा +री राख +्नु भए +को छ र बन +्द गर् +नु +भए +को छ ।
स्थान +ीय सर +का +री अधिक +ारी +हरूको यु +क +को रा +ष्ट् +रि +य सं +घ प्र +ाप +्त गर +िएको थ +ियो ।
यु +क +को रा +ष्ट् +रि +य यु +न +ियन +ले ने +ल् +स +न मन् +डे +ल र वि +न् +नि म्या +न्ड +ेल +मा सं +युक्त स +द +स +्य +हरू दिए ।
ने +ल् +स +न र भि +न् +नी यु +क +को रा +ष्ट् +रि +य यु +न +ियन +को रा +ष्ट् +रि +य यु +न +ियन +द्वारा सम् +मान +ित सम्म +ान प्र +ाप +्त गरि +एका थ +िए ।
यु +क +को शहर +ले स्व +त +न् +त्र अ +वा +र्ड प्र +स्त +ुत ग +रे ।
जि +म् +बा +वे +को विश्व +वि +द् +यालय +ले व्य +व +स् +था +को विषय +मा वि +द +्या +र +्थी +लाई उप +ल +ब् +ध गर +ाए ।
उ +हा +ँ +ले यु +ने +स् +को +को +को फे +लि +क्स हो +प +गे +क्स - मु +ख +्य मू +ल्य चु +क् +ता गर् +नु +हु +नेछ ।
प +श्च +ि +मी सा +क्ष +र +मा मान +डे +ला प +नि क्व +ान +ान र बा +ह +ग गि +ता आ +फै +ं +लाई ज्ञ +ान दि +इए +को थ +ियो ।
यु +रो +पे +ली पा +रा +मि +ति अ +वा +र्ड गर +िएको सा +क् +हा प्र +धान +मन +्त् +री वि +चार +मा स्व +त +न् +त्र गर् +न +का लागि यु +रो +पे +ली पा +रा +मि +ति जा +री गरि +यो ।
अ +फ्र +ि +की मान +िस +हरूको अन +ुभ +व यो दु +ः +ख र पी +ड +ित हो ।
ये +शू +ले य +स अभ +िया +न +लाई कै +द +मा राख +्नु भए +को थ +ियो ज +ब उ +हा +ँ या +ल +मा हु +नु +हुन् +थ्यो ।
तिनी +हरूले भ +ने , “ +मान +िस +हरूले उ +हा +ँ +लाई महा +न मो +र् +लि र सामा +जि +क ने +ता +हरूको वि +चार +को रू +प +मा वि +चार ग +रे । ”
यो ध +ेर +ै र यस +लाई मा +त्र न +्यू +न +त +म गर् +न सक +िन्छ ।
सा +मो +रा म +ाइ +कल +को वि +ध +वा सा +मो +रा म +ाइ +कल +को वि +ध +वा सा +मो +रा म +ाइ +कल +को वि +ध +वा थ +िए ।
यो सम +य +ला +इन इ +ति +हा +स सम +य र घट +ना +हरू सू +च +ना गर् +न य +हा +ँ प्र +स्त +ुत गर +िएको छ ज +स +लाई उ +स +को इ +ति +हा +स व्य +क +्ति +को जीव +न +मा देख +ा पर् +यो ।
परम +ेश +्व +र +ले भ +न्न +ुभयो , “ +उ +हा +ँ +ले ला +मो सम +य +सम्म ल +ड +ाइ +ँ गर् +नु +हु +नेछ । ”
राज +नी +ति +क क्र +िस् +टि +क अनु +सा +र उ +स +को पु +रा +नो राज +नी +ति +क क्र +िया +क +ला +प +हरू +सँग तुल +ना +मा मे +रो तुल +ना +मा ग +ल +त छ ।
अ +घि , अ +गु +वा ए +कज +ना अ +गु +वा थ +िए । अ +नि ए +कज +ना अ +गु +वा ए +कज +ना अ +गु +वा थ +िए । एक् +रो +न +का ए +कज +ना अ +गु +वा थ +िए । ए +कज +ना अ +गु +वा ए +क अ +गु +वा थ +िए ।
यु +न +ाइ +टे +ड रा +ष्ट् +र +हरूले रो +डे +स +िया +मा वै +ज्ञ +ान +िक नि +ष +े +ध रो +क् +न द +बा +यो ।
रो +डे +स +िया +ले यस +को स्व +त +न् +त्र अ +नि यस +को न +या +ँ सर +कार +सँग ध +ेर +ै से +तो मान +िस मा +त्र से +तो छ ।
रङ +मा आध +ार +ित डि +सि +न +ेसन +को परि +चय +सँग +ै यस +ले पूर्ण रू +प +मा सु +रु ग +रे +को वा +स्त +वि +क नि +ष् +का +शन सु +रु गर् +यो ।
सा +धा +रण म +ण्ड +ली जु +न रा +सा +यन +िक ब +रा +बर ल +ड +ाइ +ँ गर् +न स् +था +प +ित गर +िएको थ +ियो र स्व +त +न् +त्र +ता +को सु +रु +आ +त भए +को थ +ियो ।
विश्व +वि +द् +यालय +हरू रङ र इ +थ +्य +ता +मा आध +ार +ित थ +िए ।
ल +न्ड +न बु +रे क्या +म् +डे +न वि +त्त +ीय ना +म ग +रे +को ए +उ +टा शहर ' मान +डे +ला ग +ल् +ली " नाम +क +रण गर +िएको ल +न्ड +न बु +यर " ज +हा +ँ द +ृ +ष्ट +ा +न्त +को वि +रु +द्ध का +म गरि +रहे +को छ ।
ल +न्ड +न पट्टी +को ल +न्ड +न बार +ले ख +ण्ड +को ना +म परि +वर् +तन गर् +यो र अ +प्र +िल +मा ने +ल् +स +न मन् +डे +ल +लाई राख +्यो ।
यु +नि +भ +र् +वि +क विश्व +वि +द् +यालय +बाट वि +द +्या +र +्थी यु +न +ियन +को दु +ई वि +भा +ग म्या +डे +ल पछि नाम +क +रण गर +िएको थ +ियो ।
वि +देश +ी रा +म् +रो उ +मे +र +हरू आ +फ् +ना बाँ +की को +ष +हरू कोर +्न सु +रु भए +को छ ।
वि +भि +न्न सम +य अन्त +रा +ल +हरू +द्वारा वि +भि +न्न वि +धि वि +धि +हरू मान +डे +ला +लाई नि +र +न्त +र +ता दि +दा उ +स +को चा +ल नि +र +न्त +र +ता दि +इ +यो ।
त्य +स सम +य +मा शा +न +्ति प्र +दर्शन +का लागि क +ठ +िन थि +एन ।
वै +ज्ञ +ान +िक वि +शि +ष्ट +िक +रण प +नि सा +र् +व +जन +िक ठ +ाउँ +मा सु +रु हुन् +छ । नि +कु +ञ +्ज र समु +द्र बि +च ।
तिनी +हरूको श +री +र +को आव +श +्य +क +ता अनु +सा +र ग +री +ब मान +िस +हरूले भर +्नु पर् +छ । अ +नि आ +त् +मा +ले स्व +य +ं +लाई प्र +ा +ण दि +नु पर् +छ ।
सर +कार +ले आ +ठ , 5 +00 मान +िस +हरूलाई चा +ल अ +गु +वा +हरू +सँग +ै ल +ड +ाइ +ँ गर् +न लग +ाए ।
सर +कार +ले ये +शू +लाई र उ +हा +ँ +को द +ृ +ष्ट +ा +न्त +मा क +डा ना +प +्ने नि +र +न्त +र राख +्छ ।
सर +कार +ले कि +सा +न +हरू +का लागि का +लो +बाट सु +र +क्ष +ित क +्रम +लाई नि +र +न्त +र +ता द +ियो ।
सर +कार +ले अ +वै +ध क्र +िया +क +ला +प +मा म +रे +का का +लो सा +र् +व +जन +िक बन +ाए र अ +वै +ध क्र +िया +क +ला +प +मा समा +वि +ष्ट ग +रे ।
सर् +ब +िया +को बे +ल् +ग +्रे +ड +ले सम्म +ान प्र +दा +न गर् +यो ।
उ +हा +ँ +को व +रिप +रि के +न +्द् +र +ित टे +लि +भि +जन कार्य +क्रम +हरू प +नि उत् +पा +द +न गर +िएको छ ।
सु +हार +टो प +हि +लो व्य +क +्ति थ +िए ज +स +ले स्व +त +न् +त्र मान +िस +को कार्य +को नि +म +्ति प +हि +लो व्य +क +्ति +लाई नि +ः +श +ुल +्क बना +एको थ +ियो ।
बि +लि +फ ग्र +ा +न्ड क् +रू +स +को शी +र्षक दि +इए +को थ +ियो ।
से +प् +टे +म्ब +र +मा ह +डर +स् +ल्यान्ड +को शहर , प +श्च +िम यो +र्क +शी +र +मा राख +िएको थ +ियो । ने +ल् +स +न मन् +डे +ल कु +ना +को रू +प +मा तिनी +हरूको कु +ना ना +ल् +स +न मन् +डे +ल कु +ना +को रू +प +मा नाम +क +रण गरि +यो ।
से +प् +टे +म्ब +र +मा बो +लो +ग् +ना शहर +का स +द +स +्य +हरू प +नि प्र +ाप +्त ग +रे ।
उ +न +ले आ +फ +ू +लाई प +श्च +ि +मी र वा +ल्ल +फा +यर रा +ष्ट् +र +हरू +का लागि ए +उ +टा स्थान बन +ाउन ग +ए ।
म +ण्ड +ली +मा आध +ार +ित न +या +ँ नि +यम कार्य +ान् +व +यन ग +रे +को छ ।
र प्र +ा +प् +ता +ङ्क विश्व +वि +द् +यालय +का लागि ए +उ +टा सम्म +ान स +द +स +्य रो +ज +िएको थ +ियो ।
स्प +ेन +को बा +र् +सि +लो +ना +ले प +नि आ +धा +र +भू +त आ +धा +र +भू +त शा +न +्ति जा +ग +्यो ।
प +त्र +िका ना +म " का +रण " स्व +त +न् +त्र +ता +को शी +र्षक प्र +का +श +ित गर +िएको छ ।
स्व +त +न् +त्र ल +ड +ाइ +ँ म्या +न +डे +ल +मा आध +ार +ित ध +ेर +ै चल +चि +त्र +हरू छन् ।
हा +मी +ले प +हा +ड +मा हि +ड +्ने सम +य र फे +रि हिंड +्न +ुपर +्ने +छ , छा +या +ँ +को व +रिप +रि ए +उ +टा ठ +ाउँ व +रि +परि +को ठा +ँ +उ हो ।
हा +मी +ले कु +नै कार्य +लाई क +हि +ल्य +ै प +नि ऋ +ण +ात्मक प्र +भा +व लि +न सक +्दै +नौ । हा +म् +रो जीव +न +मा क +हि +ल्य +ै ऋ +ण +ात्मक क्र +िया +शी +ल हु +ने छै +न ।
अ +गा +म पो +न्ड +ः इ +म्प +र अ +स् +हो +का +को ए +क पो +न्ड +बाट पो +न्ड , म +री +या सम +क्रम +ण +का शा +सक न +जि +क गु +ल् +जा +र् +बा +ग स्ट +ेसन न +जि +क छ ।
अ +हि +ले , मान +िस +हरू नि +र +न्त +र भो +जन लि +इ +रहे +का छन् ।
ए +उ +ग्र +ा ना +रा +या +न ग +ी +त क +ले +ज हो प +न् +ना +को मह +त्त +्व +पूर्ण क +ले +ज हो ।
अ +न +्य भा +षा +हरू ज +स +लाई बि +हार +को अ +न +्य भा +षा +हरू +बाट वि +भि +न्न भा +षा +हरू हुन् । बि +हार +को अ +न +्य भा +षा +हरू प्र +ाथ +मि +क रू +प +मा अन +गि +का , बा +ज +ू +ई , ए +क प +त् +नी , ए +क प +त् +नी प +नि हुन् ।
मध्य +दिन प +ना बि +हार र द +क्ष +िण +ी सी +मा +ना +मा अव +स्थित छ ।
इन् +ड +ियन , रा +जा फि +स +र , जे +ट , ए +यर स्प +ाइ +स जे +ट र इन् +दी +गो द +ल् +ली , रे +न् +च , को +ल् +का +ता , मु +म्ब +ै र अ +न +्य के +ही शहर +हरू +का नि +म +्ति उप +ल +ब् +ध छन् ।
उ +हा +ँ +की रा +नी पा +ता +ली +ले जा +ग +ू +द्वारा यो शहर निर् +माण ग +रे ।
उ +न +ले ख +म् +बा अव +स्थित छै +न त +र अ +हि +ले शै +ली +मा मो +शा +ले अ +झ +ै अव +स्थित ग +रे +को थ +ियो ।
तिनी +हरूले न +्यु +यो +र्क +मा , न +्यु +यो +र्क +को ना +म +मा ध +ेर +ै भे +जर +ियन र अम्म +िस घु +म +िरहे +का छन् ।
ए +उ +टा वि +भि +न्न सु +झा +व ज +स्त +ै , यो ना +म सा +न् +स्क +र +ट शब्द प +रा +स्त +न +बाट वि +ल +म्ब भए +को हो ज +स +को अ +र्थ हा +र् +बो +र +को अ +र्थ हुन् +छ ।
उ +स +को इ +ति +हा +स र प्र +शा +स +नि +क म +हत +्व +पूर्ण चि +न् +ह बा +हि +र , पा +ना शि +क्ष +ा र स् +वा +स् +थ +्य के +न +्द् +र हो ।
क +म +रा +ह चा +र् +गु +ता म +री +या , ब +ाइ +न्ड +स +र , अ +स् +हो +का अव +धि हे +र् +न ए +उ +टा ठ +ू +लो ठ +ाउँ हो ।
त +या +री +को स +बै +भन्दा रा +म् +रो प्र +कार फे +ला पर् +यो अ +न +्य कु +नै प +नि घट +ना +मा तुल +ना गरि +रहे +को बे +ला +मा फे +ला पर् +यो ।
के +ही मान +िस +हरूले प +न् +ना +मा न +या +ँ निर् +माण +को निर् +माण +को अव +धि +मा न +या +ँ भ +व +न निर् +माण गर् +दा प्र +शा +स +नि +क क्ष +े +त्र +को निर् +माण +मा उप +योग +ी भए +को थ +ियो ।
के +ही सु +ग +न्ध +ित र चा +ँ +दी +हरू मि +श +्रण गर् +दा ध +ेर +ै मू +ल्य +वा +न हुन् +छ ।
ग +्या +ङ्ग +ा +को न +दी +मा अ +स्त +ित +्व , यो से +क्स +न घ +र प +ना विश्व +वि +द् +यालय +को वि +भि +न्न वि +भा +ग +ले श +्रे +ण +ी +को वि +भि +न्न वि +भा +ग +हरू ।
ग +न् +दी म +हि +दा +न , उप +स्थित +ि +को के +न +्द् +र +मा पा +ना +को ह +ृ +द +य हो ।
ज +ू +न +मा अ +प्र +िल र पि +क +हरू +बाट सु +रु हु +ने ग्र +ी +ष् +म ऋ +तु ।
ग्र +ी +ष् +म ऋ +तु +मा प्र +त्य +क्ष घा +म +को कार +ण +ले ग्र +ी +ष् +म ऋ +तु +को कार +ण +ले अ +सम् +भ +व अव +स् +था छ ।
परि +वर् +तन न +दी ध +ेर +ै हा +ल +ै +सम्म या +ता +या +त च +्या +न +ल थ +ियो , त +र न +दी +को पु +ल निर् +माण +ले यस +को भू +मि +का घट +ाए +को छ ।
मा +हा +मा ग +न् +दी सि +टु पु +ल +ले हा +जि +पुर +सँग पा +ना +मा जड +ान ग +रे +का दा +य +रा +हरूमा निर् +माण ग +रे ।
चा +र मु +ख +्य न +दी +हरू +का कार +ण +ले वर +्ष +को सम +य +मा शहर +मा ह +ड +्ड +ीहरू बाँ +की रहे +का छन् ।
यस +का +रण सा +ल +्ट प +त्र +ु +स +को व +्या +पार के +न +्द् +र भ +यो कि +न +भ +ने त्य +हा +ँ स्व +त +न् +त्र र ड +च +सँग प्रति +स्प +र् +धा प्रति +स्प +र् +धा थ +ियो ।
ध +न सम् +प +न्न वा कु +क सम् +पत +्ति थि +चे +र त +या +र गर +िएको छ ।
सा +र् +व +जन +िक स +मुद +ाय +का लागि के +न +्द् +र हु +ने अ +तिर +िक +्त , सम् +मेलन र राज +नी +ति +क रू +प +मा , यो प +नि फे +यर र दैन +िक अभ +्या +स +का लागि के +न +्द् +र हो ।
मध्य जु +लाई +मा , टो +र +ेन्ट +िक मो +न् +सो +न देख +ाउने र वर +्ष +ा सु +रु हु +ने सम +य +बाट विश्व +ास छ ।
त +र त्य +स +पछि शहर +ले म +री +आ र गु +प् +ता +ङ्क +हरू सम +य +मा प्र +ाप +्त गर् +ने म +हि +मा +को प्र +कार प्र +ाप +्त ग +रे +नन् ।
अ +प्र +त्य +क्ष ग +्या +न्ड +हि वि +ज्ञ +ान वि +ज्ञ +ान वि +ज्ञ +ान ज +टि +ल बना +इए +को ता +रा घ +र देश +मा स +ब +भन्दा ठ +ू +लो छ ।
टि +ला +कु +ट - जु +न ब +डि +जि +स्ट पा +ठ +मा पा +ला +को रू +प +मा वर् +ण +न गर +िएको छ , मो +ले +स र सु +रु +बाट बना +इए +को छ ।
यस +लाई नि +ष +े +ध गर् +न +का लागि परम +्प +रा +गत तर +िका +मा त +ेल उप +युक्त हुन् +छ ।
डा +सा +हा +रा +मा ध +ेर +ै ला +मो छ त +र सा +ंस +्कृ +ति +क कार्य +क्रम +को परम +्प +रा हो ।
डा +उ +री +को प +्रण +ा +ली हि +उ र मु +स् +लि +म परि +वार +मा ध +ेर +ै उप +स्थित छ ।
ब +्या +पार +िक शहर +को व +रिप +रि पु +रा +नो शहर प +ना शहर +को व +रिप +रि प +नि ज्ञ +ात छ , व +्या +पार +िक के +न +्द् +र हो ।
दु +व +ै छेउ +मा निर् +माण गर +िएको सं +र +च +ना +हरू न +जि +कै +बाट ब +ग +्ने दा +य +रा +हरू हे +र् +न क् +लि +क गर् +न सक +िन्छ र सु +न् +दर दृश्य हे +र् +न सक +िन्छ ।
देश +को रा +ष्ट् +रि +य सं +स् +था +लाई ग +्या +गा +त , पा +ना +मा मा +त्र छ ।
देश +को बाँ +की रहे +को देश ( दि +ल् +ली +को तुल +ना +मा ) क +म हु +ने अ +पे +क्ष +ा गर +िएको छ ।
शक +्ति +शा +ली सङ् +ग +ी +त , ठ +ू +ला ग +ी +त +हरू र ग +ी +त +हरू +सँग +ै यो संग +ी +त +मा प +नि समा +व +ेश गर् +न प +नि उ +भि +न था +ले ।
प्र +त्य +क्ष प +्रम +ूल +द्वारा ढ +ाँ +चा +ब +द्ध गर +िएको डाइरेक +्ट +री +का ध +ेर +ै +ज +सो वि +वा +ह +हरू हुन् ।
रो +ल +हरूको फर +क प्र +कार , न +्यु +यो +र्क +मा प +नि उप +ल +ब् +ध छ , प्या +ना +मा मौ +लि +क गर +िएको ।
ट +ाउन +को मु +ख +्य रो +ड अ +श् +क बा +टो +मा प्र +ाय +ः टे +म्प +ो , स +ाइ +कल , रि +क् +शा +हरू र नि +जी दु +ई च +क् +का +हरू छन् ।
न +दी +को व +रिप +रि ती +न कि +ना +रा +बाट शहर व +रि +परि +को छ । यो शहर न +दी +को ग +्या +ङ्ग +ा , शि +म र पु +न +अ +न थ +ियो ।
शहर ब +स से +वा के +ही क्ष +े +त्र +हरू +का लागि उप +ल +ब् +ध छ त +र यस +को से +वा र कार्य +ता +लि +का विश्व +ा +सि +लो छै +न ।
ए +उ +टा मन् +दि +र न +जि +कै +को स्थान +ीय मान +िस +हरूको वि +वा +ह +का लागि म +हत +्व +पूर्ण ठ +ाउँ हो ।
ज +ब उ +न +को मान +सि +क ते +ग बा +द +ू +र प +ना +मा ब +स् +थे , गो +भि +न् +डा ग +ी +त +ले शहर +मा के +ही वर +्ष +सम्म आ +फ +्नो बाल +क +को के +ही वर +्ष ख +र् +च ग +रे ।
यो मन् +दि +र न +या +ँ बजा +र +मा मो +शा +ले निर् +माण ग +रे +को ए +उ +टा न +या +ँ बजा +र +मा रहे +को प्र +ती +क हो ।
प +ना र प्र +ा +ची +न र प्र +ा +ची +न प्र +मु +ख +हरू / बाँ +की यस +को व +रिप +रि मौ +न सा +क्ष +ी हुन् , जु +न आ +ज रा +म् +रो +सँग प +रा +वर् +तन भए +को छ ।
पा +ना +को मु +ख +्य जीव +न ए +ङ्ग +ा र मि +थ +ल प्र +देश +द्वारा प्र +भा +वि +त छ ।
पा +ना +बाट मे +मो +हरू पा +ट् +नी मे +मो +हरू र तिनी +हरू मे +मो +नी +को फार +म बो +ल् +दछ +न् ।
यू +रो +प +मा प +ेट +ना रि +सी ज +स्त +ै प्र +कार +को सम् +पत +्ति उ +हा +ँ +द्वारा बढ +ाइ +एको थ +ियो । प +ना +मा उ +हा +ँ +द्वारा प +ना +मा बढ +ाइ +एको ध +ेर +ै प्र +कार +को सम् +पत +्ति ज +स्त +ै प्र +वर् +ध +न ग +र ।
के +न +्द् +री +य बि +हार +को मि +ठ +ो र अ +स +ल भो +जन +को लागि प +ेट +ना प +नि चि +न +िन्छ ।
प +ट् +ना म +्यु +म , म्या +ग +ी हा +उ +स +को ध +ेर +ै प्र +ती +क +हरू छन् र प्र +ा +ची +न प +ना +को सम् +बन +्ध +सँग सम् +बन +्ध +ित सम् +बन +्ध छ ।
प +लि +ब्र +ा +थ ( प +ता +ली +को छो +रो ) ग +्या +ङ्ग +ा र या +र +ोबाम +को प्र +भा +व +मा ब +से । ( सो +न्ड +्रो +भ - ह +रा +न +या +वा ) ।
ह +रे +क वर +्ष , शी +ख +का दु +व +ै क्ष +े +त्र +हरू र देश +बाट आ +एका दु +व +ै मान +िस +हरू आ +फ् +ना शि +र झु +क +ाउन आ +एका छन् । प +ना +न - ह +रा +री स +ब +ै मान +िस +हरूको शि +र झु +का +एर शि +र झु +क +ाउन आ +ए ।
प्र +ा +ची +न ब +डि +स् र या +न पि +ल +ग्र +िम त +था या +इन पि +ल +ग्र +िम +को शहर न +जि +क अव +स्थित गर +िएको छ । रा +ज +गा +री , न +ह +ल्यान्ड , बो +ग +्या अ +नि पा +ना +जु +य , प +ना +मा ।
ब +क्स +र +को निर् +ण +य पछि , पूर्व +ी भार +त क +म्प +नी +को न +ियन +्त्रण +मा ग +यो र वि +त्त +ीय ह +ब +को न +ियन +्त्रण +मा पु +ग +्यो ।
बु +ड +िङ +हरू उत् +स +व र ध +ेर +ै सा +ंस +्कृ +ति +क कार्य +क्रम +हरू त्य +स +पछि अनु +कू +लन गरि +न् +छन् ।
बि +हार +को अर् +को भा +ग +मा ज +स्त +ै ता +प +क्रम प +ना +मा सा +धा +रण +त +या उच +्च छ ।
य +हा +ँ बि +हार र के +ही शहर +हरू य +हा +ँ उप +ल +ब् +ध छ ।
ध +ेर +ै प +ल +्ट म +हि +ला +हरूको समा +चार सु +न् +न य +हा +ँ छ , त +र ध +ेर +ै सम +य आइ +म +ाई +हरू एक +द +म +ै कम +जो +र छन् ।
मा +का +ना - ( पा +नी +मा फ +ल ला +ग +्यो ) यो पा +नी +को प +ड +िङ ज +स्त +ै भए +को छ ।
मा +हा +मा गु +न् +दि से +टु उत् +त +र - द +क्ष +िण +को दि +शा +मा ए +उ +टा पु +ल निर् +माण गर +िएको छ । पा +ना +मा जड +ान गर् +न हा +जि +पुर +को स +बै +भन्दा ला +मो रो +ड पु +ल हो ।
मह +बी +र मन् +दि +र , हा +ना +न +को मन् +दि +र , ट्र +ो +स्ल - बु +ट् +टी +का चे +ला +हरू प +न् +ना ज +क्स +न बा +हि +र निर् +माण गर +िएको छ ।
म +हि +ला +हरू आ +फ् +ना परि +वार +को आ +द +र गरि +रहे +का छन् ज +स्त +ै तिनी +हरू आ +फ् +ना भ +न् +छन् सु +न् +न सक +िन्छ ।
दि +ल् +ली शा +सक +हरूले आ +फ् +ना न +ियन +्त्रण य +हा +ँ राख +े ।
श +र् +शा सु +रि +हा +ले शहर पु +न +ः जीव +न गर् +न प्र +या +स गर् +दा यो अव +धि +मा स +बै +भन्दा महा +न सम +य आ +यो ।
य +स रू +ख +बाट अल +ग फ +्लो +र , द +ू +ध , म +ह इ +त +्या +दि . .
यो दा +र् +शा +ङ्ग +ा +को अ +मो +र क +श् +मी +र +द्वारा निर् +माण गर +िएको थ +ियो ।
यो शहर +लाई अ +न +्य ध +ेर +ै रा +ष्ट् +रि +य क् +ल +्या +न समा +व +ेश गर +ेर गु +च +्छ +ा +द्वारा नि +यम गर +िएको थ +ियो ।
यो रो +टी +मा स्ट +फ +िङ ज +स्त +ै प्र +योग गर +िन्छ , ता +कि स्थान +ीय बोल +ाव +ट मु +का +नी रो +टि
यस +ले शि +क्ष +ा भे +क् +टर +मा म +हत +्व +पूर्ण योग +दा +न बन +ाए +को छ ।
यस +ले हा +मी +लाई स् +म +रण गर् +दछ कि श +र् +शा सु +री +को सम +य देखि न +ै शे +र् +शा +को क +ूल +सङ् +ख +्य +क ना +म थ +ियो ।
राज +्य +को राज +धा +नी +को कार +ण +ले पा +ना बि +हार स +धै +ं बा +टो +मा स +ब +ै मु +ख +्य शहर +हरू +सँग जड +ान गर +िएको छ ।
लि +टि क् +वो +क +हा +लाई आग +ो +मा वि +भि +न्न सु +ग +न्ध +ित म +स +ला +सँग मि +श +्रण गर +ेर त +या +र गर +िएको छ र स्प +ेस टा +ँ +स् +न से +वा गर +िन्छ ।
कि +न ? कि +न +भ +ने ज +स +ले वि +ज्ञ +ान +लाई प्र +ेम गर् +छ उ +स +ले प +शु +हरू र ज +ं +ग +ली प +शु +हरूको सा +म +ना गर् +छ ।
शि +क्ष +ा मे +नु +को श +र् +त +मा म +हि +ला +सँग तुल +ना +मा रा +म् +रो +सँग तुल +ना गरि +न् +छन् ।
श +्रे +ण +ी के +न +्द् +र प +श्च +िम ग +्या +न्ड +ी भू +मि +को प +श्च +िम +तिर के +न +्द् +र +ित हुन् +छ वि +द् +यालय बो +स +का लागि शि +क्ष +ा वै +ज्ञ +ान +िक सं +स् +था हो ।
भो +लि +प +ल +्ट बि +हा +न ध +ेर +ै मान +िस +हरू +द्वारा प्र +योग गर +िएको छ । तिनी +हरूलाई श +त्र +ु +हरूलाई सा +म +ना गर् +न भो +लि बि +हा +न तिनी +हरूलाई श +त्र +ु +हरू +द्वारा त +या +र गर +िएको छ ।
दु +ई ह +जा +र र् +व +ष अ +गा +मु +न् +वा +को दा +य +रा +सँग मि +श्र +ित न +दी मि +श्र +ित भ +यो ।
सा +न् +जा +या ग +्या +न्ड +ी बो +टा +नि +कल र ज +ियो +जि +कल गा +र्ड +ेन - बो +टा +नि +कल र सो +ओ +लो +जि +कल गा +र्ड +ेन स्थित +ि प +श्च +िम रा +जा +हा +वा +न +मा राज +्य +पाल जि +म् +मे +वार राज +्य +पाल +को ल +ं +ग हो ।
प्र +भा +व +को ठ +ू +लो सङ् +ख +्या प +ना +को शहर क्ष +ेत +्रम +ा सा +र् +दछ , जु +न वा +स्त +व +म +ै यो क्ष +े +त्र कि +न रा +म् +रो खा +द +्य र सु +ग +न्ध +ित छ ।
पा +टा +ना वि +मान +स +्थल +को अन्त +रा +ष्ट् +रि +य वि +मान +स +्थल +को ना +म जा +रो +या +पा +स ना +रा +न वि +मान +स +्थल हो र यो प +श्च +ि +मी छेउ +मा राख +िएको छ ।
हा +ल +ै , प +ना शहर +ले ध +ेर +ै प +श्च +िम र जो +न्स दा +ना +पुर +मा वि +स्त +ार ग +रे +को छ ।
प +हि +लो पटक भार +त +मा ब्रि +टि +श इन् +ड +िया +को पि +सि +भ सं +स्क +रण पछि यो ल +गि +ला +टि +भ श +री +र +मा सर +का +री व्य +क +्ति +लाई नि +युक्त +ि गर् +ने ठा +न +िएको थ +ियो ।
अ +घि +ल् +लो बि +ल +ले कार्य गर् +न फर +क च +रण +हरू हु +ँदै पा +स गर् +नुपर्छ ।
वि +द +्या +र +्थी , वि +द +्या +र +्थी +हरू , वि +द +्या +र +्थी +हरू र अ +न +्य ज +स +लाई डि +जा +इन गर +िएको सम +य भित्र निर् +माण गर् +न डि +जा +इन गर +िएको सम +य भित्र +को निर् +माण गर् +न ल +िएको छ ।
सू +च +ना जा +री ग +रे +पछि , न +ियन +्त्रण आ +योग +को लागि मि +ति फिल +्ट +र गर् +न , तिनी +हरूलाई रे +खा +ङ्क +न गर् +दै , र आव +ाज निर् +धा +रण गरि +न् +छन् ।
घ +र +मा को +ही प +नि अ +ध +्य +क्ष / घ +र +को अनु +म +ति बि +ना प्र +ाप +्त गर् +न सक +िँ +दैन ।
स +द +स +्य +हरूले ग्र +ा +ह +क +हरूको मा +ग +का प्र +स्त +ाव +का लागि मु +ख +्य प्र +स्त +ाव +लाई प्र +स्त +ाव गर +ेर यो गर् +न सक +्दछ ।
बा +च +न +मा , नी +ति र यो +जना +हरू आ +एको वर +्ष +मा कार्य +ान् +व +यन गरि +ने नि +ष् +का +शन गरि +न् +छन् ।
सा +र् +व +जन +िक +ता र चु +न +ौ +ती +का लागि प्र +ाय +ः प्र +स्त +ाव +ित म +हत +्व +पूर्ण मा +प +द +ण्ड +को लागि वि +भि +न्न मा +प +द +ण्ड छ ।
स +ब +ै आव +श +्य +क छ कि उ +नी +हरूको पो +ष्ट +लाई रि +सा +इज गर् +न चा +ह +िन्छ र लू +क वि +श्र +ाम +मा विश्व +ास गु +म +ाउँ +दैन +न् ।
अन्त +्य +मा , ' प्र +स्त +ाव ' प्र +स्त +ाव ' मन् +दि +र +को निर् +ण +य जा +न्न +का लागि मन् +दि +र +मा ल्य +ाइ +एको छ ।
अन्त +्य +मा +ः यो प +रा +मि +ति प्र +क्र +िया प +रा +मि +ति स +द +स +्य +हरूको तुल +ना +मा सङ् +ख +्या भित्र क +ूल +सङ् +ख +्य +क भए +को छ ।
मान +िस +को घ +र +को द +ह +र वि +स्त +ार गर् +न सक +िन्छ ।
तिनी +हरूको चय +न राज +्य +को कानुन +ी सम् +भा +व +ना +ले रो +ज +िएको स +द +स +्य +हरू +बाट छ +नौ +ट गर +िएको हो ।
यस +बाट वि +भा +ग +ले प +नि य +स विषय +मा से +वक +हरूलाई प +नि जा +ँ +च गर् +दछ कि तिनी +हरूको वि +भा +ग +का अधिक +ारी +हरूलाई क +ति से +वा गर् +ने था +हा छ भन +्ने था +हा छ ।
यो कु +नै स +द +स +्य +ले सर +कार +को सं +ल +ग्न +ता म +हत +्व +पूर्ण जा +री +का +री गर् +न म +हत +्व +पूर्ण हु +न सक +्छ ।
सर +कार +को नी +ति +को वर् +ण +न ज +स्त +ै यो भा +ला सर +का +री नी +ति +को वर् +ण +न ज +स्त +ै हो , सर +कार +ले बना +एको छ ।
रा +ष्ट् +र +प +ति , दु +व +ै घ +र +का स +द +स +्य +हरू +बाट चु +न +िएको छ ।
रा +जा +या सा +बा +मा स +द +स +्य +हरू +बाट चय +न गर +िएको छ ।
वर् +ग आ +कार गर +िएको अ +दा +ल +त से +क्स +न र चा +र छेउ +मा सा +नो सा +इट से +क्स +न +हरूको समू +ह हो ।
रा +ष्ट् +रि +य ने +ता +हरूको छ +वि +सँग को +ठा स +जा +व +ट गर +िन्छ ।
वि +परि +त स +द +स +्य +द्वारा मु +ख +्य रू +प +ले प्र +स्त +ाव गरि +यो ।
क +हि +ले +का +ही +ँ , ट् +रि +मेन +डो +उ +स द +श वि +द +्या +र +्थी अ +ध +्य +यन गर् +दछ , त्य +स +ै +ले यस +ले क +हि +ले +का +ही +ँ के +ही प +नि हु +ँदै +न ।
क +हि +ले +का +ही प्रश् +न +मा बि +ट त +र्क +हरू +द्वारा उत् +प +न्न गर +िन्छ ।
कार्य +कार +िण +ी शा +खा नि +यम +मा हो त +र यस +ले प +रा +मि +ति +लाई नि +यम +को रू +प +मा नि +यम राख +्दछ ।
क +ङ्ग +्रे +स +ले स +ब +ै अ +न +्य प +्रण +ा +ली +हरूको सू +च +ना ल्याउ +न सक +्छ भन +्ने वि +चार ग +रे ता +प +नि वि +चार ग +रे ।
वि +गत +मा क +ङ्ग +्रे +स +ले नि +र +न्त +र अभ +िया +न +मा राख +ेको कार +ण +ले , त्य +हा +ँ यो अभ +िया +न +मा सु +धा +र ठ +ू +लो छ ।
क +ङ्ग +्रे +स , सु +रु +आ +त +मा सा +र् +व +जन +िक जीव +न मु +ख +्य उद् +देश +्य +ले ग +्रे +ड +ियन +्ट रू +प +मा प्रति +नि +धि +त +्व गर् +ने बन +ाउँ +दछ ।
त +था +पि , इन् +ड +ियन सा +मग +्री +हरू र इन् +ड +ियन सा +मग +्री +हरू प्र +योग गर +ेर यो निर् +माण गर +िएको थ +ियो ।
य +द +्य +पि , रा +ष्ट् +रि +य स +भा +मा वि +भा +जन गरि +यो , ब +ज +ेट +को क् +ला +स दु +ई +व +टा क् +ला +स +हरूमा वि +भा +जन गरि +न् +छन् ।
त +र ए +कज +ना मान +िस +ले स +ब +ै सं +सा +र +लाई ठ +ू +लो ह +ृ +द +य +ले घ +ृ +ण +ा गर् +छ ।
त +र म +हत +्व +पूर्ण कु +रा हो कि सं +वै +धान +िक म +ण्ड +ली र ल +गि +एल सम् +भा +व +ना +द्वारा सं +वै +धान +िक म +ण्ड +ली +द्वारा सं +वि +धान +को कार्य निर् +माण +को निर् +माण हो , यस +को स +बै +भन्दा सामा +न +्य कार्य +हरू राख +्न म +हत +्व +पूर्ण देख +िन्छ ।
त +र परि +भा +षा +ले मा +त्र नि +यम न नि +यम गर् +न सक +्त +ै +न ।
स +द +स +्य +ले मन् +दि +र +को अ +गा +डि ए +उ +टा सु +झा +व प्र +स्त +ाव गर् +न सक +्छ ।
के +न +्द् +री +य को +ठा +को ती +न दि +शा +मा मान +िस +हरूको घ +र +का ती +न +व +टा को +ठा +हरू छन् , सि +न +ेट र ल +ाइ +ब +्रे +री ।
के +न +्द् +री +य को +ठा +को ढो +का +मा , हा +मा +च +्या +ट् +रा +बाट ख +ण्ड देख +्न सक +िन्छ ।
यो नि +ष +े +ध अव +स्थित छ ज +स +ले रा +जा +या +बा +मा उप +स्थित +ि +बाट यस +लाई नि +ष +े +ध गर् +ने वि +शे +ष +ता +को के +स +मा मा +त्र अव +स्थित छ ।
के +ही अव +स् +था +मा , घ +र यस +को समा +प् +त हु +नु +भन्दा प +हि +ले समा +धान गर् +न सक +िन्छ ।
के +ही पु +रा +नो ढु +ङ्ग +ा +ले हा +मी +लाई ग +ाउँ प्या +न +्या +ट क +स +री चु +नि +एका थ +िए भन +्ने कु +रा प +नि भ +न् +नुहोस् ।
कु +नै प +नि रा +ष्ट् +र +प +ति +को अनु +मो +द +नको अनु +मो +द +न पछि मा +त्र प्र +स्त +ुत हुन +ुपर +्दछ , वा अन +्य +था यो सु +र +क्ष +ित हु +न सक +्छ ।
अ +फ्र +ि +की +हरूमा आ +फ् +ना अधिक +ार +हरू +का स +द +स +्य +हरूको कार्य +मा निर् +देश +न ।
त्य +हा +ँ उप +ाध +्य +क्ष वि +परि +त स +द +स +्य +हरू +बाट रो +ज +िएको परम +्प +रा छ ।
य +स परि +मि +ति क्ष +ेत +्रम +ा , परि +मि +ति वा रा +ष्ट् +र +प +ति +को आ +देश मा +त्र पाल +न गरि +न् +छन् ।
आ +ं +शि +क प +्रण +ा +ली +मा रहे +को कार +ण +ले हा +मी कु +नै लग +ानी वा कु +नै प +नि व +्या +ख +्या गर् +न सर +कार +लाई अनु +मो +द +न गर् +न सर +कार +लाई आव +श +्य +क छ ।
मान +िस +हरू मु +ख +्य वि +शे +ष +ता +को रू +प +मा , पो +ष्ट , पो +ष्ट , भा +षा , वि +चार +हरू र ह +जा +र र् +व +ष +का लागि क +मि +ट गर् +ने वि +चार +हरू +द्वारा उत् +प +न्न गर +िएको छ ।
नि +श्च +ित वस्तु +हरूमा सर +का +री अ +स्त +ित +्व +हरू +द्वारा प +ेश गरि +एका प्र +स्त +ाव +हरू नि +श्च +ित वस्तु +हरूमा सर +कार +को वि +परि +त जा +न +का +री दि +न ध +ेर +ै +ज +सो छन् ।
प्र +त्य +ेक स +द +स +्य चा +र वर +्ष +को द +श ह +जा +र चा +र स +य चा +र स +य चा +र स +य चा +र स +य चा +र चा +र स +य चा +र स +य चा +र स +य चा +र चा +र स +य चा +र स +य चा +र स +य चा +र हुन् +छ ।
स +द +स +्य +हरू वा अ +न +्य मान +िस +हरू स +द +स +्य +हरू +द्वारा आ +द +र गर् +छन् ।
वि +देश +ी डि +जा +इन +र +द्वारा यो डि +जा +इन गर +िएको थ +ियो ।
वि +द +्यु +त +ीय आ +देश +द्वारा चय +न गरि +एका वि +द +्यु +त +ीय आ +देश +द्वारा निर् +ण +य गर् +दछ , चय +न के +न +्द् +र +मा निर् +ण +य गर् +दछ ।
ज +ब बु +न् +गा +ले ना +म +का लागि मा +त्र चार +्ज +ित हुन् +छ ।
य +दि बि +ल +को कु +नै भा +ग वा कार्य +ता +लि +का छ भ +ने , अनु +म +ति +लाई प +रा +मि +ति +मा सो +ध् +न सक +िन्छ ।
य +दि ब +ज +ेट ए +उ +टा वि +त्त +ीय वर +्ष +को ए +उ +टा भा +ग +मा दि +न सक +िन्छ भ +ने यो शक +्ति +द्वारा वि +त्त +ीय वर +्ष +को ए +क भा +ग +मा दि +न सक +िन्छ ।
मे +रो अ +र्थ यो मे +रो हो र उ +हा +ँ अ +न +्य ' हु +नु +हुन् +छ - य +स् +ता मान +िस +हरू न +्या +य +मा छै +नन् ।
य +स कार +ण +ले , बि +का +मे +रा +ल महा +स +भा +मा थ +ियो । भार +त +ीय लि +जि +स् +लि +भ महा +स +भा +को ठ +ाउँ +मा बना +इए +को थ +ियो ।
भा +ग +को अव +स् +था +मा , ए +उ +टा चा +ँ +ड +ै तिनी +हरूको आ +फ +्नो स्व +र अ +धि +लेख +न गर् +न सक +िन्छ ।
ती मान +िस +हरू जो भ +ेट हु +ने पाल +मा आउ +ँ +छन् तिनी +हरू दु +व +ै घ +र +हरू +का नि +म +्ति भे +ट +्ने +छन् ।
स +द +स +्य +लाई ती +न म +हि +ना भन्दा बढ +ी सू +च +ना गर +िएको हु +नुपर्छ । पु +न +ः नि +र +न्त +र +ता गर् +न कार्य +ता +लि +का गर +िएको छ ।
ए +कज +ना मान +िस ज +स +लाई राज +्य महा +स +भा र अ +न +्य म +ण्ड +ली थ +िए ।
भार +त +को इ +ति +हा +स ज +हा +ँ छि +मे +की देश +हरू +सँग सं +स +्कृ +ति र सा +ंस +्कृ +ति +क सम् +बन +्ध देख +ाइ +रहे +का छन् ।
मु +ख +्य लेख +क +को पक् +ष +मा नि +यम +को उत् +तर +दा +य +ी दि +इए +को छ ।
य +कि +न र सम् +झ +ौ +ता +का लागि अर् +को घ +र +मा प्र +स्त +ुत गर +िएको हु +नुपर्छ ।
घ +र , ज +स +लाई य +स्त +ो तर +िका +मा पठ +ाइ +एको थ +ियो , सन् +देश +मा लेख +िए अनु +रू +प छि +टो वस्तु वि +चार गर् +नेछ ।
ज +स्त +ो घ +र परि +त +्या +ग गरि +यो , कै +दी +हरूलाई स्व +त +न् +त्र स +ेट गर् +न अनु +म +ति दि +इन् +छ ।
य +स्त +ो प्र +शा +स +नि +क कार्य , प्रश् +न +ना +इ +र , क +मि +ट गर् +नुहोस् , प्र +शा +स +न , सङ् +ग्र +ह र सन् +देश पठ +ाउने से +वा , भा +षा अनु +वाद , सु +र +क्ष +ा र शु +द्ध +ता ।
अ +न +्य शहर +हरूमा जे उत् +तर +दा +य +ी हुन् +छ , तिनी +हरू +का लागि उ +ही हो र सम् +भ +व +त तिनी +हरू +सँग स +द +स +्य +हरू छन् ।
य +ी वि +भि +न्न प्र +क्र +िया +हरू प्र +त्य +ेक स +द +स +्य +का लागि उप +ल +ब् +ध हुन् +छन् +ः
टे +लि +फो +न +ः प्र +त्य +ेक स +द +स +्य +का लागि स्व +त +न् +त्र टे +लि +फो +न - दि +ल् +ली र अ +न +्य ए +उ +टा +लाई तिनी +हरूको आ +फ् +नै घ +र +मा निर् +ण +य गर् +दछ ।
त्य +स +पछि से +वक +ले कार्य +मा पा +स गर् +न प्र +स्त +ाव +लाई पठ +ाउन सक +्छ ।
कि +न य +स सङ् +ग्र +ह +मा इन् +ड +ियन परम +्प +रा +हरूको गह +िर +ाइ प्र +भा +व छ ।
त +र य +स प्र +कार +को के +स +हरू बढ +ाउन व्य +व +स् +था छै +नन् ।
त +र त्य +स सम +य +मा म +द +म +ले आ +फ +्नो छा +न +िएको क्ष +े +त्र +बाट मान +िस +हरूलाई नि +ष् +का +स +न ग +रे ।
त +ल् +लो त +ला +मा पा +नी +को ज +गे +डा +माथि राख +िएको त +ल् +लो ख +ला +मा जि +ना बना +इए +को छ ।
तिनी +हरूको आ +द +र सम् +पर् +क राख +् +नुहोस् , त +र यो व्य +व +स् +था +को आँ +खा +मा हु +ने अ +र्थ हु +ँदै +न , वि +शे +ष अधिक +ार +हरू सा +धा +रण सा +र् +व +जन +िक +बाट फर +क हुन् +छन् ।
यस +को अ +र्थ क +ति बे +ला आउ +ने छ अ +थ +वा ज +हा +ँ +बाट आउ +ने छ त +्यो प +ाउने +छ ।
घ +र +ले यस +को प्र +वि +धि +लाई अभि +व्य +क् +त गर् +दछ , क् +रो +ध वा स +फल +ता +मा कु +नै प +नि से +वा वा से +वा +हरूको अस +फल +ता +को स +फल +ता +मा अ +च +म् +म ला +ग +्छ ।
वि +र +ोधी र वि +वाद पछि , घ +र पा +स / घ +र +ले बि +ल +ियन बि +ल +ियन प्र +ार +म् +भ गर् +दछ ।
ये +शू +सँग ध +ेर +ै अधिक +ार +हरू छन् , न +्या +य र क +्रम +हरू छन् ।
सा +धा +रण म +ण्ड +ली , वा अ +न +्य सन् +देश +हरूमा वि +चार +धि +न +द्वारा कु +नै प +नि सन् +देश +हरू प्र +ाप +्त गर् +ने अधिक +ार छ ।
नि +जी सं +स् +था स +द +स +्य +हरूले व्य +व +स् +था स +द +स +्य +हरूको भू +मि +का ल +िन्छ ।
दु +व +ै घ +र +का स +द +स +्य नि +यम +द्वारा निर् +धा +रण गरि +एका रू +प +मा निर् +धा +रण गरि +ने सम +य +बाट ना +फा र सा +ं +के +ति +क रू +प +मा प्र +ाप +्त गर् +न योग +्य छन् ।
दु +ई घ +र +हरू +द्वारा ए +उ +टा बि +ल +ियन रा +ष्ट् +र +प +ति +ले तिनी +हरूलाई अनु +म +ति प्र +दा +न गर् +दा मा +त्र व्य +व +स् +था हु +न सक +्छ ।
सं +श +ोधन +को प्र +स्त +ाव +का लागि धन +्य +वाद तप +ाई +ँ +लाई धन +्य +वाद दि +नुहोस् जु +न उ +हा +ँ +ले वि +शे +ष रू +प +मा वि +शे +ष रू +प +मा वि +शे +ष रू +प +मा न +भए +का सं +श +ोधन +को प्र +स्त +ाव +द्वारा गर् +न सक +िन्छ ।
प्र +त्य +ेक बै +ठ +क स +द +स +्य +लाई ए +उ +टा प्रश् +न सो +ध् +न अनु +म +ति दि +इन् +छ ।
न +या +ँ रो +ज +िएको स +द +स +्य +हरू +का लागि श +प +थ - सह +भा +ग +ी स +द +स +्य पछि , रा +ष्ट् +र +प +ति हु +ने चु +नि +एका थ +िए ।
यो दृश्य बि +न् +दु +को नि +यम अनु +सा +र त्य +स +ै +ले ' शू +न +्य - पटक ' भन +िन्छ ।
प्र +स्त +ाव +लाई नि +यम +मा उप +ल +ब् +ध छै +न जु +न ' अ +बि +स् +वा +स् +सा +दा ' भन +िन्छ ।
ए +उ +टा भा +ग प +ति र प +त् +नी बन +ाउन सक +िन्छ ।
स्थान +मा भे +ट +घा +ट गर् +न सक +िने स +द +स +्य +हरूको पु +न +ः स +क्र +िय बन +्द गर् +नुहोस् ।
त +र अ +स्वी +कार गर् +ने प्र +स्त +ाव +मा , का +रण वा खा +ली मे +नु हु +नेछ ।
मान +िस +को प्रति +नि +धि +त +्व प +हि +लो पटक सु +ने +को थ +ियो र सर +का +री नी +ति +को सू +ची +लाई प्र +भा +वि +त गर् +न प +हि +लो पटक प्र +भा +वि +त गर् +ने मान +िस +को प्रति +नि +धि +त +्व सु +ने +को थ +ियो ।
पा +ँ +च वर +्ष +को समा +प +्ति पछि , मन् +दि +र समा +धान भ +यो ।
प +हि +लो प +ल +्ट , ज +स +ले रा +जा +लाई सु +झा +व दिए +का थ +िए । तिनी +हरू आ +फ् +ना स +भा +मा बोल +ाइ +एका थ +िए ।
रा +ष्ट् +र +प +ति +ले प्र +त्य +ेक बै +ठ +क +को अन्त +िम मि +ति +बाट छ म +हि +ना भित्र भे +ट +घा +ट +का लागि घ +र नि +मन +्त्रण +ा गर् +नु पर् +दछ ।
ध +ेर +ै +ज +सो , यस +को क +ूल +सङ् +ख +्या +मा आध +ार +ित प्रति +नि +धि +त +्व +को सङ् +ख +्या ।
प्र +त्य +ेक गो +प +्य +ता +ले यस +का क +र्म +चा +री र स +द +स +्य +हरूलाई यस +का क +र्म +चा +री +हरू र स +द +स +्य +हरू आव +श +्य +क सु +झा +व , सम +र्थ +न , र म +हत +्व +पूर्ण +ता द +िन्छ ।
प्र +त्य +ेक स +द +स +्य +ले आ +फ +्नो द +श +मा प +वि +त्र ची +ज ख +रि +द गर् +न ए +उ +टा उ +न्न +त दि +इन् +छ ।
प्र +त्य +ेक परि +भा +ष +ित चय +न सं +वि +धान +बाट ए +उ +टा स +द +स +्य चय +न गर +िएको छ ।
सर +का +री स +द +स +्य +हरूको य +स अव +स् +था +मा रहे +को अभ +्या +स आ +र्थ +िक र वि +त्त +ीय नी +ति +को सा +धा +रण आ +कार +लाई ठा +न +िन्छ ।
प्र +भा +वि +त भा +ग +हरू +सँग ए +पे +ल +ेट चो +क +को क्रम +को वि +रू +द्ध अ +दा +ल +त +को क +्रम +हरूको वि +रू +द्ध अ +दा +ल +त +मा देख +ा पर् +ने अधिक +ार छ ।
प्रश् +नको सम +य समा +प् +त भए +पछि प +रा +मि +ति स्ट +ार +ियन +हरू ती जा +री +हरूको लागि उ +भ +िए ज +स +ले कार्य +ान् +व +यन गर् +ने +हरूलाई डर +ाउन स +क् +दैन +न् ।
प्रश् +न अव +धि प +रा +मि +ति +को स +बै +भन्दा बढ +ी व +्या +ज कार्य +वि +धि मध्ये ए +उ +टा हो ।
प्र +स्त +ाव से +वा +हरू वा सर +का +री स +द +स +्य +हरू +बाट प्र +स्त +ाव गर् +न सक +िन्छ ।
सा +र् +व +जन +िक सम् +बन +्ध +हरू थि +च् +नुहोस् र सा +र् +व +जन +िक सम् +बन +्ध +ित लू +क स +ाम् +बा र सा +र् +व +जन +िक सम् +बन +्ध +हरू थि +च् +नुहोस् र सा +र् +व +जन +िक सम् +बन +्ध +हरू ल +िन्छ ।
त्य +स +पछि परि +भा +षा +को स +द +स +्य +हरू तिनी +हरूको दैन +िक प +रा +मि +ति क्र +िया +क +ला +प +का लागि उप +योग +ी सा +र +ांश उप +ल +ब् +ध गर +ाइ +न् +छन् ।
प्र +क्र +िया +मा प +रा +मि +ति वा +ता +व +रण +ीय दु +व +ै +सँग वि +भि +न्न र पूर्ण रू +प +मा समा +प् +त हुन् +छ ।
ब +ज +ेट +ले वर +्ष +मा फर +क भे +क् +टर +मा स्प +ष्ट गर् +न प +ै +सा +को मा +त्र +ा प्र +स्त +ाव गर् +दछ ।
स +ाथ +ी सह +योग +ी +को प +रा +मि +ति कार्य +वि +धि नि +यम +लाई प +्रम +ूल मू +ल +्या +ङ्क +न नि +यम +मा नि +यम +लाई अनु +सन् +धान गर् +न अनु +म +ति दि +नुहोस् ।
भार +त +को सं +घ +ीय ले +जि +स् +च +र ' प +रा +मि +ति ' भन +िने छ ।
भार +त +को राज +नी +ति +क प +्रण +ा +ली निर् +माण र यस +को सर +कार +ले निर् +माण गर +िएको छ , त +्यो प +्रण +ा +ली +ले प +्रण +ा +ली +लाई प +रा +मि +ति डे +मो +क्र +िया भन +िन्छ ।
ठ +ू +लो क +ूल +सङ् +ख +्या ज +स्त +ै भार +त +मा चय +न +लाई सङ् +ग +ठ +ित गर् +न वि +द +्यु +त +ीय कार्य +को ठ +ू +लो का +रो +बार हो ।
इन् +ड +ियन प +रा +मि +ति +ले रा +जा र दु +इ +व +टा घ +र +हरू बन +ाए । रा +जा +या +बा र लो +का +बा ।
प +रा +मि +ति घ +र ज +स्त +ै बी +च +को सं +स् +था +हरू र क +मि +ट गर् +दछ ।
मु +ख +्य बि +न् +दु हो ज +स +ले प +रा +मि +ति स +द +स +्य +हरू समा +व +ेश ग +रे +का स +ब +ै शहर +हरू व्य +व +स् +था अ +घि ब +रा +बर ठा +न +्नु पर् +दछ ।
कार्य +का +री मु +ख +्य कार्य +कार +िण +ी शा +खा +मा छ ।
से +वक +हरू +का महा +स +भा +ले लो +क स +ाम् +बा +को विश्व +ास प्र +ाप +्त ग +रे ज +स्त +ै ला +मो सम +य +सम्म तिनी +हरूको स्थित +ि +मा रह +नेछ ।
क्या +बि +न +ेट +को अनु +मो +द +न पछि यो मू +ल +्या +ङ्क +न +को अ +गा +डि कि +रि +नेछ ।
य +दि रा +ष्ट् +र +प +ति +लाई त्य +स +पछि अनु +म +ति +को दिन +बाट प्र +ाप +्त गर् +न सक +िन्छ भ +ने , बि +ल कार्य गरि +नेछ ।
त +ै +प +नि यो शक +्ति सर +का +री +द्वारा कार्य +ान् +व +यन गर +िएको हो ।
य +स नि +यम +को शक +्ति र प्र +भा +व ए +उ +ट +ै हो ज +स +ले मू +ल +्या +ङ्क +न +द्वारा बना +एको व्य +व +स् +था +को शक +्ति र प्र +भा +व स +मान छ ।
अ +हि +ले यो को +ठा रा +ष्ट् +र +प +ति र अ +न +्य राज +्य +हरूको बी +च +मा भे +ट +घा +ट वा बै +ठ +क दु +ब +ै घ +र +हरू +का लागि प्र +योग गर +िन्छ ।
यस +मा अ +तिर +िक +्त , ए +उ +टा परि +मि +ति वा दु +व +ै छेउ ठे +गा +ना +ले ठे +गा +ना दु +व +ै छेउ +मा जो +डि +रहे +को हु +न सक +्छ । \ n
यस +को कार +ण +ले ए +उ +टा आध +ु +नि +क वि +भा +जन सं +र +च +ना स +ब +ै सं +स् +था र यस +का हा +ँ +गा +हरू स्थापन +ा गर +िएको छ ।
यस +पछि रा +ष्ट् +र +प +ति +ले प +रा +मि +ति मन् +दि +र +को के +न +्द् +री +य को +ठा +मा दु +ई +व +टा स +द +स +्य +हरू सँग +ै भे +ला गर् +दछ +न् ।
उ +हा +ँ / उ +हा +ँ +ले यो उद् +देश +्य +का लागि स +द +स +्य +हरूको उप +स्थित +ि अ +पे +क्ष +ा गर् +न स +क् +नु +हुन् +छ ।
सम् +पूर्ण का +र् +यालय यो का +र् +यालय +का लागि ए +उ +टा प्र +भा +व बन +ाउन जा +ँदै छ ।
सं +सा +र +को स +ब +ै भन्दा ठ +ू +लो कानुन निर् +माण भ +व +न +हरू +सँग तुल +ना गर +िन्छ ।
यस +को प +हि +लो उद् +देश +्य +ले अ +न +्य देश +का दैन +िक घट +ना +हरूको न +या +ँ दिन +को समा +चार स +द +स +्य +हरू +सँग सह +भा +ग +ी स +द +स +्य उप +ल +ब् +ध गर +ाउन यो हो ।
य +स तर +िका +ले प्र +त्य +ेक घ +र +ले आ +फ +्नो वि +चार +लाई अभि +व्य +क् +त गर् +न परि +वर् +तन प्र +ाप +्त गर् +दछ ।
यो प +्रण +ा +ली मार्फत , सू +च +ना सम् +पूर्ण देश +मा के +न +्द् +र +मा वि +त +रण सू +च +ना के +न +्द् +र +सँग सा +टा +सा +ट गर् +न सक +िन्छ ।
स +द +स +्य +हरूले यो मार्फत अन्त +रा +ष्ट् +रि +य हा +ल +को पक् +ष +मा सू +च +ना प्र +ाप +्त गर् +दछ ।
ढु +ङ्ग +ा +को ख +ण्ड र सा +नो ढु +ङ्ग +ा +को ख +ण्ड समा +वि +ष्ट गर् +दछ ।
यस +मा प +रा +मि +ति क +मि +ट र प +्रम +ूल का +र् +यालय +का अ +ध +्य +क्ष +हरू छन् ।
प्र +त्य +ेक वर +्ष +को य +स अनु +मो +द +न गर् +न +का लागि मा +त्र ए +क ब +ज +ेट वा मू +ल +्या +ङ्क +न +मा पू +र +ै वर +्ष +को गण +ना +को गण +ना गर् +दछ ।
देश +को राज +नी +ति +क भविष् +य +को दि +शा निर् +धा +रण गर् +दा यो ए +उ +टा ठ +ू +लो भू +मि +का +ले खे +ले +को छ ।
यो सा +धा +रण सा +र् +व +जन +िक व्य +क +्ति +गत वि +कल् +प +हरू अभि +व्य +क् +त गर् +न सा +र् +व +जन +िक मध्य +म हो ।
यो मन् +दि +र +मा अ +न +्य ती +न को +ठा +हरू प +लि +श् +ती +द्वारा प्र +योग गरि +न् +छन् ।
य +स् +ता अव +स् +था +मा , दर् +शक स +द +स +्य +हरू ले +जि +लि +टि +भ वि +द +्या +र +्थी र प +री +क्ष +ण के +न +्द् +र सु +रु गर् +नु +भन्दा प +हि +ला छो +टो वर् +ण +न दि +इन् +छ ।
य +स् +ता अव +स् +था +ले अन्त +र +क्र +िया +ली र से +वक +हरू +बाट टा +ढ +ा जा +न +्छ ।
सर +का +री अधिक +ार +हरू वा स्थान +ीय अधिक +ार +हरू य +हा +ँ अनु +ग +म +न गरि +नेछ ।
य +ी ती +न +व +टा को +ठा +को चार +व +टा छेउ +मा चार +व +टा चार +व +टा चार +व +टा को +ठा +हरू थ +िए । तिनी +हरूले गो +ल्य +त मो +ना मन् +दि +र निर् +माण ग +रे ।
य +ी म +हत +्व +पूर्ण प्रश् +न +हरू ए +क घ +ण् +टा +मा छ +ुट +ाउन सक +िन्छ ।
य +ी निर् +धा +रण +को वि +स्त +ार यो ब +ज +ेट +को भा +ग हु +नेछ ।
य +ी स +ब +ै सम् +मिल +ित , पा +रा +मि +ति भा +षा बोल +ाइ +एका छन् , यस +को ला +मो - ला +मो भा +षा , ज +गे +डा , ह +ाइ +ला +इट र रो +टी +हरू छन् ।
यस +ले अ +प्र +त्य +क्ष फ +्या +स +न +मा मान +िस +हरूलाई प्रति +नि +धि +त +्व गर् +दछ ।
यो परि +भा +ष +ित गर् +न सक +िने ब +ता +यो कि स +द +स +्य +हरूले प्रश् +न सो +ध् +न दा +या +ँ व्य +ाज +तप +त्र देख +ाउने कार्य +ान् +व +यन +मा ठ +ू +लो व +्या +ज देख +ाउन सक +्छ ।
ठ +ू +लो घ +र +मा सा +धा +रण वि +वाद बा +हे +क ब +ज +ेट +मा व +्या +ज छै +न भन +्ने या +द राख +् +नुहोस् ।
यो न +या +ँ परि +माण +ले श +री +र +को आ +कार लि +न सु +रु ग +रे +को छ ज +स +ले क +म्प् +यु +टर प +री +क्ष +ण गर् +दछ र तिनी +हरूलाई समा +धान गर् +न प्र +या +स गर् +दछ ।
यो प्र +स्त +ाव यस +को यो +जना र कार्य +क्रम +को ध +ेर +ै +का लागि सर +कार +लाई दो +ष +ी ठह +र +ाउन यो प्र +स्त +ाव +ित छ ।
रा +तो ढु +ङ्ग +ा मूर +्ति +हरू र फल +ाम +का ज +ङ्ग +ल +हरू +द्वारा यो प्रति +ज्ञ +ा स +जा +य दि +इए +को थ +ियो । ठ +ू +लो फल +ाम +का ढो +का +हरू +द्वारा व +रिप +रि घ +ेर +िएको थ +ियो ।
प +रा +मि +ति +को घ +र +मा ती +न दि +न चा +र दि +न चा +र दि +न सम्म चल +ाउँ +छ ।
त +र दु +ई +जना मध्ये ए +कज +ना मान +िस घ +र +मा ब +स् +दैन अ +थ +वा सह +भा +ग +ी हु +ँदै +न ।
रा +जा +या +सा +ब +को चु +नौ +ती वि +द +्यु +त वि +द +्यु +त वि +द +्यु +त +ीय क्ष +े +त्र +द्वारा गर +िएको छ ।
य +दि / उ +न +ले रा +म् +रो +सँग व्य +व +हार ग +रे +न भ +ने कु +नै स +द +स +्य पो +ष्ट +बाट लो +प हु +न स +के +न र य +दि राज +्य +को खा +ता व्य +व +हार ग +रे +न भ +ने कु +नै प +नि स +द +स +्य पो +ष्ट +बाट लो +प हु +न स +क् +दैन ।
रा +ष्ट् +र +प +ति +को वा +च +न ध +ेर +ै म +हत +्व +पूर्ण छ ।
रा +ष्ट् +र +प +ति +ले बै +ठ +क +का लागि परि +भा +षा +को प्र +त्य +ेक घ +र सा +धा +रण सा +र् +व +जन +िक सा +इज गर् +दछ ।
रा +ष्ट् +र +प +ति +सँग मन् +दि +र +को दु +व +ै भे +ट +्ने शक +्ति छ , भ +ेट हु +ने , वा घ +र +को प्रति +नि +धि +त +्व समा +धान गर् +न +लाई अधिक +ार छ ।
सा +झा मन् +दि +र +को चय +न क्ष +े +त्र +ीय सं +वि +धान +हरूमा वि +भा +जन गरि +एका छन् ।
सं +वि +धान +मा सा +झा चय +न अव +स्थित स +भा +को द +श +ौं अन्त +्य पछि य +हा +ँ हु +नु +हुन् +छ , वा य +दि म +ण्ड +ली अ +न +्य कार +ण +हरू +का लागि समा +धान गर +िन्छ भ +ने ।
सा +धा +रण म +ण्ड +ली +का स +द +स +्य +हरू +का चय +न शहर +हरूको निर् +देश +न +द्वारा गरि +नेछ ।
लो +क स +ब +हा र रा +जा +या +बा गो +प +्य सु +र +क्ष +ा +को लागि प +नि सा +र् +व +जन +िक पी +ड +ित से +वा +हरू प +नि छन् ।
से +वक +हरू +का वि +त्त +ीय वि +त्त +ीय अधिक +ारी +हरू मार्फत म +ाइ +स् +ट्र +्रो +को सर +कार +ले सं +वि +धान +को प्र +क्र +िया +द्वारा अ +बो +न गर् +नु पर् +दछ ।
प +त्र +कार र आ +दि +वा +सी क +ुल समू +ह +का स +भा +मा सं +र +क्ष +ण गरि +एका छन् र मान +िस +हरूको म +ण्ड +ली +मा सं +ल +ग्न गरि +एका आ +दि +वा +सी क +ुल समू +ह +हरूको आध +ार +मा राख +िए +का छन् ।
दु +ई स +द +स +्य +हरू रा +ष्ट् +र +प +ति र उप +ाध +्य +क्ष रो +ज +िए +का छन् ।
परि +भा +षा +को फार +म सं +वि +धान +को प्र +ाव +धान अनु +सा +र गरि +यो , ज +स्त +ै अ +घि +ल् +लो सा +धा +रण चय +न व्य +व +सा +य +को स्व +र +मा आध +ार +ित भए ज +स्त +ै अ +घि +ल् +लो सा +धा +रण रो +ज +िएको थ +ियो ।
य +ी ती +न च +रण हु +ँदै जा +ने बि +ल +स ।
वा यो रा +ष्ट् +र +प +ति ठ +ी +क देखि +ने अ +न +्य फार +म +मा हु +न सक +्छ ।
डि +ब +ेट सत् +र +मा मुद +्रण प्र +का +शन हि +न् +दी र अ +ङ्ग +्रे +जी भा +षा +मा उप +ल +ब् +ध छ ।
घ +र र या +ता +या +त +ता +ः प्र +त्य +ेक अं +ग +को स +द +स +्य दि +ल् +ली +मा ए +उ +टा घ +र दि +इ +नेछ ।
वा +स्त +वि +क +ता +मा , तिनी +हरू त +या +र गरि +एका छन् त +र त्य +स प्र +कार +को सू +ची पू +रा छै +न ।
आ +र्थ +िक वर +्ष अ +हि +ले प्र +त्य +ेक वर +्ष +को ० +१ अ +प्र +िल +मा सु +रु हुन् +छ ।
ध +ेर +ै +ज +सो व्य +व +सा +य +ी सर +का +री बि +ल +ियन +को फार +म लि +इ +रहे +का छन् ।
पछि +ल् +लो प +री +क्ष +ण सा +व +धा +नी +पूर्व +क स्क् +रि +न +सँग क +न्ड +्यु +ट गर +िन्छ ।
वि +शे +ष प्र +ाथ +मि +क +ता वा परि +ण +ाम +सँग पू +रा गर् +ने व्य +क +्ति +ले नि +श्च +ित अव +धि +का लागि दो +ष +ी वा अ +स्प +ष्ट अव +धि +द्वारा द +ण्ड दि +न सक +िन्छ ।
वि +शे +ष अधिक +ार द +िएको छ ज +स +ले प +रा +मि +ति +हरूको घ +र दु +व +ै घ +र +हरू , तिनी +हरूको क +मि +ट र स +द +स +्य +हरू स्व +त +न् +त्र गर् +न सक +्छ ।
यो विश्व +ास गर +िएको छ कि सं +सा +र +को स +ब +ै भन्दा ठ +ू +लो के +ही मध्ये ए +क हो ।
क्र +िम +ल पा +त्र +ो +हरूले स +धै +ँ घ +र +को सत् +र +भन्दा ध +ेर +ै न +हु +ने सम +य +को अव +धि +का लागि सु +धा +र द +ण्ड दि +न सक +्छ ।
परि +मि +ति +को द +क्ष +िण क्ष +े +त्र आ +फ +्नो घ +र +मा सि +म +ित छै +न र क +मि +ट गर् +नु अ +गा +डि आ +एको छ त +र मू +ल +्या +ङ्क +नको स +ब +ै प्र +कार +को सामा +ग्र +ी +मा ला +ग +ू गर् +दछ ।
प +रा +मि +ति वि +शे +ष दा +या +ँ +हरूको आध +ार +लाई म +र्म +त गर् +ने र प +रा +मि +ति वि +शे +ष अधिक +ार +हरूको आ +धा +र +भू +त अधिक +ार +लाई नि +ष +े +ध गर् +ने शक +्ति ।
वै +कल् +पि +क कार्य +का लागि , आ +ह्व +ान गर +ेर क +मि +ट आ +ह्व +ान गर् +ने सम +य +द्वारा दि +इए +को छ ।
प +रा +मि +ति +ले सा +र् +व +जन +िक आ +या +त +को वि +भि +न्न प्र +का +शन +मा निर् +ण +य ल +िन्छ र यस +को वि +चार द +िन्छ ।
गु +ण +लाई चय +न +मा म +हि +ला +को सह +भा +ग +ी +का लागि स +द +स +्य र नि +यम +को आव +श +्य +क पर् +दछ ।
सम +य र फे +रि , प +रा +मि +ति ल +ाइ +ब +्रे +री सङ् +ग +ठ +ित पुस्त +क अव +स्थित छ ।
सर +कार +सँग यस +को आ +र्थ +िक नी +ति र आ +र्थ +िक नी +ति +को अ +र्थ +िक नी +ति +हरू र तिनी +हरूको व +्या +ख +्या +को वि +परि +त +ता +लाई अन्त +्य गर् +न अ +सम् +भ +व छ ।
सर +कार +ले सर +कार +ले सर +का +री , सु +र +क्ष +ा र वा +ल्ल +फा +यर गर् +न +ुपर +्दछ ।
प +हि +लो वर +्ष +को क्र +िया +क +ला +प र स +फल +ता क +था +हरू प +नि प्र +स्त +ुत गरि +यो ।
त्य +ही सम +य +मा प्या +रा वा +ता +व +रण +सँग प +नि तिनी +हरूलाई ध +्या +न दि +न र तिनी +हरूलाई ध +्या +न दि +न म +हत +्व +पूर्ण अव +स् +था छ ।
प्र +स्त +ाव +को उ +स्त +ै फार +म +हरू मि +श्र +ित वा सि +फार +िस +हरूको घो +षण +ा +को रू +प +मा हुन +सक +्छ ।
आ +सा +म र क +श् +मी +र +बाट का +न +्या +कु +री +मा +री , प्या +न् +च +्या +ट स्थापन +ा जा +री रह +्यो ।
श +प +थ प +नि प्र +ा +वि +धि +क प्र +वि +धि +क प्र +वि +धि +क हो ज +स +ले मन् +दि +र +मा सा +धा +रण मान +िस +हरूको च +क् +का ठे +गा +ना गर् +न उप +ल +ब् +ध हुन् +छ ।
परि +भा +ष +ित परि +वार +को कार्य +वि +धि +को प्रति +लि +पि +हरू सामा +न +्य +त +या ए +क म +हि +ना भित्र उप +ल +ब् +ध गर +ाइ +न् +छन् ।
के +ही जा +री +का लागि बा +हे +क दु +ई +व +टा घ +र +हरू +सँग स +ब +ै से +क् +टर +हरूमा अधिक +ार र वस्तु +स्थित +ि छ ।
स् +वच +ाल +ित मु +ख +्य भा +ग , वि +द +्यु +त आ +देश फे +ला पर् +यो कि मू +ल +्या +ङ्क +न +का घ +र +हरू दु +व +ै चय +न गरि +यो - लो +क स +ब +हा र रा +जा +या +बा +लाई कु +नै प्र +कार +को रो +का +व +ट बि +ना न +ै क् +रो +ध +ित हु +न सक +्छ ।
कु +नै प +नि मान +िस +ले अ +ध +्य +क्ष , सि +भि +ल वा क्र +िम +ल व्य +व +स् +था +सँग अधिक +ार छै +न , क +ृ +प +या जा +नुहोस् , क +ृ +प +या उ +हा +ँ +ले भ +न्न स +क् +नु +हुन् +छ ।
परि +भा +षा वा स्थित +ि म +ण्ड +ली +का लागि कु +नै प +नि चय +न +हरू उच +्च आँ +ग +न +मा चु +नौ +ती गर् +न सक +िन्छ ।
प +रा +मि +ति +को उत् +तर +दा +य +ी बि +ल , सर +कार +लाई क् +रि +टि +क +्यु +टि +क +्यु , र शहर +को सङ् +क +ुच +न +हरू बा +हि +र ल्याउ +नु हो ।
प्या +रा +मि +ति +य प +्रण +ा +ली हो कि हा +म् +रो राज +नी +ति +क प +्रण +ा +ली +सँग उच +्च अधिक +ार +को रू +प +मा मान +िस +हरू छन् , मान +िस +हरू भा +षा मा +त्र +ा हो ।
प +रा +मि +ति स +द +स +्य +हरूको लागि ए +उ +टा मा +त्र रा +म् +रो फ +र् +वा +र्ड +ले प्र +ाथ +मि +क स् +वा +स् +थ +्य आ +यो ।
पर +माण +ु निर् +माण +को भु +मि +मा , बा +हि +री भि +त् +ता +ले ध +ेर +ै पर् +खा +ल +हरू +सँग स +ज +िएको छ ।
न +या +ँ दि +ल् +ली +मा प +रा +मि +ति घ +र निर् +माण गर् +ने स +बै +भन्दा ठ +ू +लो भ +व +न मध्ये ए +क हो ।
परि +भा +ग +को दु +व +ै घ +र +बाट , त +ल् +लो घ +र गो +प +्य र माथि +ल् +लो घ +र गु +प् +त रू +प +मा प्र +भा +व +को कार्य +ान् +व +यन +का लागि बना +इए +को छ ।
वि +भा +जन स +द +स +्य +हरू +सँग सा +र् +व +जन +िक म +हत +्व +पूर्ण जा +न +का +री +का लागि प्रश् +न +हरूको अधिक +ार छ ।
प +रा +मि +ति कार्य +हरू दु +ई मु +ख +्य शी +र्षक +हरूमा भा +ग गर् +न सक +िन्छ ।
प +रा +मि +ति ल +ाइ +ब +्रे +री रा +ष्ट् +रि +य जा +न +का +री प +्रण +ा +ली +मा जड +ान भ +यो ।
परि +भा +ष +ित वि +श +ेषा +धि +कार +हरू ती वि +शे +ष अधिक +ार +हरू हुन् ज +स +लाई स +द +स +्य +हरूमा उप +ल +ब् +ध हुन् +छन् र परि +मि +ति +को दु +ई घ +र +हरू क +मि +ट गर् +दछ ।
विश्व +को पु +रा +नो स्क् +रिप +्ट रि +गा भे +गा +डा +को म +ण्ड +ली ' र ' क +मि +ट ' बारे +मा लेख +िएको छ ।
य +हा +ँ स +द +स +्य +हरूको ते +स् +रो दु +ई वर +्ष +मा य +हा +ँ स +द +स +्य +हरूको ए +क ति +ह +ाइ अं +श थ +ियो ।
हा +म् +रो देश +मा , प्र +धान +मन +्त् +री र से +वक +हरूले दु +ई +व +टा घ +र +हरू मध्ये ए +उ +टा स +द +स +्य हुन +सक +्छ ।
हा +म् +रा चय +न गर +िएको प्रति +नि +धि +त +्व +हरू क +स +री य +स् +ता के +स +हरू बढ +ाउने प्र +या +स गर् +नुहोस् जु +न नि +यम र नि +यम +ित +हरूको व +्या +ख +्या +मा सम् +बन +्ध +ित छै +नन् ।
य +ी कु +रा +हरू सर +का +री र मान +िस +हरूलाई फे +रि राज +्य +पाल +कहाँ फर्क +ाइ +नेछ वा उप +स्थित +ि +मा कु +नै आव +श +्य +क व्य +व +स् +था +लाई आव +श +्य +क व्य +व +स् +था +हरू बन +ाउन कु +नै आव +श +्य +क +ता पर् +ने छै +न ।
अ +ज्ञ +ात मान +िस +हरूको फु +ल कार्य +सम् +पा +द +न न +गर् +नुहोस् ।
क +ृ +प +या कु +नै प +नि लु +के +को ज +स्त +ो देखि +ने सम् +भ +व भए +सम्म अस +्था +य +ी घ +र +मा हि +ं +सा +को कु +नै क्रम प्रति +वे +द +न गर् +नुहोस् ।
अ +हि +ले प +नि , हा +मी प +ृ +थ् +वी +को सा +नो सा +नो देख +ाव +ट +हरू अ +पे +क्ष +ा गरि +रहे +का छ +ौं त +र त्य +स्त +ो ठ +ू +ला ठ +ू +ला मा +त्र छै +नन् ।
य +दि त्य +हा +ँ कु +नै वर् +ग - ट +्या +ब छै +न भ +ने , हा +म् +रो हा +नि +कार +क बा +सि +न् +दा +हरूले न +ष्ट गर् +ने +छन् ।
क +ृ +प +या तप +ाई +ँ +को शा +खा +लाई अनु +क्रम +ण गर् +न +लाई स् +न +्या +क +हरूको सा +नो मा +त्र +ा लि +न तप +ाई +ँ +को शा +खा +लाई पर् +या +प् +त गर् +नुहोस् ।
न +्यु +ट्र +स +को स् +वा +स् +थ +्य र रा +म् +रो - बे +िङ +का लागि कम +्ति +मा ती +न पटक मा +त्र हु +ने प्र +या +स गर् +नुहोस् ।
आ +मा +को द +ू +ध द +ू +ध +ले दि +र् +हा +बाट सु +र +क्ष +ित र अ +न +्य रो +ग +हरू +बाट सु +र +क्ष +ित राख +्छ ।
शी +र्षक र ने +पाल बी +च +को ए +क वर +्ष +को ग +ति +मा इन् +ड +ियन प्ल +ेट चा +ल ।
त्य +स +पछि इन् +ड +ियन प्ल +ेट +ले उत् +त +र तर्फ शि +फ +्ट बन +्द ग +रे +को छै +न ।
अ +न +्य खा +द +्य र आव +श +्य +क सा +मग +्री +सँग फि +ड न +गर् +नुहोस् ।
शक +्ति र अ +क् +सि +जन ब +च +त गर् +न ए +उ +टा पर् +दा हु +नु हु +ँदै +न ।
बन +्द भए +पछि पर +्खा +ल +बाट टा +ढ +ा ब +स् +नुहोस् र त्य +हा +ँ बन +्द भए +पछि निर् +माण गर् +दछ ।
पर +्खा +ल र ठ +ू +ला भ +व +न +हरू +बाट सु +र +क्ष +ित हुन +का लागि ए +उ +टा खु +ल् +ला ठ +ाउँ +मा आउ +नुहोस् ।
अ +गा +डि ५ +० मिल +ियन प्ल +ेट +को बारे +मा विश्व +ास गर् +दछ , ज +स +ले द +क्ष +िण यु +रा +स +िया +ली प्ल +ेट +लाई प +रा +स्त गर् +यो भन +्ने विश्व +ास गर् +दछ ।
कु +नै प +नि ठ +ाउँ +मा वि +शे +ष +ता +को मा +त्र +ा प +ृ +थ् +वी +मा निर् +भर हुन् +छ +ः
य +ी सा +ना भ +ण्ड +ार +हरू आइ +रहे +का छन् कि +न +भ +ने हा +मी स +धै +ं ब +च +त गर् +न त +या +र हु +नु पर् +छ ।
परम +ेश +्व +र +ले हा +मी +लाई खा +न र ख +रा +ब जा +न +बाट रो +क् +न +ुभयो । परम +ेश +्व +र +ले तिनी +हरूलाई सु +क +्खा ठ +ाउँ सु +र +क्ष +ित ठ +ाउँ +बाट टा +ढ +ा सु +र +क्ष +ित ठ +ाउँ बन +ाउनु भ +यो ।
शा +खा +लाई अ +रू ध +ेर +ै ज +सो +सँग प् +ले गर् +न र सङ् +ग +ठ +न गर् +न अनु +म +ति दि +नु पर् +दछ ।
ज +ब प +ृ +थ् +वी भू +क +म्प +ले रो +क् +दछ , न +या +ँ ख +तर +ना +क उत् +पा +द +न गर् +दछ ।
ज +हा +ँ ने +पाल +को प +नि भार +त +ीय प् +ला +ट +को टा +कु +रा +मा छ ।
ज +र्म +स +ले त्य +हा +ँ खा +न् +छन् र खा +न् +छन् , मान +िस +हरूले बि +रा +मी प्र +ाप +्त गर् +छन् ।
क्ष +े +त्र +को सी +मा +ना न +जि +क प +ृ +थ् +वी भू +क +म्प उत् +प +न्न भ +यो ।
ता +लि +का वा कु +नै बल +ियो अ +ग्र +िम सह +म +ति त +ल जा +नुहोस् र त्य +हा +ँ अ +झ +ै प +नि पा +स न +ग +रे +सम्म रह +िर +हन् +छ ।
हा +मी ठ +ाउँ +मा बस +्न गइ +रहे +का छै +न +ौं । हा +मी च +ट्ट +ान +को ठ +ू +लो वि +परि +त ठ +ाउँ +मा ब +स् +न जा +ँदै +नौ वा ज +हा +ँ देश स्ल +ाइ +ड देख +ा पर् +यो ।
त +र ख +रा +ब भ +व +न , सं +र +च +ना , वि +चार र सा +व +धा +नी +को का +रण हो ।
यस +का +रण , नि +यम +ित रू +प +मा के +ही ठ +ाउँ +मा ठ +ू +लो वा सा +नो , य +हा +ँ देख +ा पर् +दछ ।
डा +डु +रा चा +ँ +ड +ै फै +ल +िने रो +ग हो र यस +ले य +ी बाल +बाल +िका +का लागि वै +ध न +भए +का उप +वा +स ब +च् +चा +हरूमा प +नि छि +टो फै +ल +ाउन सक +्छ ।
पा +ना +हरू छो +टो सम +य +मा ध +ेर +ै मान +िस +हरू शे +ल +्ट +र गर् +ने प्र +भा +व +का +री छन् , तिनी +हरू अ +हि +ले वि +त +रण गरि +रहे +का छन् ।
तप +ाई +ँ +को न +जि +क स् +वा +स् +थ +्य का +म गर् +ने सु +झा +व +का रू +प +मा जि +ङ्क ता +लि +का +हरू लि +नुहोस् ।
त +ल +का स +ब +ै प्र +ती +क +हरू हे +र् +न तप +ाई +ँ +ले नि +म् +न सि +म्प टो +म +हरू हे +र् +न न +जि +क +को स् +वा +स् +थ +्य +ता , ड +क , वा क् +लि +क गर् +नुहोस् +ः
परि +वार स +द +स +्य +हरू ए +उ +टा परि +वार स +द +स +्य म +रे +को बे +ला +मा जा +न +्ने अधिक +ार हुन +ुपर +्दछ , र अन्त +िम रे +नी सम् +पा +द +न गर् +नुहोस् ।
पर् +खा +ल +हरू ज +स् +ता कु +रा +हरू +बाट टा +ढ +ा ब +स , शी +शा +का बो +र्ड +हरू ज +स्त +ै हो +ऊ ज +स +ले भि +त् +ता +हरू भा +ँ +चि +रहे +को बे +ला +मा गा +ड +न सक +्छ ।
द +ू +ध वा अ +न +्य वि +कल् +प +हरू +का लागि प +री +क्ष +ण प्र +योग न +गर् +नुहोस् । सम् +भ +व भए +को ज +ति ध +ेर +ै वि +कल् +प +हरू +का लागि ।
पा +नी +ले यस +मा काग +जात कार्य +ान् +व +यन गर् +दैन भन +्ने नि +श्च +ित गर् +न , पा +नी टा +यल गर् +नुहोस् र यस +लाई ए +उ +टा ग्र +ा +ह +क स्थित +ि +मा र +च +ना गर् +नुहोस् ।
पा +नी उ +म् +र +न , फिल +्ट +र +िङ , वा प +िया +स वा एल +का टे +बल ज +स्त +ै शु +द्ध सा +मग +्री +हरू प्र +योग गर +ेर , पा +नी उ +म् +र +न सक +िन्छ ।
प्र +ा +कृत +िक रू +प +मा प +ृ +थ् +वी आ +फै +ं +ले गु +म +ाउँ +दैन र जीव +न गु +म +ाउँ +दैन ।
प्र +ा +वि +धि +क +हरूले य +ी टुक +्रा +हरूलाई आ +ह्व +ान गर् +दछ +न् ' ।
डि +जा +इन गर +िएको क्ष +े +त्र वा धु +लो बि +न +मा र +द् +द +ीटोक +री राख +् +नुहोस् ।
अ +न +्य सम +य भन्दा मर +्फ +को सम +य भन्दा बढ +ी अ +न +्य सम +य +सम्म स् +वा +स् +थ +्य हु +नुपर्छ ।
के +टा +के +टी र यु +वा +व +ाई छो +ड +्नु हु +ँदै +न र स +धै +ँ समू +ह +मा राख +् +नुहोस् ।
वि +वि +ध क्या +म +पा +इन +को सम +य +मा ना +प +्ने नि +यम र रू +बे +ल +को ना +प +हरूको वि +रू +द्ध के +टा - के +टी +हरूलाई द +ण्ड दि +नुहोस् ।
के +टा +के +टी +हरूलाई श +री +र +को क्ष +म +ता +द्वारा दु +र् +व +ल +ता +को क्ष +म +ता +को कार +ण +ले गर् +दा दु +र् +व +ल +ता +को नि +म +्ति रो +ग +ी र आव +श +्य +क +ता पर् +दछ ।
घ +र र सं +र +च +ना +हरू डि +ब +ग गर् +न क्या +म्प बन +्द न +गर् +नुहोस् ।
क् +लि +फ +f +s मु +नि छ +ाउन +ी स +ेट न +गर् +नुहोस् , ठ +ू +लो च +ट्ट +ान +हरू अ +नि बा +ढ +ी वा देश स्ल +ाइ +ड +मा प्र +वर् +ध +न गर् +न सक +्ने ठ +ाउँ +हरू स +ेट न +गर् +नुहोस् ।
भू +क +म्प +को कार +ण +ले न +दी +हरू र रि +भ +ेट बा +ढ +ी आउ +न सक +्छ , त्य +स +ै +ले न +दी +हरू र रि +भ +ेट न +जि +क न +जि +क ब +स् +न सक +्त +ै +न ।
प +ृ +थ् +वी +को ती +व् +र +ता पछि प +नि य +स प +ृ +थ् +वी +मा ग +म् +भ +ी +र +ता थ +प +िन्छ र मान +िस +हरूलाई समा +यो +जन गर् +न सक +िन्छ ।
ल +क्ष +्य +को छेउ +मा उ +भि +एर भू +मध्य +वर् +ती ग +रे +पछि भू +मध्य +वर् +ती फे +रि सु +र +क्ष +ित रह +नुहोस् ।
भू +मि +को फो +क +ल बि +न् +दु +बाट दूर +ी त +्यो नि +श्च +ित स्थान +मा +ः न +जि +क +को अधिक +त +म न +जि +क छ । न +जि +क +को न +्यू +न +त +म न +म्ब +र +को अधिक +त +म हो ।
प +ृ +थ् +वी +को सम +य +को सम +य , सु +र +क्ष +ित ना +प के +न +ल त +ल झ +र +्ने र तिनी +हरूलाई समा +ते +र राख +् +नुहोस् ।
प +ृ +थ् +वी क् +वा +क ( गु +रु +त +्व ) : ठ +ू +लो भू +क +म्प , ठ +ू +लो भू +क +म्प +को ठ +ू +लो गु +रु +त +्व ।
भू +क +म्प +को सम +य +मा तप +ाई +ँ +सँग बो +ट बो +ट त +या +र पार् +नुहोस् ।
प +ृ +थ् +वी भू +क +म्प +को सम +य +ः य +दि प +ृ +थ् +वी +मा भू +क +म्प उत् +प +न्न भए +मा , भू +मि +को उत् +तर +दा +य +ी हु +न सक +्छ ।
उ +हा +ँ +ले टे +लि +फो +न सञ् +जा +ल बाँ +की सम +य +पछि प +ृ +थ् +वी +को सम +य पछि बाँ +की रहे +का मो +बा +इल पा +ठ मार्फत सू +च +ना सा +झे +दा +री गर् +ने प्र +या +स गर् +नुहोस् ।
प +ृ +थ् +वी +बाट सु +र +क्ष +ित हुन +का लागि , छो +प् +नुहोस् र समा +त् +नुहोस् ।
प +ृ +थ् +वी +को भू +क +म्प +बाट ब +च +त गरि +ने स् +म +रण ग +र । भू +क +म्प आउ +नु भन्दा अ +घि त +या +र छ ।
प +ृ +थ् +वी भू +क +म्प +मा ध +ेर +ै कु +रा +हरूमा निर् +भर हु +ँदै +न ।
प +ृ +थ् +वी भू +क +म्प +को का +रण प +ृ +थ् +वी +को छा +या +ँ हो ।
के +स भौ +ति +क सं +र +च +ना प +ृ +थ् +वी +मा भू +क +म्प - सह +योग +ी छै +नन् , ध +ेर +ै न +ष्ट हु +न सक +्छ ।
मान +िस +हरू य +स् +ता जो +ख +िम +मा के +न +्द् +र +ित हुन +ुपर +्दछ र जो +ख +िम घट +ाउने बारे +मा के +न +्द् +र +ित हुन +ुपर +्दछ ।
म +ृ +त श +री +र +का बारे +मा सू +च +ना +ः स्थान +ीय पो +लि +स प +नि सू +च +ना गर +िएको हुन +ुपर +्दछ र दर् +ता गर +िएको हुन +ुपर +्दछ ।
य +दि तिम +्रो बाल +क दी +र् +हा +बाट दु +ः +ख +ी भए +को छ भ +ने , उ +स +लाई खा +द +्य , खा +द +्य र प्र +श +स्त मा +त्र +ा +मा राख +्नु पर् +छ ।
य +दि पा +नी +बाट लुकाउ +न त्य +हा +ँ ठ +ाउँ छै +न भ +ने , तप +ाई +ँ +को शि +र र सु +र +क्ष +ित राख +् +नुहोस् ।
य +दि तप +ाई +ँ +लाई ध +्या +न दि +न वा भित्र ला +ग +्नु भए +को छ भ +ने , आग +न्त +ुक +लाई बा +हि +र +बाट सु +न्त +ला प्र +ाप +्त गर् +दा समा +यो +जन +मा जा +नु पर् +दछ ।
य +दि तप +ाई +ं +ले के +ही भू +मि अधिक +ार गर् +नु भए +न भ +ने , फ +र्म स +त +ह +मा क +ठ +िन हु +ँदै +न ।
य +दि तप +ाई +ँ +को शा +खा बि +मा +र छ भ +ने क +ृ +प +या न +्यु +ट्र +स फि +ड +िङ रो +क् +नुहोस् ।
य +दि शा +खा +को अव +स् +था सु +धा +र छै +न भ +ने , / उ +स +ले स् +वा +स् +थ +्य अभ +्या +स +कर्ता +मा लि +नु पर् +दछ ।
ज +ब सम +त +ल सङ् +कल +न गर् +दछ , ए +उ +टा प् +ले सङ् +कल +न गर् +दा अ +न +्य वा भा +ग +मा त +ल जा +न +्छ , शक +्ति भ +ण् +डा +रण गर् +दछ ।
ज +ब चा +ल +मा , य +ी प् +ले +ट् +स क +हि +ले +का +ही सम +य +हरू ए +क अर् +का वा क +हि +ले +का +ही +ँ सं +कल +न +बाट टा +ढ +ा सा +र् +दछ ।
य +स्त +ो जो +ख +िम +मा आग +ो , ठ +ाउँ +हरू , ढु +ङ्ग +ा +हरू , बा +ढ +ी , इ +त +्या +दि ।
य +ी कार +खा +ना +हरू उत् +प्ल +ाव +न र या +त्र +ा ए +स्ट +्रो +नो +पे +क्ष +मा ज +हा +ज उत् +प्ल +ाव +न ज +स्त +ै बाट +ो देख +िन्छ +न् ।
परि +वार +ले सा +धा +रण वि +धि +हरू अनु +ग +म +न गर् +न स +क् +दछ +न् ती वस्तु +हरू झ +र् +न दि +न स +क् +दैन ।
यो घ +र र पा +नी स् +रो +त +हरू +बाट टा +ढ +ा हुन +ुपर +्दछ , उ +रि +न र उ +स +का छो +रा +हरू प +नि उ +रि +न र उ +भि +नु पर् +छ । उ +री +न +ले त्य +स +को भित्र फा +लि +दिए पछि त्य +स +लाई भ +र् +नुहोस् ।
य +ी काग +जात +हरू उप +ल +ब् +ध गु +ण उप +ल +ब् +ध गर् +न प +ृ +थ् +वी ग +ुण +स्त +र +हरू +का लागि म +हत +्व +पूर्ण छन् ।
यो उत् +पा +द +न गर् +न स +जि +लो छ , बिक +्री , भ +ण् +डा +रण र वि +त +रण गर् +न स +जि +लो छ ।
यो भू +क +म्प पछि , वि +भि +न्न सा +नो घ +ण् +टा देख +ा पर् +यो ।
रो +ग +बाट सु +र +क्ष +ित हु +नु पर् +छ , सु +र +क्ष +ित र खा +नु हु +ँदै +न ।
ए +कज +ना रो +ग +बाट सु +र +क्ष +ित हु +नु पर् +छ ज +स +ले स +ँ +धै बो +अ र पा +नी +लाई न +ुह +ाउनु अ +स +ल थ +ियो । त्य +स +पछि गा +र् +बे +ज +को प्र +योग ग +रे +पछि , अ +नि भो +ज छो +ए +पछि , अ +नि भो +ज छो +ए +पछि स +धै +ं नि +ष् +पक् +ष रू +प +ले न +ुह +ाउनु पर् +थ्यो ।
सु +र +क्ष +ित ढ +ाँ +चा रो +ग +हरू मा +त्र पि +उ +ने पा +नी पि +उ +ने पा +नी मा +त्र हो ।
भा +री वर +्ष +ा +द्वारा बा +ढ +ी आउ +ने बा +ढ +ी +को कार +ण +ले गर् +दा आ +फ +्नो जीव +नको व +रिप +रि निर् +माण गर् +नुहोस् ।
तप +ाई +ँ +ले श +री +र +मा पा +नी +को ब +त्त +ी देख +्नु हु +नेछ ।
न +या +ँ ज +न् +मे +को ना +भे +ल +मा कु +नै प +नि ची +ज ला +ग +ू न +गर् +नुहोस् ।
य +दि सम् +भ +व भए +मा तप +ाई +ँ +ले पा +नी +द्वारा प्र +भा +वि +त गर् +नु +भए +को ठ +ाउँ +मा पु +न +ः निर् +माण गर् +ने बाट +ो निर् +माण गर् +नुहोस् ।
ति +खो वस्तु +हरू र ब्रि +ट् +ल वस्तु +हरू +बाट टा +ढ +ा ब +स् +नुहोस् ज +स्त +ै ग्ल +ास +ले तप +ाई +ँ +लाई स +जि +ल +ै न +ष्ट गर् +न सक +्ने शी +शा +को वस्तु +हरू +बाट टा +ढ +ा ब +स् +नुहोस् ।
तप +ाई +ँ +को शक +्ति ब +च +त गर् +दा र तप +ाई +ँ +का लागि यस +लाई स +जि +लो बना +उ +नुहोस् ।
य +दि तप +ाई +ँ +ले फे +ग्ल +ोन र चा +रा +को म +हि +ना +मा पु +ग +्नु भ +यो भ +ने , तप +ाई +ँ रा +ड +ड्र +ोन +हरूको ध +ेर +ै सम् +पत +्ति +हरू सु +न् +न सक +्नु +हु +नेछ ।
ज +ब बि +ह +म्प +ो +हा +री भ +ी +सी भ +ी +सी +सँग ब् +राज +िल , च +र् +ट् +रि , के +ही सा +नो डे +म +ै , श +र् +की , र चा +न्ड +र प +नि त्य +हा +ँ ब +स् +दछ +न् ।
हा +मी +ले अ +हि +ले रो +ना डे +भि +ना +को विषय +लाई क +स +री रो +इ +ना डे +भि +ना भ +यो भन +्ने विषय छ +ल +फ +ल गर् +नुपर्छ ।
पछि +ल् +लो कु +रा य +हा +ँ पू +जाहारी +हरू सा +क्ष +र ब्र +ा +हा +म स +मुद +ाय +बाट व्य +क +्ति +हरू य +हा +ँ सा +क्ष +र +ित छै +नन् ।
अ +हि +ले प +नि अ +हि +ले प +नि जे +ठा छो +रा - मा +का +ली +को नि +म +्ति ब +लि चढ +ाए +पछि यो से +वा गर् +न सक +िँ +दैन ।
त्य +हा +ँ अ +झ +ै प +नि ब +लि चढ +ाउने परम +्प +रा छै +न । मन् +दि +र +को हा +त +मा प +शु +हरू / ग +ाई - वस्तु +हरू छन् ।
आ +ज स्थान +ीय पु +रा +ना मान +िस +हरूले भ +न् +छन् कि तिनी +हरू ना +भा +रा +ट्र +ो +को आग +ो +को ज् +वा +ला लि +एर जा +ँदै +छन् जु +न गि +ल् +मि जि +ल् +मि जि +ल् +मि जि +ल् +ला +को भ +ी +सी +मा अव +स्थित छ ।
वि +भि +न्न इ +ति +हा +स +को वि +भि +न्न अव +धि +मा , म्या +ग +र +हरू राज +्य सर +कार +को पो +ष्ट +हरू म +हत +्व +पूर्ण पो +ष्ट +हरू फे +ला पर् +ने +छन् ।
उत् +त +र र प +न् +नी प +वि +त्र भू +मि +को बी +च +मा गो +ख +ङ्ग +ा उत् +त +र र प +न् +नी प +वि +त्र भू +मि +को बी +च +मा उ +भि +न् +छन् ।
ती बा +ह् +र +जना चे +ला +हरू ये +शू +कहाँ आ +ए । तिनी +हरूले बा +ह् +र +व +टा चे +ला +हरूलाई भ +ने , “ +यो क्ष +े +त्र कि +न भन +िन्छ ? ”
वि +भि +न्न सं +स +्कृ +ति +को निर् +दि +ष्ट +हरू १ . ५ +m उच +्च लि +न प +हा +ड +मा फे +ला प +रे +का छन् ।
प्रति कि +रा +त म +न्ड +ू +म ज +स्त +ै जा +द +ू +गर +हरूले प +हि +ला हि +मा +ले +को पा +प +को उत् +त +र भा +ग +मा देख +े +का थ +िए ।
प +हि +लो अव +धि +बाट खा +नु अ +गा +डि , कु +र् +मा +पुर +ियन +को सं +स्क +रण +ले प +नि परि +भा +ष +ित प्र +क्र +िया बा +हि +र नि +काल +्न सु +झा +व द +िएको छ ।
क +हि +ले +का +ही दि +दी - ब +हि +नी ज +स +ले आ +फ +्नो ' रा +नी डे +भि ' र पछि +ल् +लो रे +डि +ना +भि ' फे +ला पार् +ने अनु +सा +र मान +िस +हरूलाई य +हा +ँ डो +र +्य +ाए ।
स्थान +ीय सामा +जि +क काम +दा +र फ +र् +सा +बा +द कु +र् +चा अनु +सा +र , ज +ब कि +सा +न निर् +माण गर् +दा र भू +मि निर् +माण गर् +दा प्र +त्य +ेक ढु +ङ्ग +ा +मा फे +ला प +रे +का थ +िए र शै +ता +नको भ +य +भ +ी +त बन +्द भ +यो ।
मन् +दि +र निर् +माण गर् +ने के +ही शै +ली +ले प +नि य +कि +न ग +रे +को छ ।
य +स क्ष +ेत +्रम +ा गु +ल् +मि र अर् +ग +हा +कि +म ज +स् +ता क्ष +ेत +्रम +ा अ +झ +ै प +नि गो +ख +ङ्ग +ा +का द +ेव +ता +हरूलाई बोल +ाइ +एको छ ।
गो +कु +ङ्ग +ा +को प +हा +ड +हरू ग +ाउँ +को उ +मे +र +देखि मे +ड सं +र +क्ष +ण क्ष +े +त्र +को रू +प +मा प्र +योग गरि +ने था +हा छ ।
“ +य +दि तिम +ी +हरूले सु +ने +का छौ भ +ने म +ै +ले यो ब +फ +र बा +छा +को रू +प +मा पठ +ाए +को छु । य +दि तिम +ी +हरूले य +सो भन +्दै +छौ भ +ने म +ै +ले यो ब +फ +र बा +छा +लाई पठ +ाए +को छु ।
घ +न् +टी +को वर् +ण +न अनु +सा +र मन् +दि +र +को ना +म मन् +दि +र +को रो +िन डे +भि ' र पूर्व +को नि +म +्ति रा +ना द +ाऊ +द ना +म ग +रे ।
चि +ल् +ड क् +लि +म +ेट , स +बै +भन्दा घ +न +त +्व र बि +ओ +डि +भ +र्स +को घ +न +त +्व ध +ेर +ै आ +कर् +षण हो ।
दु +ल् +पा +को त्र +ु +ना +दा +री द +ेव +ता +को पू +जा गर् +न स +क् +छन् कि +न +भ +ने परम +ेश +्व +र +ले मा +स् +टा +लाई पू +जा गर् +नु भए +को छ । अ +नि हि +न् +द +स +लाई प +नि पू +जा गर् +नु +हुन् +छ ।
त +था +पि , ध +र्म +शास् +त्र +मा म +हत +्व +पूर्ण सं +स +्कृ +ति +का बारे +मा लेख +िए +का कु +नै लेख +िए +का छै +नन् ।
त +र के +ही मान +िस +हरूले त +म् +रा +पा +त्र +को ज +न् +म लि +एका थ +िए ।
त +र मि +ड +िया +मा सा +र् +व +जन +िक परि +ण +ाम +को अभ +ाव यस +को अव +स्थित छ , सू +च +ना स्थान +ीय बा +सि +न् +दा ने +पा +ली +को जा +ग +ल ने +पा +ली ।
त +था +पि , वर् +ण +न +मा क +प् +पर +सँग ज +न् +म डा +यल ' लेख +िएको छै +न ।
तप +ाई +ँ टा +न् +से +न +बाट ने +पाल +को ता +जा +मा +ल र +ङ्ग +ा +ल +मा पु +ग्न स +क् +नु +हुन् +छ र खु +ट् +टा +मा हिंड +िरहे +को चा +र घ +ण् +टा पछि फर्क +ेर फर्क +न स +क् +नु +हुन् +छ ।
टा +न् +जे +न +बाट बा +हि +र जा +ने बा +टो +बाट बा +हि +र जा +ने छ । त +र तिम +ी +ले मा +त्र ग +ाउँ देख +्ने छै +नौ , त +र तिम +ी +ले हि +मा +ला +स +द्वारा ब +ौ +री उ +ठे +को बे +ला +मा तिम +्रो गा +ड +िएको सम +य +मा प +नि प्र +श +स्त हु +ने छै +न ।
त्य +स +पछि रा +जा +ले बाल +क +लाई ब +लि +दा +न चढ +ाउन +का नि +म +्ति बो +का पठ +ाए । प्र +त्य +ेक वर +्ष +मा ब +लि +दा +न +हरू चढ +ाउन +का नि +म +्ति प्र +त्य +ेक वर +्ष +को नि +म +्ति बो +का पठ +ाए । सर +का +री बो +का अ +थ +वा स +ब +ै पू +जाहारी परम +ेश +्व +र +का नि +म +्ति बो +का पठ +ाए ।
त्य +स +पछि प +हि +लो ब +लि +को फार +म +मा बा +छा नि +धा +र +ियो ।
त्य +स +पछि य +स क्ष +े +त्र सा +क , या +वा +न र कि +र +न्त +र मह +हार +हार +त +बाट खा +ना प +क +ाउन +को नि +म +्ति प्र +योग गर +िएको थ +ियो ।
त्य +स्त +ै प्र +कार +ले भार +त +को रा +जा +जा +पा +न क्ष +े +त्र +को यो +द +पू +र +्ति +सँग प +नि आर +ाध +ना गर् +ने परम +्प +रा छ ।
त्य +स +री न +ै , मन् +दि +र +मा कु +नै प +नि ब +लि +हरू प्र +योग न +गर् +ने परम +्प +रा छै +न । यो प्र +ा +ची +न सि +क् +का +हरू +का लागि आव +श +्य +क छ ।
सं +स +्कृ +ति से +क् +टर +मा भए +का स +ब +ै मान +िस +हरू +का लागि य +स कि +न आ +फ +्नो जीव +न शै +ली +को भा +ग +मा विकास भ +यो ।
ज +स्त +ै , प +वि +त्र श +्रे +ण +ी के +आ ग +्या +न् +डा +की क्ष +े +त्र आ +फै +ले सम +य ( टि +कार प +न् +थ +ाई , के +ही सु +ने +पछि के +ही सु +न् +दर हे +र् +सा )
मा +हा +मी +को दि +न , का +ल् +का +को पु +जा , म +रा +त , सा +र +ाई , म +ल् +की +स +री , बा +लु +न र का +ली ना +य +क य +स ठ +ाउँ +को मु +ख +्य आ +कर् +षण हो ।
यो सं +स +्कृ +ति +ले प +नि हा +म् +रो विश्व +ास स्वी +कार ग +रे +को छ र परम +ेश +्व +र +को से +वा ग +रे +पछि मा +त्र हा +म् +रो विश्व +ास स्वी +कार ग +रे +को छ । यो सं +स +्कृ +ति +ले हा +म् +रो विश्व +ास +लाई स्वी +कार ग +रे +को छ ।
द +ेव +ता +हरूको मन् +दि +र +को मु +ख +्य स +त +ह ए +उ +टा वर् +ग हो ज +हा +ँ छ +ुट +्य +ाउने छ ज +ब मू +ल - आध +ा मा +स्ट +र +हरू दा +उ +रा +मा जड +ान गर +िन्छ ।
क +प् +पर प् +ले +ट ध +ेर +ै +ज +सो से +के +न्ड +मा फे +ला पर् +यो ज +स +मा नु +वा +को +ट " लेख +िएको छ ।
रा +जा का +ला +पा +र +को अभ +्या +स , शि +मोन , बि +ह +ू +म , सा +मा +या , रि +उ +रा +ली र था +नी अ +झ +ै ने +पाल +को ध +ेर +ै ठ +ाउँ +हरूमा य +हा +ँ उप +स्थित छ ।
ने +पाल +का स +ब +ै बा +सि +न् +दा +हरूले परम +ेश +्व +र +को आर +ाध +ना ग +रे । तिनी +हरूले परम +ेश +्व +र +लाई प्र +त्य +क्ष वा अ +प्र +त्य +क्ष रू +प +मा पू +जा ग +रे ।
ने +पाल +को रा +ष्ट् +र +प +ति बि +हा +न +बाट बा +हि +र जा +ँदै ग +रे +को ए +उ +टा य +हा +ँ पु +ग +्न सक +िन्छ ।
ने +पा +ली इ +ति +हा +स +मा लेख +क अधिक +ार +कर् +मी +को रू +प +मा लि +च +भ +ियो +लाई ध +्या +न दि +इन् +छ ।
कि +न +भ +ने मा +स्ट +ार सं +स +्कृ +ति ने +पा +ली सं +स +्कृ +ति हो , सा +ंस +्कृ +ति +क र अव +स्थित मा +स्ट +ार सं +स +्कृ +ति +बाट सु +रु हु +ने प्र +स्त +ाव छ ।
न +वा +गि +को दिन +मा , भो +लि बि +हा +नै श +री +र , ख +या +ली , ब +लु +न र म +ल् +ला +स ग +ी +त र ना +च +्दै +छन् ।
भौ +गो +लि +क र सा +ंस +्कृ +ति +क भा +ग +को कार +ण +ले तिनी +हरूलाई वि +भि +न्न क्या +स +हरूमा वि +भा +जन गर +िएको थ +ियो ।
प +ने +ना +मा गो +रा +ख +ना +त र को +ती , शि +भा मन् +दि +र , हा +ना +न मन् +दि +र , बा +रा +ज मन् +दि +र , हा +मान +न मन् +दि +र , बा +रा +ज - मन् +दि +र , आ +दि ।
प +द +मा +पु +रा +न +मा देश का +ली +न् +डा +की र यस +को राज +धा +नी +को पा +ल् +पा +पुर +ै +को रू +प +मा चि +न +िएको छ ।
प्र +ा +ची +न सम +य +मा , य +ी दु +ई न +म् +फ +हरू परम +प्र +भु +को शि +मी +का सन् +ता +न +द्वारा उ +ठे +का भोल् +का +नो +द्वारा सु +ने +का थ +िए । तिनी +हरूले कु +मा +र र परम +ेश +्व +र +को जन +्म +ाइ +न् ।
अ +नि पा +ँ +च +व +टा ब +लि +हरू अ +नि पा +ँ +च +व +टा द +ेव +ता +हरू पू +जा गर् +नको नि +म +्ति अभ +्या +स गरि +यो । जे +ठा छो +रा +को परि +वार +मा अ +झ +ै प +नि जा +ँदै छ ।
अनु +सन् +धान +को दृश्य +मा , सं +स +्कृ +ति र वि +ज्ञ +ान +को द +ृ +ष +्य अ +त्य +न्त +ै म +हत +्व +पूर्ण ठा +न +िन्छ ।
ज +स +ले सु +र +क्ष +ित सु +र +क्ष +ा +को रू +प +मा सु +र +क्ष +ित ग +रे +को छ । अ +नि +काल , घ +ृ +ण +ा , घ +ृ +ण +ा , घ +ृ +ण +ा , घ +ृ +ण +ा , घ +ृ +ण +ा र वि +ना +श ।
प +ल् +पा +को जि +ल् +ला ध +ेर +ै ध +नी भा +षा , क +ला र सं +स +्कृ +ति हो ।
प +ल् +पा स्प +ाइ +ड +हार +्ट उच +्च प +नि पो +क +हा +रा +मा जड +ान गर् +न जा +ँदै +छन् ।
प +ल् +पा राज +्य +को स्थापन +ा अ +गा +डि , राज +्य +को रि +डि +को +ट +को रू +प +मा चि +न +िएको थ +ियो ।
य +दि तिनी +हरू स् +त्र +ीहरू ज +स्त +ै छन् भ +ने तिनी +हरू डो +को र ना +च +्ने +छन् ।
फे +रि फि +र् +ता +मा प +ल् +पा +को मन् +दि +र प +ल् +पा +को मन् +दि +र +मा झ +र +्यो । ज +स +को मु +ख +्य आ +कर् +षण ठ +ू +लो सं +क +ट हो ।
प +श्च +ि +मी विकास क्ष +े +त्र भित्र प +श्च +ि +मी विकास क्ष +े +त्र भित्र प +श्च +ि +मी विकास क्ष +े +त्र +को ते +जि +लो क्ष +ेत +्रम +ा राख +िएको ए +उ +टा ग +ाउँ विकास टि +प् +पण +ी हो ।
प +ल् +पा , ट +्या +न् +ज +हरू बल +वा +न वा पो +क् +हा +रा +बाट ब +ग लि +न सक +िन्छ ।
ठ +ू +लो पछि पु +ल +को घ +र +मा पठ +ाइ +एको छ , स् +त्र +ीहरू सँग +ै खे +ल् +न र रा +ता +उ +ली बजा +उ +नुहोस् ।
रा +जा +स्ट +हा +न , गो +रा +ख +पुर , गो +रा +ख +पुर , र ने +पाल प्र +देश +का कार +्लि +ना प्र +ा +न्त +का रु +प +मा ने +पाल +को क +ना +ली प्र +ा +न्त +का रु +प +मा का +र् +ली प्र +ा +न्त +मा आर +ाध +ना गरि +रहे +का छन् ।
य +स क्ष +ेत +्रम +ा जा +द +ू +ग +र वंश +ाव +ली +ले य +स क्ष +ेत +्रम +ा ग +ाउँ +हरू गु +वा +क् +हा +री +को क्ष +ेत +्रम +ा प +नि प्र +ा +ची +न छन् ।
बे +ह +ू +न् +गा +री +को ना +म दि +नु अ +गा +डि यो ठ +ाउँ गो +ख +ौ +ङ्ग +ा +को रू +प +मा चि +न +िएको थ +ियो ।
मन् +दि +र +लाई म +हत +्व +पूर्ण , क्ष +ति +पू +र +्ति , इ +ति +हा +स र जि +ल् +ला +मा इ +ति +हा +स सा +इट +को रू +प +मा ध +्या +न दि +इन् +छ ।
मा +हा +ब +हार +ा +टा +मा , शा +खा , कि +रा +ट् +स र पा +ल् +भा +हरू यो क्ष +े +त्र प +नि शा +न्त भए +का छन् ।
मु +ख +्य मन् +दि +र +भित्र ब् +राज +िल , बि +न +्या +मी +न र च +हा +री +हरू बस +िरहे +का छन् त +र तिनी +हरूले फ +ूल +हरू ब +लि चढ +ाउन सक +्त +ै +नन् । प +वि +त्र ध +न - सम् +पत +्ति बा +हि +र +बाट आउ +न सक +्छ ।
य +दि तप +ाई +ँ +ले प +ै +सा - ब +लि +हरू लि +नु +भए +को छ भ +ने तप +ाई +ँ +ले पा +रा +रा +र +िया +का अ +गु +वा +हरूलाई भे +ट् +न सक +्नु हु +नेछ ।
यो क्ष +ेत +्रम +ा ध +ेर +ै स्थान +हरू म्या +ग +्रे भा +षा +बाट तिनी +हरूको ना +म लि +इए +को देख +िन्छ ।
रा +ना +डे +भि +को टि +ला +क ' टा +ला +क ' को रू +प +मा चि +न +िन्छ ।
य +स द +ृ +ष्ट +ा +न्त +मा म +हि +ला +हरू मान +िस वा जो +ग र ना +च +्ने +हरू ज +स्त +ो देख +िन्छ +न् ।
मान +व , विश्व +ास , विश्व +ास , विश्व +ास , विश्व +ास , र सङ् +कल +न व्य +ाज +दर आ +कार +को रू +प +मा बल +ियो रू +प +मा बल +ियो बना +इए +को छ ।
ब्र +ह +मि +न्स र च +हा +री म्या +ग +र यो मन् +दि +र प्र +वि +ष्ट गर् +न अनु +म +ति छै +न ।
द +ेव +ता +हरू रू +न था +ले कि +न +भ +ने द +ेव +ता +हरू रो +इ हि +न् +द +िया ' ( द +ेव +ता +हरू ) नाम +क +रण गर +िएको थ +ियो ज +स +लाई पछि ' रो +इ हि +न् +द +्या ' ( द +ेव +ता +हरू रू +ँदै थ +िए ) । अ +ब ' रो +इ हि +न् +द +िया ' र ' अ +हि +ले ' रा +डि +ना +भि ' ।
य +स तर +िका +लाई हे +र +्दै , पर् +व +त +हरूलाई क +ल गर् +दा ज +हा +ँ रा +ड +डे +न्ड +्रो +न फ +ूल +को रू +प +मा प्र +वा +ह गर् +न सक +िन्छ , या +ता +या +त अव +धि +मा , यो गो +कु +ङ्ग +ा भए +को थ +ियो ।
' g +on +k +h +ba ' को य +स तर +िका +मा हे +र +्दै म +ङ्ग +ोल +ियन भा +षा ' g +on ' र ' k +h +um ' बाट प +नि प्र +ाप +्त गर् +न सक +िन्छ ।
अर् +को फे +स +ले प्र +माण द +िएको छ कि स +ब +ै भु +क् +ता +नी दि +दा स +ब +ै भु +क् +ता +नी दि +इ +रहे +को प +त्र +मा भु +क् +ता +नी दि +दा भु +क् +ता +नी दि +इ +रहे +को दो +स् +रो पटक भु +क् +ता +नी दि +इ +रहे +को छ ।
यस +ले नि +ल +म्ब +न बढ +ाए +को छ कि यो क +प् +पर प +त्र रा +ना डे +भि +यस +को गु +रु +त +बाट प +नि हो ।
त्य +स सम +य +मा ' रा +नि +डे +भि ' भन +िने खा +ली छ ।
यो प +श्च +ि +मी ने +पाल र छि +मे +की देश +को प्र +भा +व +मा पु +ग +्यो भन +्ने मान +ा +ङ्क +न गर् +न सक +िन्छ ।
यस +ले मा +स् +टा +को म +रू +भू +मि +को रू +प +मा रा +ना डे +भि +लाई वि +चार गर् +न आ +धा +र +भू +त उप +ल +ब् +ध गर् +दछ ।
यस +ले क +प् +पर अ +क्ष +र ज +न् +मि +एका थि +ए +नन् त +र रे +ना +डे +भि +को गु +रु +त +्व +को गु +रु +त +्व होइ +न ।
य +ी म +ोह +डा +हरूले प्र +ा +ची +न सम +य रे +भि +ना +को खे +ल +लाई ने +पाल +मा मा +त्र सि +म +ित गर +िएको थि +एन त +र छि +मे +की देश +को वि +स्त +ार +ित रू +प +मा वि +स्त +ार +ित भए +को देख +ाउँ +दछ ।
य +ी वि +स्त +ृ +त व +िव +रण +द्वारा , ए +उ +टा +ले रा +ना शै +ता +न +लाई परम +ेश +्व +र +का मा +स् +टा +की छो +री हो ।
य +स् +ता अनु +कू +ल +हरू ए +श +िया वै +ज्ञ +ान +िक समा +धान +को प्र +मु +ख +मा चा +न् +टा +हार चा +र् +टा +हार चा +र् +टा +हार +्टि +द्वारा अनु +सन् +धान गर +िएको ज +स्त +ै अनु +सन् +धान गरि +एका थ +िए ।
अ +न +्य सा +नो वर् +ण +हरूमा ब +्या +ट् +स +को निर् +दि +ष्ट गर् +दछ ।
रा +ना +डे +भि +को n +w +i वि +शे +ष +ता य +हा +ँ सा +ंस +्कृ +ति +क वि +भि +न्न +ता +को भा +ग हो ।
बे +इ +रा +वा वा बु +वा +ल +मा फर्क +िए +पछि , देश +मा कु +नै स्थान +मा स +वा +री सु +वि +धा उप +ल +ब् +ध हु +नेछ ।
ग +रा +ख +पुर +बाट न +उ +न् +हा +वा +मा वि +स्त +ार +ित भार +त +को भि +न्न स्थान +हरू र ने +पाल +का ध +ेर +ै जि +ल् +ला +हरू य +हा +ँ देख +्न सक +िन्छ ।
य +दि त्य +हा +ँ ग +ाउँ +मा सम +स +्या छ भ +ने , त्य +हा +ँ परम +ेश +्व +र +को नि +म +्ति ए +उ +टा अभ +्या +स छ ।
कु +मा +ल र म्या +ग +र सं +स +्कृ +ति , बि +लु +न , सा +रा आँ +खा र ना +वा +ग +ी सं +स +्कृ +ति +हरू ने +पाल +को ध +ेर +ै अ +न +्य सं +स +्कृ +ति +हरू +बाट बा +हि +र उ +भि +न् +छन् ।
मान +िस +हरू च +म +त् +कार +को यो दृश्य हे +र् +न टा +ढ +ा +बाट आ +ए ।
तिनी +हरूको रा +जा पछि य +स क्ष +े +त्र लि +च +हा +भि अव +धि +का रा +जा +हरू +द्वारा शा +स +न गर +िएको थ +ियो । कि +ला +स , कि +ल +िया +स र से +न्स +न थ +ियो ।
च +्या +न्ड +रा +स्प +्या +ड +को लो +जि +क य +ी स +ब +ै वि +कल् +प +हरू र ल +्या +टि +न डे +भि +को को +ष +हरू हे +र +चा +ह गर् +न ध +ेर +ै सम् +बन +्ध +ित देख +िन्छ ।
प्र +ा +कृत +िक सु +न् +दर +ता +बाट अल +ग य +स ठ +ाउँ गि +न् +जि +र , अ +मे +रि +की , प् +ले , वा उ +न +को उत् +पा +द +न ।
य +स समू +ह +को अ +र्थ के हो त +्यो खा +ने +कु +रा +को कार +ण +ले गर् +दा त +्यो खा +ने +कु +रा +को कार +ण +ले हो ।
रा +उ +ली +को समा +प् +त भए +पछि , त्य +हा +ँ ए +उ +टा परम +्प +रा छ ज +स +ले " रा +उ +ली +को ख +ला टा +ढ +ा टा +ढ +ा टा +ढ +ा टा +ढ +ा टा +ढ +ा टा +ढ +ा छ । ”
पु +न +ः सु +रु +आ +त , डे +ल् +गा , के +रु +ङ्ग +ा , मा +दी , के +ला +डी +ई , जा +पा +नी , बा +रा +ङ्ग +ी भा +षा +बाट सु +रु +आ +त हु +न था +ल +िन्छ ।
रा +ना +डे +भि +को इ +ति +हा +स प +नि य +ी द +ेव +ता +हरूको इ +ति +हा +स बन +्द छ ।
रा +ना डे +भि +को विश्व +ास फा +ँ +ट प +नि दि +न आर +ाध +ना गर् +ने प +नि दि +इए +को थ +ियो ।
रा +ना +डे +भि +को मन् +दि +र प +ल् +पा , गि +ल् +मि र अर् +ग +हा +ची क्ष +े +त्र +को लो +क +प्र +िय पि +ल् +ग्र +िम हो ।
रा +ना +डे +भि +को मु +ख +्य पू +जाहारी ए +उ +टा म्या +ग +र हो ज +स +ले यो व +स् +त्र +हरू नि +ष् +पक् +ष +ता +मा कि +न उ +न्न +त हुन् +छ भन +्ने निर् +ण +य गर् +दछ ।
य +ी पा +नी रा +ना +दे +वी +को टा +उ +को +बाट पा +नी द +क्ष +िण +बाट द +क्ष +िण र ले +वी +ले भ +न् +छन् , “ +यो प +वि +त्र रू +प +मा जा +न +्छ । ”
त्य +हा +ँ उ +स +को ना +म क +स +री ग +यो भन +्ने ध +ेर +ै वि +कल् +प +हरू छन् ।
कु +नै प +नि इ +च +्छ +ा ग +रे +को कु +नै प +नि स्थान +ीय मान +िस +को विश्व +ास क +हि +ल्य +ै जा +ने छै +न ।
लि +च ने +पाल +को सम +य +मा पूर्व र क +म +ाउ +को प +श्च +िम +मा अ +श् +शू +र +बाट फै +ल +िएको थ +ियो ।
लि +च +भि +स र सा +कि +यस ज +स्त +ै ने +पाल +मा पु +रा +नो रा +ष्ट् +रि +य रे +खा प +नि थ +िए ।
ध +ेर +ै जि +ल् +ला +मा , गो +ख +ङ्ग +ा +को रा +डि +ना +डे +भि +ले द +ण्ड +व +त् ग +रे +को र आर +ाध +ना ग +रे +को छ ।
ज +स +ले खा +ना खा +न सक +्छ उ +स +ले आ +फै +ं +लाई क +ष्ट भो +ग +्नु पर् +छ ।
भे +डा +स +को सम +य +मा ध +ेर +ै +ज +सो टे +म्प् +ले +ट +हरू ए +उ +ट +ै क +ला +कार शै +ली +को फे +ला प +रे +का छन् ।
द +ेव +ता +हरूको वि +भि +न्न मूर +्ति +हरू स +्या +डे +भि , का +लि +का र रे +ना डे +भि +ले यो ले +क +को प +हि +चा +न ग +रे +का छन् ।
ग +ी +त अ +नि चि +टु +गा +र +को अ +गु +वा +हरू उत् +त +र दि +शा +देखि र +क +म , रो +ल् +पा र प +ल् +पा +को क्ष +ेत +्रम +ा शि +फ +्ट भए ।
गो +कु +ङ्ग +ा +मा ख +से +को सू +र +्यास् +त छा +या +ँ +को सू +र +्य स +ेट गर् +दा घा +म झु +ल् +दछ ।
स्थान +ीय ' का +म +ट +ङ्ग ' ग +ाउँ प +नि सा +न् +स्क +रि +ट भा +षा +बाट ना +मा +क +रण गरि +न सक +िन्छ ।
स्थान +ीय स +मुद +ाय +ले भ +्रम +ण +कर्ता +हरू ध +ेर +ै रा +म् +रो +सँग स् +वा +गत छ र ध +ेर +ै न +्यू +न मू +ल्य +मा ल +गइ +न सु +वि +धा उप +ल +ब् +ध गर +ाउँ +छ ।
गो +कु +ङ्ग +ा +को ना +म बारे हा +मी प +हि +ले न +ै छ +ल +फ +ल भ +इस +के +का छ +ौं ।
ज +ब मन् +दि +र क्ष +े +त्र +को खे +त +मा को +ट +हार झ +ू +टो थ +ियो , मन् +दि +र क्ष +े +त्र +को खे +त +मा सङ् +के +त गर +िएको थ +ियो ।
हि +ल् +ली क्ष +े +त्र +को क्या +र +ेट +के +कर , " पा +ली " भा +षा सं +ग्र +ह गरि +यो ज +स +को मु +ख +्य के +न +्द् +र ' p +al +pa ' र ' मि +ड - स +मुद +ाय ( ग +्या +न् +डा +को म +हि +मा ) हो ।
ज +ब उ +हा +ँ +लाई फर +क प्र +कार +को फ +ूल +हरू समा +व +ेश हुन् +छन् ।
ध +ेर +ै नाम +हरू र ध +ेर +ै ग +ी +त +हरू उ +हा +ँ +लाई चि +न +िन्छ ।
हा +मी +ले प +नि अन्त +रा +ष्ट् +रि +य मो +न +ेट +री को +ष +को ती +न +व +टा वि +देश +ी जो +ख +िम बढ +ाउन हा +मी +ले प +नि अनु +शा +स +न ग +रे +का छ +ौं कि स +फ् +टव +ेय +र +को हत +िया +र +को हत +िया +र +द्वारा विकास गर +िएको देश +को जो +ख +िम बढ +ाउन +का लागि अन्त +र् +रा +ष्ट् +रि +य मो +न +ेट +री को +ष +हरू प +नि अ +पे +क्ष +ा ग +रे +को छ ।
अ +हि +ले मान +िस +हरू प्र +ाप +्त गरि +रहे +का छन् , ब +न् +दर +गा +ह +को स +द +स +्य +ले ग +ी +त +मा आ +वि +ष् +कार ग +रे +पछि ब +्या +न्ड +का स +द +स +्य +हरू प्र +ाप +्त गरि +रहे +का छन् ।
अ +र्थ +त +न् +त्र सु +रु ग +रे +पछि , वा +स्त +वि +क +ता जु +न बा +ह +्य खे +ल +को मा +त्र खे +ल् +न सक +िँ +दैन ए +उ +टा अ +गु +वा ज +स् +ता बु +झ् +न सक +िँ +दैन ।
अ +मे +रि +की रा +ष्ट् +र +प +ति बार +रा +क ओ +बा +मा +को क्ष +म +ता बो +ल् +न र आ +फ +्नो अं +ग +्रे +जी ज +स्त +ै प्र +योग गर +ेर अ +मे +रि +की रा +ष्ट् +र +प +ति बार +रा +क ओ +बा +मा +को क्ष +म +ता +द्वारा सं +युक्त हु +ने +छै +न ।
ज +ब सं +यन +्त् +र +ले आ +फ +ू +ले निर् +दि +ष्ट +िक +रण +हरू दि +नु पर् +ने थ +ियो , स +द +स +्य +हरू स्व +य +ं +ले निर् +दि +ष्ट +िक +रण +हरू दि +नु पर् +दछ ।
हा +म् +रो ग +ी +त +हरू हा +म् +रो हा +म् +रो हा +त +ले हा +म् +रो ग +ी +त +हरू मान +सि +क ए +क स्त +म् +भ +को काग +जात +मा प्या +र +ेन्ट गर +ेर सो +ध +िएको छ ।
सम +र्थ +क +हरूले सु +रु +आ +त गर् +ने ब्ल +ग भन्दा यो ग +ी +त ग +ाउन सु +रु ग +रे ।
परम +ेश +्व +र +ले भ +न्न +ुभयो , ‘ +हा +मी डर +ला +ग +्दा काम +हरू प +छ्य +ाउने छ +ौं र तिनी +हरूलाई न +ष्ट गर् +नेछ +ौं । ’
परम +ेश +्व +र +ले ए +उ +टा सा +ंस +्कृ +ति +क हा +ँ +गा +सँग प्रति +क्र +िया दि +नु भ +यो , ‘ +म ए +उ +टा सु +धा +र व्य +क +्ति +लाई परि +भा +ष +ित गर् +छु । ’
उ +हा +ँ +ले आ +फ +्नो सम् +पूर्ण द +श +ौं भा +ग +मा स +बै +भन्दा ठ +ू +लो आ +न्त +रि +क प्र +दर्शन गर् +न +ुपर +्ने थ +ियो ।
उ +हा +ँ आ +फै प +नि सि +या +को छो +रो हु +नु +हुन् +छ ।
य +दि ति +न हो +मो +सि +अ +ल नो +क्स +ोउ थि +इन् भ +ने उ +स +ले औ +ं +ला बढ +ाउने थ +ियो ।
लि +उ +ड +मि +ला +ले आ +फ +्नो सम् +बन +्ध +मा प्र +का +श +ित ग +रे +को बे +ला देखि लि +उ +ड +मि +ला +ले वि +भा +ज +ित समा +चार +हरू स +ब +ै मि +ड +िया +द्वारा प्र +का +श +ित गर +िएको थ +ियो ।
आ +फ +्नो स +ाथ +ीहरू +को ए +उ +टा स +ाथ +ी लु +द +मि +ला +मा राख +् +नुहोस् ।
ओ +बा +मा +को भा +षा स +फ् +टव +ेय +र गर +िएको छ , प्र +त्य +क्ष रू +प +मा वा +च +न गर् +दछ र वि +रा +म चि +न् +ह र तथ्य +ाङ् +क प्र +योग गर् +न प्र +ाथ +मि +क +ता हुन् +छ , त +र दु +व +ै +सँग सर् +त +को ह +ृ +द +य +मा उ +स्त +ै क्ष +म +ता छ ।
ज +ब र +स +िया ओ +ल +म्प +िक खे +ल +मा ए +क अर् +का +लाई वि +ज +य +ी भ +इ +रहे +को थ +ियो , यु +क्र +ेन +मा राज +नी +ति +क विकास +मा परि +वर् +तन र +्या +प गर +िएको थ +ियो ।
यु +रो +प र +स +िया +को त +ेल र ग +्या +स +को ठ +ू +लो बजा +र +को अनु +हार +मा छ ।
वा +टो +री द +क्ष +ता कु +नै प +नि राज +नी +ति +क ने +ता +का लागि मु +ख +्य द +क्ष +ता +को ए +उ +टा हो ।
के +ही शास् +त्र +ीहरू +ले ज +ङ्ग +ल +को आग +ो र क +हि +ले +का +ही सम +य +मा र +स +िया +ली खु +ट् +टा +बल समू +ह +का लागि लक +्ष +्य प्र +ा +प् +ता +ङ्क बा +हि +र नि +काल +्दै +छन् ।
क्र +ेम +लि +न झ +ू +टो क +हि +ल्य +ै बिर् +सि +नु पर् +दैन ।
ग +ी +त +को भि +ड +ियो +मा , के +ही वै +ज्ञ +ान +िक +हरू यु +क्र +ेन र ए +उ +टा द् +वि +ाइ +डर प +नि देख +िन्छ +न् ।
ग +ी +त प +छा +डि +को सन् +देश +ले हत +्या गर +िएको प्र +दर्शन क्ष +े +त्र राख +ेको छ ।
यो ग +ी +त लो +क +प्र +िय भ +यो ज +स +ले यो ग +ी +त प् +ले गर् +न चा +हन् +थ्यो ज +स +ले उ +स +लाई सम +र्थ +न गर् +न +का लागि आ +क्रम +ण गरि +रहे +का थ +िए ।
यु +ट +्यु +ब +मा ग +ी +त अप +लो +ड ग +रे +पछि यो टि +प् +पण +ी बा +क +स +मा सु +रु हु +ने डि +ब +ेट +बाट सु +रु भए +को डि +ब +ेट +बाट सु +रु भए +को थ +ियो ।
यो ग +ी +त र +स +िया +ली भा +षा +हरूको समू +ह बन +्यो कि वर +्ष +को ध +ेर +ै लो +क +प्र +िय शब्द +को +श +को रू +प +मा यस +लाई घो +षण +ा गर् +यो ।
जु +डो +मा का +लो बे +ल +्ट , पि +नो प् +ले +यर मा +त्र होइ +न त +र ए +उ +टा ग +ी +त प +नि हो ।
त +र र +स +िया +मा अ +झ +ै प +नि य +स्त +ो भ +यो कि यस +को घ +र अल् +ना +को कार +ण +ले न +ष्ट गर +िएको थ +ियो ।
एन् +टि +न +ले र +स +िया +का लागि भा +री मू +ल्य भु +क् +ता +नी गर् +नुपर्छ ।
त +र सा +टि +यर क +स +ै +ले प +नि ग +ी +त लेख +क एल +ेक +्जे +न्ड +र स +ब +ै सम् +मिल +ित ग +ी +त लेख +क एल +ेक +्जे +न्ड +र भ +न् +नु +हुन् +छ ।
त +था +पि , राज +नी +ति +क र सामा +जि +क वृद् +धि +को सट्ट +ा द +्व +न +्द् +व +को ब +रा +बर वि +त +रण +को अ +परि +ण +ाम ।
बै +ठ +क पछि तिनी +हरू ग +हि +रो जड +ान +मा ग +ए र अन्त +िम वि +वा +ह ग +रे ।
उ +हा +ँ +ले आ +र्थ +िक विकास +लाई उ +हा +ँ +को दो +स् +रो का +र् +यालय +मा आ +र्थ +िक विकास +मा के +न +्द् +र +ित गर् +नु +भए +को छ ।
अ +ग , ज +स +ले द +क्ष +िण र दो +ब् +बर +को बारे +मा ग +ी +त +हरू छन् , अ +र्थ यो ग +ी +त +मा राख +्न कु +नै प +नि परि +वर् +तन त +या +र ग +रे +न ।
यो ग +ी +त अ +ङ्ग +्रे +जी +मा अनु +वाद गर +िएको थ +ियो ।
ज +ब उ +हा +ँ +को शि +क्ष +क ले +न +ग्र +्रे +ड +को राज +्य +पाल +को वि +द +्यु +त +मा निर् +ण +य गर +िएको थ +ियो , पु +न +ः प +त्र +ु +स +बर्ग ( ले +न +ग्र +्रे +ड +को ना +म परि +वर् +तन गर +िएको थ +ियो ) ।
क +ले +ज वि +भि +न्न व +्या +ज +हरू प +ौ टि +म घट +ना +बाट ए +न वि +भा +ज +ित हु +न सक +्छ ।
प्रति +कू +ल ए +थे +ले +ट +हरू गे +न्ड +र +द्वारा वि +भा +जन गर +िन्छ र उ +मे +र समू +ह +द्वारा वि +भा +जन गर +िन्छ ।
सामा +न +्य +त +या , di +v +ers ले अव +स्थित चा +ल उत् +प +न्न गर् +न के +ही सो +मर +स पूर्व +निर् +धा +र +ित क +ोण +िय चा +ल उत् +प +न्न गर् +न +ुपर +्दछ ।
देख +ाव +ट जो +ख +िम निर् +ण +य गर् +नुहोस् , स +ुपर +भि +स गर +िएको प्र +शि +क्ष +ण र प्रति +स्प +र् +धा अ +ति न +्यू +न छ ।
क +ठ +ीन +को डि +ग्र +ी अनु +सा +र क +ठ +ीन द +र गर +िन्छ ।
उ +दा +ह +रण +का लागि वि +भि +न्न , उ +दा +ह +रण +का लागि तिनी +हरूले वि +भि +न्न सम +र्थ +न प्र +ाप +्त गर् +दैन +न् । उ +दा +ह +रण +का लागि उ +दा +ह +रण +का लागि उ +दा +ह +रण +का लागि तिनी +हरू ब +रा +बर सम +र्थ +न प्र +ाप +्त गर् +दैन +न् ।
यस +का +रण di +v +ers +ion ले ठा +डो रू +प +मा ब +हु +वि +ध सो +मर +को चा +ल सम् +पा +द +न गर् +दा वि +शे +ष ग +री क्रम +ब +द्ध गर् +ने प्र +या +स गर् +दछ ।
di +v +ers ज +स +ले आ +फ +्नो क +ले +ज वर +्ष मा +स्ट +र वि +भि +न्न कार्य +क्रम +मा पू +रा गर् +न सक +्छ उ +नी +हरूको क +ले +ज वर +्ष +लाई पू +रा गर् +न सक +्छ ।
ब +हु +वि +ध २ +४ र सो +मर +ले पूर्व +निर् +धा +रित +हरू ध +ेर +ै +ज +सो स्प +ेस +र चा +ल +का के +ही छन् , ज +स्त +ै ध +ेर +ै +ज +सो चु +नौ +ती सम् +पा +द +न गर् +न +का लागि ध +ेर +ै चु +नौ +ती द +िन्छ ।
di +v गर् +ने प +नि क +ूल +सङ् +ख +्य +क प +नि हो - क +म्प् +यु +टर क्र +िया +क +ला +प ज +स्त +ै छ ।
di +v +िङ अन्त +रा +ष्ट् +रि +य रू +प +मा ज्ञ +ात प्रति +वे +द +न हो जु +न ओ +ल +म्प +िक खे +ल +को भा +ग हो ।
di +v +िङ ओ +ल +म्प +िक र क् +ल +ब +मा भि +न्न प्रति +वे +द +न हो ।
दर् +शक +हरू +सँग स +बै +भन्दा क +ूल +सङ् +ख +्य +क ओ +ल +म्प +िक खे +ल मध्ये ए +उ +टा हो ।
di +v +िङ प्ल +ेट +फ +र्म वा स् +प्र +िङ +बो +र्ड +बाट पा +नी +मा झ +र +्ने वा झ +र +्ने +को खे +ल हो , सामा +न +्य +त +या स्क् +रो +बा +टि +क सम् +पा +द +न गर् +दा प्र +ाय +ः ।
प्र +त्य +ेक भा +ग +मा ह +रे +क प्रति +स्प +र् +धा +मा di +v +s को सङ् +ख +्या प +नि नि +यम छ ।
उच +ाइ +बाट पा +नी प्र +वि +ष्ट गर् +दै ए +उ +टा खु +शी ले +जर क्र +िया +क +ला +प हो , प +ौ +डि +रहे +को ज +स्त +ै ।
पा +नी +मा प्र +वि +ष्ट +ि सं +भ +व +त +ः खु +ट् +टा हो - प +हि +लो जो +ख +िम हटाउ +न प +हि +लो - त +्यो उच +ाइ +बाट प +हि +लो प्र +वि +ष्ट +ि +मा समा +वि +ष्ट हु +नेछ ।
पा +ँ +च - न +्या +य प्या +न +ल , उच +्च र न +्यू +न प्र +ा +प् +ता +ङ्क छो +डि +एका छन् र ती +न बी +च +मा सा +र +ांश हुन् +छन् र डी +डी +द्वारा गु +ण +न गर +िन्छ ।
उ +दा +ह +रण +का लागि , तिनी +हरूले वि +भि +न्न प्ल +ेट +फ +र्म +को उच +ाइ +मा पू +रा गर् +न सक +्ने प्ल +ेट +फ +र्म +को उच +ाइ अनु +सा +र नि +ष +े +ध ग +रे ।
स्व +त +न् +त्र - दु +ई पटक इ +ङ्ग +ित गर् +दछ , र अ +न +्य स्थित +ि +को सं +यो +जन ।
समू +ह डि +भ +र्स +लाई टा +वर +मा पू +रा गर् +न +का लागि मा +त्र अनु +म +ति दि +इन् +छ ।
उच +्च वि +द् +यालय डि +भ +िङ र प +ौ +डि +ङ् +ले राज +्य प्रति +स्प +र् +धा +सँग +ै तिनी +हरूको सम +य समा +व +ेश गर् +दछ ।
त +था +पि , नि +श्च +ित प्र +ा +प् +ता +ङ्क +सँग व्य +क +्ति +गत भि +न्न +ता +मा म +हत +्व +पूर्ण प्र +ा +प् +ता +ङ्क छ ।
य +द +्य +पि , मान +िस - वि +भि +न्न प्ल +ेट +फ +र्म +हरू क +हि +ले +का +ही +ँ प +ौ +डि +रहे +का छन् । ग +न्त +व्य +हरूमा निर् +माण गरि +एका छन् ।
य +द +्य +पि , के +ही वि +भि +न्न +हरूले उच +्च प्ल +ेट +फ +र्म +मा पा +ँ +च गर् +न उच +्च को +टि +हरूमा सु +र +क्ष +ित रू +प +मा सु +र +क्ष +ित रू +प +ले बाँ +च् +न सक +्छ ।
प्रति +स्प +र् +धा +मा , ती +न - वा चा +र अङ +्क +को स् +कि +मा +टि +क प +्रण +ा +ली +द्वारा सन् +दर् +भ गर +िन्छ ।
वि +भि +न्न बै +ठ +क +मा , नि +श्च +ित प्र +ा +प् +ता +ङ्क के +ही दा +नि +यल +हरू हुन् ।
वि +गत +मा , उ +मे +र समू +ह +ले मा +त्र स् +प्र +ि +बो +र्ड +मा पू +रा गर् +न सक +्छ , वि +भि +न्न जो +ख +िम +को वि +भि +न्न जो +ख +िम +मा लि +न +का लागि ठ +ू +लो जो +ख +िम +मा लि +न +बाट वि +भि +न्न जो +ख +िम +मा लि +न सक +्छ ।
अ +प्र +त्य +क्ष आइ +र +ल्यान्ड वि +शे +ष +ता +हरू डु +ब्ल +िन +मा रा +ष्ट् +रि +य के +न +्द् +र +मा ए +उ +टा स्प +ूल +मा सि +म +ित गर +िन्छ ।
सं +युक्त राज +्य +मा सं +युक्त राज +्य +मा , वर +्ष +को स +ब +ै बो +र्ड +हरूमा भि +न्न प्रति +स्प +र् +धा +हरू चल +िरहे +को छ ।
सं +युक्त राज +्य अ +मे +रि +का +मा उच +्च वि +द् +यालय त +ह +मा स +धै +ँ ए +उ +टा मि +टर वि +भि +न्न सि +म +ित गर +िएको छ ।
यो सम् +बन +्ध +ित प्र +ा +प् +ता +ङ्क हो , वि +ज +य +ी भए +को नि +श्च +ित प्र +ा +प् +ता +ङ्क होइ +न ।
च +ट्ट +ान र पा +नी +मा ल +गइ +न गर् +न +का लागि ध +ेर +ै अभि +ग्र +ह +ण +हरू प +नि देख +ा पर् +दछ ।
ध +ेर +ै वि +भि +न्न सङ् +ग्र +ह +हरू भे +ट +घा +ट गर् +दा तिनी +हरूको सङ् +ग्र +ह मा +त्र म +द् +द +त गर् +न सह +योग गर् +न ध +ेर +ै सङ् +ग्र +ह +हरू मा +त्र हुन् ।
ए +घा +र बि +च्छेद +को ध +ेर +ै स्ट +ेट च +्या +म्प +स +हरू समा +वि +ष्ट गर् +दछ ।
अ +ब उप +योग +ी अभ +्या +स ए +उ +टा हा +त +ले फ्ल +्या +ट स +त +ह +सँग पा +नी हि +र्क +ाउन ख +ज +ू +र भए +को अ +न +्य ख +ज +ू +र +लाई अनु +ग्र +ह गर् +न ए +उ +टा हा +त हो ।
वि +भि +न्न रा +उ +न्ड +को ए +क पटक ध +ेर +ै क +ठ +ीन घु +मा +उ +रो +ले चा +ल निर् +माण गर् +न विश्व +स +न +ीय पा +ँ +च +सँग अ +गु +वा बन +्द गर् +न म +हत +्व +पूर्ण छ ।
ए +उ +टा पा +ँ +च +व +टा कु +रा हो , अ +नि अर् +को एक +द +म +ै क् +रो +ध +ित चा +ल +को गु +रु +त +्व हो ।
ए +क र ती +न +व +टा मि +टर प्रति +स्प +र् +धा +हरू प +ौ समू +ह +को मु +ख +्य भे +ट +घा +ट +को प्र +ा +प् +ता +ङ्क मु +ख +्य भा +ग +मा योग +दा +न गर् +दछ ।
ती मध्ये ए +उ +टा मि +टर +ले प +ौ समू +ह +को प्र +ा +प् +ता +ङ्क माथि प +ौ +डी समू +ह +को प्र +ा +प् +ता +ङ्क +मा योग +दा +न गर् +दछ ।
ट +क गर +िएको आ +कार ध +ेर +ै सङ् +क +ुच +न भए +देखि , यस +ले परि +क्रम +ण ग +ति माथि ध +ेर +ै न +ियन +्त्रण द +िन्छ , र यो स्थित +ि सम् +पा +द +न गर् +न स +जि +लो हुन् +छ ।
उत् +पा +द +क अन्त +र् +गत क्ष +म +ता उप +योग +ी हु +न सक +्छ , र पा +नी र ना +भि सु +र +क्ष +ा ट +्रेल +िङ +को म +हत +्व +पूर्ण भा +ग हो ।
प्रति +स्प +र् +धा वि +भि +न्न +ता +ले उच +्च डी +भ +ी +डी +ले उच +्च डि +भ +ी सम् +भ +व भए +को प्र +या +स गर् +नेछ ज +स +सँग तिनी +हरूले क्या +ने +भ समा +वि +ष्ट , उच +्च प्र +ा +प् +ता +ङ्क समा +वि +ष्ट गर् +न सक +्छ ।
d +d मा +न न +्या +य +कर +्त् +ता +द्वारा दि +इए +को प्र +ा +प् +ता +ङ्क +द्वारा गु +ण +न गर +िन्छ ।
di +v +ect +or +y ले पा +नी +को सामा +न +्य मा +त्र +ा भन्दा ठ +ू +लो रू +प +मा वि +स्थापन गर् +दछ ।
स +बै +भन्दा उच +्च ज +म् +मा प्र +ा +प् +ता +ङ्क पछि +को भि +न्न प्र +ा +प् +ता +ङ्क +ले वि +जे +ता घो +षण +ा गर +िन्छ ।
ए +घा +र वि +भा +जन स +धै +ँ दु +ई को +टि +हरू बी +च +मा वि +भा +जन हुन् +छ +ः पा +ँ +च आव +श +्य +क छ र वै +कल् +पि +क भि +न्न हुन् ।
खे +ल +को दु +रु +स्त मौ +लि +क +हरू अ +शु +द्ध छन् , ता +प +नि प +ौ +डि +रहे +को द +र +को सु +रु +मा वि +भि +न्न कार्य +बाट नि +काल +िएको ज +स्त +ै यस +लाई अ +शु +द्ध हुन् +छ ।
प +हि +लो अङ +्क +ले यो दु +ई पटक हो भन +्ने इ +ङ्ग +ित गर् +दछ ।
प +हि +लो अङ +्क +ले माथि परि +भा +ष +ित गर +िएको ऋ +ण +ात्मक समू +ह इ +ङ्ग +ित गर् +दछ ।
विश्व +व +्या +पी सर +कार +ले वि +भि +न्न फा +ना +को श +री +र हो , ज +स +लाई सर +कार +ले प +ौ +डि +रहे +को प +ौ +डि +रहे +को प +ौ +डि +रहे +को , पा +नी पो +लो र पा +नी प +ौ +डि +रहे +को छ ।
यो स्त +र +मा वि +भि +न्न सङ् +के +त +न +का लागि आ +या +त d +d ध +ेर +ै हु +ँदै +न , त +र तिनी +हरूको सू +ची क +स +री मिल +ाउने हो ।
पछि +ल् +लो पा +ँ +च +व +टा स् +प्र +िङ बो +र्ड र प्ल +ेट +फ +र्म +सँग मा +त्र ला +ग +ू हुन् +छ , ज +हा +ँ अ +न +्य पा +ँ +च +व +टा स् +प्र +िङ बो +र्ड र प्ल +ेट +फ +र्म +मा ला +ग +ू हुन् +छ ।
इ +ङ्ग +ित गर् +न +ुपर +्ने अ +क्ष +र सङ् +ख +्या +को अन्त +्य +मा थ +प +िन्छ ।
सी +मा चा +र वर +्ष हो , त +र नि +श्च +ित वृत +्त +हरू अन्त +र् +गत क +म हु +न सक +्छ ।
वर +्ष +को सङ् +ख +्या सी +मा +ले क +ले +ज वि +द +्या +र +्थी +ले क +म्प +्यु +टर +मा कु +नै वि +द् +यालय +को प्रति +नि +धि +त +्व गर् +न सक +्छ ।
प्र +वि +ष्ट +िका लागि श +री +र +को खु +ल् +ला परि +क्रम +ण रो +क् +न सक +िँ +दैन , त +र म यस +लाई ढ +ि +लो हुन् +छ ।
क +च् +चा प्र +ा +प् +ता +ङ्क क +ठ +ीन त +त +्व +द्वारा गु +ण +न गर +िन्छ , चा +ल +को सङ् +ख +्या र सं +यो +जन ।
त्य +हा +ँ छ +ः " समू +ह +हरू " छ +ः " समू +ह +हरू छन् ज +स +लाई भि +न्न वर् +ग गरि +एका छन् । अ +घि +ल् +तिर , प +छा +डि , चौ +बी +स र से +ना +हरू थ +िए ।
त्य +हा +ँ क +हि +ले +का +ही +ँ +सम्म सर +कार +को मु +ख +्य भा +ग +लाई छु +ट्ट +ै पार् +ने प्र +या +स गर् +दछ , त +र तिनी +हरू स +फल +ता +पूर्व +क स +फल +ता +पूर्व +क छन् ।
परि +ण +ाम जु +न म +हत +्व +पूर्ण छ त +्यो वि +भि +न्न सम +क्रम +ण +मा छ ।
मू +ख +्य भा +ग ठा +डो , वा न +जि +क +को हुन +ुपर +्ने नि +यम स्थित +ि । प्र +वि +ष्ट +ि +का लागि , प्र +वि +ष्ट +ि +को लागि ।
पा +ँ +च प्र +ा +प् +ता +ङ्क ज +स +ले डी +डी +द्वारा गु +ण +न प्र +ाप +्त गर् +दछ ( ता +रि +फ +को रू +प +मा प +नि चि +न +िन्छ ) । पा +ँ +च +व +टा पा +ँ +च प्र +ा +प् +ता +ङ्क दि +न +का लागि ।
य +ी हा +ल +ै आ +र्थ +िक गर +िएको न +्यू +न +त +म गह +िर +ाइ +हरू छन् ।
य +ी प्रति +स्प +र् +धा सामा +न +्य +त +या स +ब +ै वि +द् +यालय +लाई समा +यो +जन गर् +न डि +जा +इन गरि +न् +छन् - उ +मे +र +का बाल +क +हरू ।
स +फ् +टव +ेय +र देश +ले ध +ेर +ै वि +त +रण ग +्या +म +ना +टि +क वि +शे +ष +ता +हरू म +र्म +त गर् +न अनु +म +ति द +ियो ज +हा +ँ जा +न सक +िने उच +ाइ +बाट बन +ाउन सक +िन्छ ।
त +्यो निर् +माण का +ँ +ड +हरू +द्वारा गरि +नेछ जु +न बी +स भन्दा अ +घि न +्या +य +को सा +मु +न +्ने फै +ल +िएको छ ।
त्य +स +पछि ज +म् +मा त +ौ +ल गर +िएको छ र डी +डी +द्वारा गु +ण +न गर +िएको छ ।
यो परि +वर् +तन कार्य +ान् +व +यन गर +िएको थ +ियो कि +न +भ +ने न +या +ँ छ +वि +लाई ए +उ +टा वार +्ष +िक बै +ठ +क +को प्र +ग +ति समा +यो +जन गर् +न नि +मन +्त्रण +ा गरि +रहे +को थ +ियो ।
यो ध +ेर +ै दु +ः +ख र दु +ः +ख +ी छ , त +र जीव +न होइ +न - ती +न +व +टा चे +ता +व +नी ।
यो परम +्प +रा वि +भि +न्न प +ौ +डि +रहे +को सम +य +मा प +ौ +डि +रहे +को सम +य +मा वि +वि +ध भ +इ +रहे +को थ +ियो । यो परम +्प +रा वि +वि +ध ' प +ौ +डि +रहे +को सम +य +को रू +प +मा चि +न +िन्छ ।
वि +ज +य +ी बै +ठ +क +का लागि , वि +भि +न्न बै +ठ +क +हरूको उ +न्न +त सू +ची सि +र् +जना गर् +नुहोस् ।
भि +न्न भि +न्न +ता भन्दा बढ +ी बि +न् +दु +हरू वि +ज +य +ी हुन +ुपर +्दछ ।
सामा +न +्य +त +या ड्र +ाइ +भ +को ती +न त +त +्व +लाई ध +्या +न दि +नुहोस् +ः ए +प +रो +क , ह +ाइ +ला +इट , र प्र +वि +ष्ट +ि ।
दा +य +रा प्र +दर्शन गर् +न +का लागि ब्र +ु +न ट +्यु +ब ( c +r +t ) प्र +योग गर +िएको थ +ियो ।
कुञ्जी विकास यु +क +मा म्या +ग +न +ेट +्रो +न थ +ियो , ज +स +ले सम् +बन +्ध +ित सा +नो प +्रण +ा +ली +को सि +र् +जना +लाई अनु +म +ति द +िन्छ - मि +टर रि +जो +ल्य +ुसन +सँग सा +नो प +्रण +ा +ली +को सि +र् +जना +लाई अनु +म +ति द +िन्छ ।
स +बै +भन्दा पछि +ल् +लो गु +प् +त रह +िर +हन् +थ्यो ; यो अ +न +्य वै +ज्ञ +ान +िक र इन् +जि +नि +यर +हरू +सँग प +नि रो +क् +न सक +िए +न ।
द +िएको प +नि , ए +उ +टा द +िएको पु +न +रा +वृत +्ति ( pr +f ) का लागि छो +टो पे +क शक +्ति +को न +ति +जा माथि +ल् +लो पा +वर +मा न +ति +जा ।
त्य +हा +ँ न +्यू +न क +ोण +मा अन् +टा +ना +ले प +नि नि +म् +न क +ोण +मा ए +उ +टा म +ृ +त क्ष +े +त्र थ +ियो - त +ह प +रा +वर् +तन गर् +यो ।
ध +ेर +ै बा +उ +नको प्र +सा +रण र प्र +ाप +क अव +य +व +हरू प्र +योग गर +िएको थ +िए ता +प +नि प +्रण +ा +ली ए +न एन् +टि +ना सा +इज +मा कु +नै सि +मा +हरू छै +नन् ।
य +द +्य +पि रा +म् +रो प +्रण +ा +ली न +भए +सम्म अस +्था +य +ी हुन +का लागि मौ +लि +क रू +प +मा ल +्या +टि +न भए +ता प +नि , तिनी +हरू यु +द्ध +को चार +ै +तिर रहे +का सञ् +चा +लन +मा रह +िए ।
अ +न +्य क्र +िया +क +ला +प +हरू मध्ये ए +क अप +र +्या +प् +त र अव +र +क् +त रे +ड +ियो +को अनु +सन् +धान +का लागि उत् +तर +दा +य +ी बना +इए +को थ +ियो ।
रा +डा +र g +un ले वस्तु +को स्थित +ि रे +गे +र सू +च +ना फर्क +ाउँ +दैन ; यस +ले लक +्ष +्य +को ग +ति ना +प् +न ए +प्ल +ेट प्र +भा +व प्र +योग गर् +दछ ।
जा +पा +न +सँग ता +र +रह +ित सञ् +चार +मा प्र +ार +म् +भि +क रू +प +मा व +्या +ज थ +ियो ।
दो +स् +रो ट्र +क +ले वि +द +्यु +त +ीय उत् +प +न्न +कर्ता र अ +न +्य त +त +्व ट्र +क +को वि +रु +द्ध फर्क +ाइ +रहे +को थ +ियो ।
ज +स्त +ै प +्रण +ा +ली जा +पा +नी हो +ल्यान्ड +का लागि ब +से +र विकास गर +िएको थ +ियो ।
सामा +न +्य तर +ङ्ग - अन्त +र +फ +रे +न्स वस्तु +को उप +स्थित +ि प +त् +ता लग +ाउन सक +्छ , त +र यस +को स्थान वा ग +ति निर् +धा +रण गर् +न सक +िँ +दैन ।
रा +डा +र विकास भ +इ +रहे +को थ +ियो , ख +ग +ोल +शास् +त्र +ीहरू च +न +्द् +र +मा र अ +न +्य न +जि +क अ +तिर +िक +्त प्र +शा +स +न वस्तु +हरू +द्वारा अव +लो +क +न गर +ेर यस +को अनु +प्र +योग +लाई ध +्या +न दि +न् +छन् ।
सा +नो क +म्प +्यु +टर +हरू प +हि +ला आ +ए ज +स्त +ै , य +ी ए +ल् +गो +रि +द +म सु +धा +र गर् +न +का लागि ए +ल् +गो +रि +द +म प्र +योग गर +ेर डि +जि +टल सङ् +के +त प्र +क्र +िया +मा छि +टो ला +ग +ू गरि +यो ।
g +pr प +्रण +ा +ली +को वि +भि +न्न +ता प +छा +डि - प्या +क +मा व्य +ाव +सा +य +िक रू +प +मा उप +ल +ब् +ध हुन् +छ र च +क् +का गर +िन्छ - प +ल् +स क् +वा +ट +सँग पा +वर सं +स्क +रण - कि +लो +वा +ट +मा शक +्ति ।
आ +यो +नो +पे +र प्र +वर् +ध +न गर् +न +का लागि प्र +योग गर +िए अनु +रू +प प +ल् +स गर +िएको प्र +सा +रण +मा आध +ार +ित प्र +सा +रण , ए +उ +टा प्र +श +स्त प +्रण +ा +ली डि +जा +इन गर +िएको थ +ियो र समू +ह +द्वारा rr +s मा निर् +माण गर +िएको थ +ियो ।
समु +द्र ट् +रि +यल +को स +फल +ता +मा आध +ार +ित , n +l अ +रू बढ +ी +ले प +्रण +ा +ली सु +धा +र गर् +यो ।
प्र +शि +क्ष +ण ज +हा +ज प्र +योग गर +ेर आ +धा +र +भू +त प +री +क्ष +ण +हरू पू +रा भ +यो , त +र सञ् +चा +लन सन् +तु +ष्ट थ +ियो ।
हा +मी +को कार +ण +ले - एस +आर +एम सम् +झ +ौ +ता +को कार +ण +ले यो दु +ई वर +्ष भित्र ल +डि +रहे +को थ +ियो ।
यस +को अन्त +्य अ +गा +डि विश्व +व +्या +पी वि +त +रण +सँग सा +र् +व +जन +िक प्र +का +शन +मा परि +ण +ाम भए +को थ +ियो , ज +स्त +ै ज +र्म +न जर +्न +ल फिल +ि +पि +क ज +स्त +ै ज +र्म +न जर +्न +ल ड +र् +नि +क ।
दु +व +ै प्र +ाप +्त र प्र +सा +रण एन् +टि +ना +हरू का +ठ फ्र +ेम +हरूमा डा +पो +ले वा +यर +को ठ +ू +लो ए +रे +हरू प्र +योग गर +िएको थ +ियो ।
ओ +स् +सि +ल् +लो +स्क +ोप +मा प +ल् +स +हरू टि +म +िङ गर +ेर , दा +य +रा निर् +धा +रण गर् +न सक +िन्छ र ल +क्ष +्य +को क +ोण +िय स्थान पु +न +ः प्र +ाप +्त गर् +न सक +िन्छ ।
अल् +प +वि +रा +म +न्ड +र चु +जि +मो +टो यो क्र +िया +क +ला +प सु +रु गर् +न +का लागि उत् +तर +दा +य +ी थ +ियो ।
हा +ल +को अल् +ट्र +ा - चौ +ड +ाइ +ब +्या +न्ड प +्रण +ा +ली +सँग के +ही मि +लि +मि +टर +को रि +जो +ल्य +ुसन छ ।
ख +रा +ब मौ +स +म वा कु +इ +रो +को अव +धि +मा , यन +्त् +र न +जि +कै ज +हा +ज +का लागि जा +ँ +च गर् +न आव +धि +क स्प +िन हु +नेछ ।
सं +युक्त राज +्य र सो +भि +य +त यु +न +ियन बी +च +मा सु +त् +न शि +फ +्ट +को प्र +ाथ +मि +क " अ +क्ष " को प्र +ाथ +मि +क " अ +क्ष " सं +युक्त राज +्य र सो +भि +य +त यु +न +ियन बी +च सु +त +्यो ।
प +श्च +ि +मी बि +द +्यु +ति +य र प +श्च +िम हा +उ +स +ले विकास +मा सह +योग गर् +न ल +्या +एको इन् +जि +न +हरू ।
यु +द्ध +को अन्त +्य हु +नु अ +गा +डि , वि +भि +न्न परि +यो +जना निर् +देश +ित रा +डा +र र सम् +बन +्ध +ित प्र +वि +धि +हरू सु +रु +आ +त गर +िएको थ +ियो ।
विश्व यु +द्ध i +i मा वै +कल् +पि +क बो +म्ब +मा रा +डा +र +भन्दा ध +ेर +ै टा +ढ +ा +बाट यु +द्ध +मा वि +ज +य +ी वि +ज +य प्र +दा +न गर् +यो ।
प +त् +ता लग +ाउने वि +धि +मा ध +ेर +ै अनु +सन् +धान +का लागि र +स +िया +ली वि +ज्ञ +ान +हरूको कार +ण +ले गर् +दा य +स विषय +मा मु +ख +्य सम् +मेलन +का मु +ख +्य सम् +मेलन थ +ियो ।
ठ +ू +लो दि +शा +निर् +देश +ात्मक शु +द्ध +ता +का लागि , लो +बे +ना प्र +ाप +्त +मा स् +वि +च गरि +रहे +को थ +ियो ।
वि +वाद प +री +क्ष +ण +का लागि , को +भ +िन +ले प्र +सा +रण र ए +क वा +यु +क्र +ाफ +्ट +को ह +ाइ +ला +इट मार् +ग +मा एन् +ना +ना +ना +ना +हरू प्र +ाप +्त ग +रे ।
यस +का लागि त्य +हा +ँ ला +मो - दा +य +रा अनु +म +ति अभि +ग्र +ह +ण रा +डा +र ( pa +rt ) र छो +टो - दा +य +रा , अ +झ बढ +ी वि +वि +ध सा +इट रा +डा +र ( श् +री ) थ +ियो ।
सु +रु +बाट फ +र्म स +धै +ँ सा +धा +रण +त +या गे +मा बोल +ाइ +एको थ +ियो ।
हा +न्स हो +ल् +म्या +न र वि +द् +यालय +हरू , दु +व +ै अ +ध +्य +क्ष हे +इन् +रि +च ह +र् +ट् +ज सं +स् +था +सँग प्र +भा +वि +त ग +रे । बर् +लि +न +मा ब +रा +बर शै +ता +नको रू +प +मा थ +प +िएको थ +ियो ।
उ +हा +ँ +ले समा +व +ेश गर् +न +ुभयो कि ल +क्ष +्य +को मा +प +न गर् +ने दु +री +को मा +प +न गर् +न आव +श +्य +क +ता +को शु +द्ध +ता मा +प +न गर् +न सक +िन्छ । उ +हा +ँ +ले चु +ना +व +िक तर +ङ्ग प्र +योग गर +ेर मा +त्र समा +व +ेश गर् +न सक +िन्छ ।
उ +हा +ँ +ले यन +्त् +र +लाई भु +क् +ता +नी गर् +न +ुभयो , त +र ना +भा +ल अधिक +ारी +हरू +द्वारा लग +ानी उत् +पा +द +न +मा राख +िएको थि +एन ।
उ +हा +ँ +ले पा +नी +को बि +जु +ली प +त् +ता लग +ाउने अव +स् +था +मा आध +ार +ित दि +शा +निर् +देश प्र +ाप +क प्र +योग गर +ेर प्र +स्त +ाव गर् +न +ुभयो , छु +ट्ट +ै प्र +सा +रण +बाट शक +्ति +शा +ली सङ् +के +त +को लागि शक +्ति +शा +ली सङ् +के +त सु +न् +नुहोस् ।
य +हा +ँ त +त +्व ए +उ +टा आ +यो +नो +पे +रि +क मो +नि +टर +िङ स्ट +ेसन +को मार् +ग +दर् +शक +मा सञ् +चा +लन हु +नेछ ।
उ +न +को यन +्त् +र +ले सा +धा +रण वि +भा +जन +को सङ् +के +त उत् +प +न्न गर् +न प्र +योग गर +िएको सङ् +के +त उत् +प +न्न गर् +न प्र +योग गरि +ने ए +उ +टा डि +पो +ले +न प्र +योग गर +िएको ए +उ +टा डि +पो +ले +न् +ना प्र +योग गर +िएको सङ् +के +त उत् +प +न्न गर् +न प्र +योग गर +िएको सङ् +के +त उत् +प +न्न गर् +न प्र +योग गर +िन्छ ।
हो +ल् +म्या +न +ले प्र +सा +रण गर् +न र प्र +ाप +्त गर् +न +का लागि ए +उ +टा पु +नर् +निर् +माण +कर्ता र वि +द् +यालय विकास ग +रे ।
सा +धा +रण वि +द +्यु +ति +य +मा हु +ल , र या +ग +ी +ले यो v +h +f वा यु +ए +एफ क्ष +े +त्र +मा प्र +कार्य गर् +न सक +्ने य +कि +न ग +रे +को थ +ियो ।
h +u +l +s +me त +ह +ले ज +हा +ज +मा अनु +मान +का लागि प्या +च +ेन्ट मि +ति प +नि प्र +ाप +्त गर् +यो ।
हा +इल +र र यु +वा +हरू +सँग ह +ाइ +ल्यान्ड कार्य गर् +दै , अ +हि +ले अ +मे +रि +की ना +भा +ल अनु +सन् +धान सञ् +चा +लक ( n +l ) वा +सि +ङ्ग +टन , d मा वा +सि +ङ्ग +टन +मा ।
ch र प्र +ोस +ेस +र प +्रण +ा +ली +मा का +म गर् +न अ +तिर +िक +्त , हा +वा +बो +र +्ने rd +f त +त +्व +मा अ +हि +ले मु +ख +्य का +म थ +ियो ।
रा +डा +र +का स +ब +ै अधिक +ारी +हरू सम् +मिल +ित थ +िए , त +र यस +ले अ +मे +रि +की ने +भि +गे ने +भि +गे +को शि +र स्वी +कार ग +रे +को म +त +ल +ब थि +एन ।
ठ +ोस राज +्य क +म्प +्यु +टर +को परि +चय +को कार +ण +ले सङ् +के +त प्र +क्र +िया +मा बढ +ाउँ +दछ । प्र +योग रा +डा +र +मा ठ +ू +लो कार्य +ान् +व +यन भए +को छ ।
अ +स्त +व्य +स्त रू +प +मा स +ब +ै मु +ख +्य रा +डा +र ख +ग +ोल क्र +िया +क +ला +प +हरू रे +ड +ियो ख +ग +ोल +शास् +त्र अव +लो +क +न +मा समा +यो +जन गर +िएको छ ।
फे +स +ेट +मा चल +ाउ +नुहोस् , उच +्च - आ +वृत +्ति प्र +सा +रण +सँग प +हि +ले न +ै म +हत +्व +पूर्ण थ +ियो र सी +एम +एम - तर +ङ्ग ल +म्ब +ाइ यन +्त् +र +मा कार्य गरि +रहे +को बत +ाइ +एको थ +ियो ।
सं +युक्त राज +्य +मा ना +भि र से +ना +लाई दु +व +ै श +त्र +ु ज +हा +ज र ए +यर +सि +फ +्ट +को आव +श +्य +क +ता पर् +दछ ।
म +ै +ले सामा +न +्य +त +या उ +हा +ँ +को सम +य +को माथि र +स +िया +ली भौ +ति +क रू +प +मा ध +्या +न दिए +ँ ।
यस +मा सह +भा +ग +ी त +त +्व +हरूको सङ् +ख +्या थ +ियो र या +ग +ी - u +da वा या +ग +ी अन् +टा +ना +को रू +प +मा चि +न +िने छ ।
यो यस +को के +न +्द् +री +य स्ट +्या +फ +मा अव +य +व इन् +जि +नि +यर +हरू र वै +ज्ञ +ान +िक अनु +सन् +धान सं +स् +था +हरूको सङ् +ख +्या प +नि थ +ियो ।
सि +न् +टा +रो u +da सँग +को सं +युक्त रू +प +मा या +ग +ी +को प +हि +लो ड +क वि +द +्या +र +्थी +हरूको ए +उ +टा रे +डि +कल न +या +ँ अन् +टा +ना सम् +मिल +ित भ +यो ।
ध +ेर +ै ज +टि +ल वि +द +्यु +त +ीय र ध +ेर +ै ज +टि +ल डि +जा +इन +मा मान +ा +ङ्क +न गर +िएको थ +ियो ।
ह +ाइ +ला +इट मार् +ग +सँग च +क्र +को चा +ल +ले ते +र् +सो वृद् +धि द +िन्छ ।
ने +क +ले आ +फ +्नो अनु +सन् +धान सं +स् +था विकास गर् +न आ +फ +्नो अनु +सन् +धान सं +स् +था +को न +क् +कल मान +ा +ङ्क +न गर् +यो - स्ट +िक डो +लर इन् +टर +फे +स प +त् +ता लग +ाउने क +ल गर् +यो ।
प +नि स +ाइ +ड म्या +ग +न +ेट +्रो +न +हरू न त +र ज +र्म +न +हरूले प +ल् +स गर +िएको प्र +वि +धि +को प्र +योग +लाई तिनी +हरूको प +ल् +स प्र +योग +मा ला +ग +ू ग +रे +का थ +िए ।
ए +स +एस +एल +को अनु +सन् +धान +ले रा +ष्ट् +रि +य मौ +स +म से +वा +सँग सह +योग गर् +यो ज +स +ले ए +प्ल +ेट +र रा +डा +र उ +पकरण +का लागि क् +रु +स +मा टा +ँस +िएको थ +ियो ।
सङ् +ख +्य +ात्मक प +्रण +ा +ली , ज +स +ले छो +टो दा +य +रा +हरूमा वस्तु +हरूमा दि +शा +निर् +देश +ात्मक सू +च +ना उप +ल +ब् +ध ग +रे +को थ +ियो , पछि +ल् +लो दु +ई द +शक +को माथि विकास गर +िएको थ +ियो ।
ठ +ू +लो फा +सि +ड +को त +त +्व +मा सङ् +के +त प +ज स् +वि +च गरि +रहे +को डि +जि +टल क +म्प +्यु +टर +को प +हि +लो अनु +प्र +योग +को ए +उ +टा ला +ग +ू गर +िएको थ +ियो - ए +रे एन् +ना +स ।
ए +उ +टा हा +त +मा रा +डा +र +ले ध +ेर +ै सा +ना मान +िस +हरूलाई सह +ाय +ता गर् +यो जु +न अधिक +त +म र ह +र् +ट् +ज देखि न +ै चि +न +िएको थ +ियो ।
पो +ला +र्ड +ले प +हि +लो परि +यो +जना +लाई डो +र +्य +ाए , घा +म - आ +र डि ए +फ को +ड नाम +क +रण गर +िएको मो +बा +इल रे +ड +ियो एका +इ ।
रे +ड +ियो इन् +जि +नि +यर +िङ जा +पा +नको उच +्च शि +क्ष +ा सं +स् +था +हरूमा बल +ियो थ +ियो , वि +शे +ष ग +री इ +म्प +ेर +िय +ल विश्व +वि +द् +यालय +हरूमा वि +शे +ष ग +री ।
रे +ड +ियो सङ् +के +त +को प्रति +वर् +तन प्र +स्त +ाव +ित प्र +वि +धि +मा अ +सामा +न +्य थ +ियो , र य +दि यो प्र +वर् +ध +न गर् +न सक +िने भए +मा ए +यर से +व +क +ले सो +ध +्यो ।
रो +बर् +ट बु +डि +रि राज +्य जु +न ध +ेर +ै आध +ु +नि +क प्र +वि +धि +को सु +र +क्ष +ा प +नि थ +ियो ।
जव +ान +को सु +झा +व कार्य +ान् +व +यन गर् +न रो +बर् +ट मो +र् +रि पृष् +ठ टे +लर +द्वारा मान +ा +ङ्क +न गर +िएको थ +ियो ।
सा +र +सँग फ +रा +कि +लो अनु +प्र +योग , वि +शे +ष रू +प +मा मान +चि +त्र +ा +ङ्क +न र टा +ढाक +ो के +न +्द् +र +मा फ +रा +कि +लो हुन् +छ ।
अल +ग प्र +ाप +क +हरू र एन् +टे +ना +हरू अ +जि +मु +थ र उ +न्न +त प +त् +ता लग +ाउन +का लागि प्र +योग गर +िएको थ +ियो ।
छ +ः +व +टा टा +वर +हरू ए +उ +टा प्र +सा +र +ित अन् +ना अ +नि क्र +स +को चार +व +टा कु +ना +हरू प्र +ाप +्त ग +रे +का थ +िए ।
अव +र +क् +त गर +िएको अर् +ध +व्य +ास वा ले +जर प्र +का +श प्र +योग गर् +नुहोस् ; य +ी प्र +ा +यज +सो रू +प +मा लि +डा +र भन +िन्छ ।
ए +उ +टा वै +कल् +पि +क प्र +वि +धि प्र +योग गर +ेर प +्रण +ा +ली - ते +र् +सो प +त् +ता लग +ाउने - क्ष +ित +िज प +त् +ता लग +ाउने छ ।
त +्यो प +ल् +स गर +िएको रा +डा +र र पछि , अ +तिर +िक +्त सङ् +के +त +न प्र +वि +धि +ले सी +डी सङ् +के +त +बाट यो सू +च +ना झि +क् +न +का लागि थ +प सङ् +के +त +न प्र +वि +धि +लाई थ +प सङ् +के +त +न गर् +यो ।
आ +धा +र +भू +त प्र +वि +धि +को कार्य +ान् +व +यन +लाई सह +योग गर् +नु +को सट्ट +ा आ +धा +र +भू +त प्र +वि +धि +हरूको सु +धा +र +मा अनु +सन् +धान गर +िएको छ ।
दु +व +ै प +्रण +ा +ली घु +म +ाउन +का लागि एन् +टे +ना +हरू टा +वर +मा घु +म +ाउ +नुहोस् ।
व +्या +ज म्या +ग +न +ेट +न प +नि या +ग +ी +मा प +नि थ +ियो ।
त +त +्व लु +बे +क +र बे +इ +र् +न न +जि +क +को ने +भा सा +इट +मा प +हि +लो प +री +क्ष +ण गर +िएको थ +ियो ।
त +त +्व अस +्था +य +ी रू +प +मा स् +था +प +ित गर +िएको थ +ियो , अ +गा +ग +ी अन् +टा +ना म +ाउन +्ट गर +िएको थ +ियो । दृश्य फिल +्ड बन +ाउन +का लागि ग +ाउन ब +्या +रे +ल +मा म +ाउन +्ट गर +िएको थ +ियो ।
त +त +्व +लाई टि +ल सं +र +च +ना +बाट प +त् +ता लग +ाउने प्र +या +स +मा प्र +योग गर +िएको थ +ियो ।
प +ल् +स गर +िएको रा +डा +र +सँग अन +ुभ +व +हरू नि +र +न्त +र थ +िए , सर् +टकट प +ल् +स ह्या +न्ड +ल गर् +न +का लागि प्र +ाप +क +लाई सु +धा +र गर् +न प्र +ाथ +मि +क रू +प +मा सु +धा +र गर +िएको थ +ियो ।
प +हि +लो देखि +ने प +हि +लो देख +िन्छ - ने +दर +ल्यान्ड +मा फिल +ि +प +बाट अर् +को डे म्या +ग +न +ेट +्रो +न ख +रि +द गरि +यो ।
उ +स्त +ै अव +धि +मा रा +डा +र छ +वि +हरू क्या +प् +च +र गर् +न प +हि +लो यन +्त् +र +हरू विकास गरि +यो ।
य +स प्र +वि +धि +को प +हि +लो म +हत +्व अनु +प्र +योग भू +मि +मा भू +इ +ँ +मा थ +ियो - रा +डा +र ( g +pr ) मा पे +न +ेट +िङ रा +डा +र ( g +pr ) ।
नि +म् +न से +क्स +न +हरूले प्रति +नि +धि +त +्व उप +ल +ब् +ध गर +ाउन ल +्या +टि +न् +छन् ।
ग् +ले +भा +नको क +ला +रि +लि +स्क माथि +ल् +लो डो +रे +न् +नी +लाई रा +तो से +ना +को " ब्र +ा +न्स " ठा +न +िएको थ +ियो ।
जि +ल् +ला निर् +देश +क यू +सु +फ स्ट +्या +लि +न +ले मि +लि +टी उच +्च आ +देश र यस +को सम +र्थ +न वै +ज्ञ +ान +िक स +मुद +ाय +लाई सम +र्थ +न गर् +ने वै +ज्ञ +ान +िक स +मुद +ाय माथि राख +े ।
अर् +को वर +्ष , उ +हा +ँ +ले ए +उ +टा स् +पार् +क थ +प +्नु भ +यो - ग +्या +प प्र +सा +रण +कर्ता र र +स +िया +मा प +हि +लो रे +ड +ियो सञ् +चार स +ेट +मा प्र +दर्शन गर् +न +ुभयो ।
अव +लो +क +न +हरूले यु +द्ध +को गो +प +्य समा +व +ेश ग +रे ।
म्या +ग +न +ेट +्रो +न +ेट +मा मा +त्र इ +जि +आ +मा ना +भा +ल प्र +ा +वि +धि +क अनु +सन् +धान सं +स् +था +द्वारा देख +ाइ +एको थ +ियो ।
पि +न +ेट ती +न ला +इन सु +रु +मा प्र +योग गर +िएको भि +न्ट +ेज प +ल् +स गर +िएको रा +डा +र र मध्य - क्या +ना +डा रे +खा ( m +cl ) सँग पू +र +क गरि +यो ।
वि +ज्ञ +ान र प्र +वि +धि +को ठ +ू +लो क +था +मा रा +डा +र +को स्थान फर +क लेख +क +द्वारा फर +क लेख +क +द्वारा फर +क हुन् +छ ।
प +ल् +स ल +म्ब +ाइ सर +कार +ले रा +डा +र +ले ना +प +्ने दु +री +को शु +द्ध +ता +को शु +द्ध +ता +लाई द +ेव +दा +र +को छो +टो - छो +टो सु +क्ष +्म +ता , ठ +ू +लो सु +क्ष +्म +ता ।
स्थान ल +क्ष +्य +का लागि अप +्टि +कल यन +्त् +र +मा निर् +भर , र भौ +ति +क काग +ज के +डी +ई थ +ियो ।
त्य +हा +ँ अ +न +्य पो +ष्ट - यु +द्ध प +्रण +ा +ली र अनु +प्र +योग छन् ।
यस +का +रण रा +डा +र +ले वि +ज्ञ +ान ग +रे +न , त +र प्र +वि +धि र इन् +जि +नि +यर +िङ +को सामा +न +्य +त +या प्र +वि +धि र इन् +जि +नि +यर +िङ थ +ियो ।
ले +न +ग्र +ाड +मा अनु +सन् +धान प्र +या +स +हरू स +मान रू +प +ले छ +ुट +्या +इए +का थ +िए ।
रे +ड +ियो दि +शा +को लागि प्र +ार +म् +भि +क रू +प +मा व +्या +ज थ +ियो - फे +ला पार् +ने , दु +व +ै ने +भि +ग +ेसन र मि +लि +टी स +्या +चु +र +ेसन प्र +योग गर् +न +का लागि त्य +हा +ँ ए +उ +टा ब +्या +ज थ +ियो ।
त्य +हा +ँ अ +झ +ै माथि +ल् +लो जा +पा +नी ने +भा +ल अधिक +ारी +हरू +द्वारा कु +नै टि +प् +पण +ी गर +िएको थि +एन । यो प्र +वि +धि बो +र्ड सम् +पा +द +क प्र +योग गर् +न +का लागि त्य +हा +ँ अ +झ +ै माथि +ल् +लो जा +पा +नी ने +भि +गे +ल अधिक +ारी +हरू +द्वारा कु +नै टि +प् +पण +ी गर +िएको थि +एन ।
यो प्र +वि +धि रे +ड +ियो स्थित +ि बोल +ाइ +यो - ( r +f +s ) ।
य +ी क् +रि +ग +स् +मार् +नी र लु +फ स +फ् +टव +ेय +र ( ज +र्म +न ए +यर फो +र्स ) का लागि मु +क् +त भए ।
य +ी प +हि +लो भा +ँ +डा +हरू rd +f प +्रण +ा +ली +मा थ +िए ।
छो +टो तर +ङ ल +म्ब +ाइ र उच +्च शक +्ति +ले हा +वा +बाट स् +पो +ट +िङ सह +ाय +क +हरूलाई स् +पो +ट +िङ सह +ाय +क +हरूलाई स् +पो +ट +िङ +मा ध +ेर +ै प्र +भा +व पार् +यो ।
प +्रण +ा +ली अ +झ +ै प +नि दा +य +रा निर् +धा +रण गर् +न सक +िने प्र +त्य +क्ष रू +प +मा निर् +धा +रण गर् +न सक +िने थ +ियो ।
फ +रा +कि +लो - ब +्या +न्ड रे +जे +नि +टि +भ +ले r +ca बाट प्र +योग गर +िएको ए +उ +टा रे +क +र्ड ट +्यु +ब प्र +ाप +्त गर् +यो , र अन् +ना +पो +लि +स +को ती +न +व +टा जो +डा +हरू थ +िए र रे +क +र्ड गरि +एका लो +ब स् +वि +च +िङ +मा प्र +ाप +्त गर् +यो ।
यो यन +्त् +र पा +नी +को ग +ति ना +प् +न प +नि प्र +योग गर् +न सक +िन्छ र नि +र +न्त +र उत् +पा +द +ित सा +मग +्री +हरू ना +प् +न सक +िन्छ ।
यो प्र +योग +ले ग +री +ब परि +ण +ाम द +ियो , म्या +ग +न +ेट +्रो +न +बाट ध +ेर +ै न +्यू +न शक +्ति +मा वि +शे +ष +ता द +ियो ।
यस +ले स +ब +ै समा +व +ेश गर् +यो - अ +मे +रि +की रे +ड +ियो +मा अव +स्थित सू +च +ना - यो सं +सा +र +का अनु +सन् +धान +कर्ता +लाई उप +ल +ब् +ध अनु +सन् +धान गर् +न उप +ल +ब् +ध , यो फिल +्ड +मा अनु +सन् +धान +कर्ता +लाई उप +ल +ब् +ध गर +ाउँ +छ ।
यस +ले स्त +र +वृद् +धि र ग +्रे +ड +ियन +्ट स्थित +ि वि +द +्या +र +्थी समा +व +ेश गर् +यो , ज +स्त +ै यो फा +ँ +ट +मा ए +उ +टा प्र +ा +वि +धि +क अनु +सन् +धान ।
यो प +ल् +स गर +िएको रा +डा +र विकास +को पछि +ल् +लो विकास +मा व्य +तिर +ेक हो , ज +स +ले दु +ई +व +टा दूर +ी निर् +धा +रण गर् +दछ - प +ल् +स +को पार +व +ह +न सम +य निर् +धा +रण गर् +दछ ।
यो सम् +भ +व छ कि +न +भ +ने रा +डा +र +ले रा +डा +र +लाई सामा +न +्य मि +ड +िया ( मा +टो ) बी +च +को सी +मा तो +क् +न सक +्छ र चा +ह +िएको लक +्ष +्य ।
ज +हा +ज र हा +वा ड्र +ाफ +्ट प +त् +ता लग +ाउन +का लागि यो प्र +स्त +ाव र प +ेन्ट गर् +न यस +लाई प्र +स्त +ाव गर् +नुहोस् ।
यो प +री +क्ष +ण n +k +f ( सो +भि +य +त ने +भि +ग +ेट ने +भि +गे ) देख +ाउन भा +ग +मा थ +ियो - चे +ता +व +नी रे +ड +ियो - सु +र +क्ष +ित रण +नी +ति +क पोर +्ट +का लागि स्थान ।
यो ट्र +क - म +ाउन +्ट गर +िएको प +्रण +ा +ली च +्या +न +ल +को सा +नो सं +स्क +रण +को रू +प +मा डि +जा +इन गर +िएको थ +ियो ।
यस +ले ल +क्ष +्य +मा दा +य +रा +को प्र +त्य +क्ष निर् +ण +य +लाई प +नि अनु +म +ति दि +नेछ ।
वर +्ष मार्फत ध +ेर +ै वि +भि +न्न अनु +प्र +योग परि +ण +ाम +सँग बना +इए +को देख +िन्छ ।
अ +न +्य प +रा +वर् +तन +बाट लक +्ष +्य वि +त +रण गर् +न , यो फे +ज - ए +प्ल +ेट प +्रण +ा +ली प्र +योग गर् +न आव +श +्य +क थ +ियो ।
जर +्न +ल +मा नि +म् +न म +हि +ना +मा प्र +का +श +ित ग +रे +का कार्य +वि +धि +हरूले जर +्न +ल +मा नि +म् +न म +हि +ना +मा प्र +का +श +ित ग +रे ।
ए +टि +क आ +ट +क +को प्र +ार +म् +भि +क चे +ता +व +नी उप +ल +ब् +ध गर +ाउन , दु +व +ै +ले ठ +ू +लो रा +डा +र सञ् +जा +ल बढ +्दो स +धै +ँ - ध +ेर +ै टा +ढाक +ो स्थान +हरूमा ध +ेर +ै टा +ढाक +ो स्थान +हरू छन् ।
यस +लाई प +री +क्ष +ण गर् +न , वि +ल् +कि +न्स +ले फिल +्ड +को न +जि +क +को त +त +्व प्र +ाप +्त गर् +यो , उत् +त +र न +्या +म्प +टन +शि +र +मा त +त +्व प्र +ाप +्त गर् +यो ।
आ +ज , यो ध +ेर +ै फ +रा +कि +लो अन् +टा +ना विश्व +व +्या +पी प्र +योग गर +िएको दि +शा +निर् +देश +न +ात्मक एन् +टा +ना विश्व +व +्या +पी हो ।
छि +उ +ने +ओ म +ै +ले ए +न सह +योग +मा आ +फ +्नो अनु +सन् +धान जा +री राख +ें र यो +जि +टो +सँग सम् +बन +्ध +मा म्या +ग +न +ेट +्रो +न +ेट +को अनु +सन् +धान जा +री राख +ें ।
ओ +नो +पे +र +को उच +ाइ मा +प +न स +फल +ता +पूर्व +क वा +सि +ङ् +टन +को कार +्ने +गि सं +स् +था +लाई स +फल +ता +पूर्व +क खो +ल् +नुहोस् ।
य +द +्य +पि , उच +्च - पा +वर म्या +ग +न +ेट +न , त +था +पि , ए +न जे +ने +रि +क यन +्त् +र +बाट मा +त्र प्र +ार +म् +भि +क यन +्त् +र उत् +प +न्न गरि +यो ।
ध +ेर +ै सं +वे +द +नश +िल प्र +ाप +क +हरू न +्यू +न - हल् +ला ए +म्प +लि +फा +यर विकास गर् +न +ुपर +्ने थ +ियो ।
वा +ट् +स +न मु +ख +्य इन् +जि +न +र भए र परि +यो +जना +लाई डो +र +्य +ाए ।
फ +रा +कि +लो - मा +प +न परि +यो +जना सं +युक्त राज +्य , फ्र +ा +न्स , फ्र +ा +न्स , फ्र +ा +न्स , फ्र +ा +न्स र क्या +ना +डा +को अन्त +्य +मा अ +पे +क्ष +ा गर +िएको छ ।
उप +ग्र +ह +को वि +ज्ञ +ाप +न +सँग - चे +ता +व +नी क्ष +म +ता , अ +न +्य द +ेव +दा +र +मा यस +को व +्या +ज हर +ाए ।
य +स सं +ख +्या +मा रा +डा +र क्र +िया +क +ला +प +हरू ज +र्म +नी +मा र जा +पा +न +ले वर +्ष +को सङ् +ख +्या +का लागि जा +पा +न ग +रे ।
व +ू +ड +रि +ङ्ग ; त्य +स +ै +ले अर् +को दि +न आ +देश +हरू प +्रण +ा +ली +को पू +रा विकास +का लागि दि +इए +को थ +ियो ।
प्र +ा +ची +न मि +श्र +ी र मध्य पूर्व +ी मान +िस +हरू प +नि इ +म्ब +्या +ङ +का लागि म +ह प +नि प्र +योग गरि +यो ।
को +ठा +मा ता +प +क्रम , म +ह स +ुपर +को +ल आव +श +्य +क हुन् +छ , ज +स +मा ग +्लो +को +स +ले ठ +ोस दा +ना दा +ना +मा उप +ल +ब् +ध गर +ाउँ +छ ।
म +ह ज +म् +मा गर +िएको दा +ख +बा +री +मा म +ह ज +म् +मा गर् +दछ । त +्यो म +ह ज +म् +मा गर् +दछ ज +स +ले खे +त +मा फि +ड गरि +रहे +को हुन् +छ ।
क +क्ष i +m +mo +bi +li +ty वि +धि , य +द +्य +पि , मे +ड ग +ुण +स्त +र बढ +ाउन +का लागि प्र +भा +व उप +ल +ब् +ध गर +ाइ +यो ।
सङ् +ख +्य +ात्मक स् +रो +त +को बु +ल +िङ +सँग व +्या +पार +िक प्र +क्र +िया , कु +नै प +नि वि +षा +क् +त +जन +लाई म +र् +न चा +हन् +छ ।
पा +नी सा +मग +्री +द्वारा प्र +भा +वि +त गर +िएको छ , कि +न +भ +ने पा +नी +को उच +्च प्रति +श +त +को उच +्च प्रति +श +त +ले प +नि प्र +भा +वि +त हुन् +छ , ज +स्त +ै उच +्च वर् +त +मान सामा +ग्र +ी हु +ँदै +न ।
क् +रि +स्ट +ल न +्यु +क् +लि +ई ( सि +ड +हरू ) य +दि म +ह ख +तरा भए +मा , छा +या +ँ , छा +या +ँ वा अ +न +्य कु +नै बा +या +ँ +मा बाँ +की रहे +को भन्दा बा +या +ँ +मा बाँ +की रहे +को +भन्दा प +नि , ध +ेर +ै वा +स्त +वि +क रू +प +मा ध +ेर +ै +ज +सो रू +प +मा प्र +भा +व पार् +न +लाई क् +रि +स्ट +ल न +्यु +क् +लि +ई ( सि +ड +हरू ) ग्र +ा +ह +क ।
ध +्व +नि +को प्र +भा +व र सु +र +क्ष +ा +को बारे +मा परि +भा +ष +ित द् +वि +प +द समा +व +ेश +हरू , य +द +्य +पि , यो सि +म +ित अनु +सन् +धान +बाट सम् +भ +व छै +न ।
ड्र +ाइ +ड म +ह +सँग पूर्ण रू +प +मा ठ +ोस सि +र् +जना गर् +न आव +श +्य +क म +ह +बाट झि +क +ियो , स्ट +िक ग्र +ान् +से +ली न +भए +को ।
इभ +ाइ +न्स +ले म +ह +को प्र +योग +लाई सम +र्थ +न गर् +दैन - आध +ार +ित उत् +पा +द +न अस +ल भ +यो वा अ +ग्र +भू +मि +मा आध +ार +ित उत् +पा +द +न गर् +दछ ।
को +क्र +ोन +िक र एक् +य +ुट +का लागि , को +रा +ने स +मी +क्ष +ा +का लागि म +ह +को प्र +योग +को वि +रू +द्ध +मा बल +ियो दु +ष्ट +क +र्म +हरू फे +ला प +रे +न ।
ता +जा म +ह खा +ली स +ुपर +चु +र +ेसन गर +िएको आव +श +्य +क छ , पा +नी +भन्दा बढ +ी सु +ग +न्ध +ित त +वर +ले समा +धान गर् +न सक +्छ ।
सा +धा +रण +त +या , म +ह बो +त +ल यस +को परि +वार लि +ड फार +म +मा राख +िएको छ ।
ज +स +ले प +नि देख +ाव +ट +लाई प्र +भा +व पार् +छ ( अ +ँ +ध +्या +रो म +ह रङ ) , टा +ँ +स् +दछ र अनु +ग्र +ह +लाई प्र +भा +व पार् +दछ ।
उच +्च - ग +ुण +स्त +र म +ह +लाई अनु +ग्र +ह , टा +ँ +स् +न र अनु +कु +ल +ता +द्वारा छ +ुट +्य +ाउन सक +िन्छ ।
म +ह +ले का +रा +मे +ल +ीकरण +का लागि का +म गर् +ने ए +सि +ड +हरू प +नि समा +वि +ष्ट गर् +दछ ।
म +ह ब +र् +बे +क र म +ह +ले स +स +स +स +स +मा प्र +योग गरि +एका अ +न +्य सा +झा फ्ल +ा +र्ड +हरू हु +नुपर्छ ।
म +ह वा म +ह +बाट बना +इए +को वस्तु +हरू पा +नी +मा स्प +ष्ट गरि +एका छन् , त्य +स +पछि घट +ाइ +यो ( स +धै +ँ उद् +भि +द +को अ +र्थ ) ।
मह +ले के +ही क्ष +ेत +्रम +ा लो +क +प्र +िय छ , त +र अ +न +्य क्ष +ेत +्रम +ा क +ठ +िन छ , कि +न +भ +ने बल +ियो - उत् +पा +द +न उत् +पा +द +न गर् +न क +ठ +िन छ ।
ज +ब " प्र +ा +कृत +िक म +ह र म +ह प्र +क्र +िया भए +को बे +ला +मा म +ह र म +ह प्र +योग गर् +दा म +ह ध +ेर +ै ज +स्त +ै छ ज +स +को सा +नो सङ् +ख +्या हु +न सक +्छ ।
रङ +द्वारा वर् +ग +ीकरण गर +िएको म +ह प +नि हो , य +द +्य +पि यो ग +्रे +ड +ियन +्ट मा +प +न +मा त +त +्व होइ +न ।
म +ह ए +उ +टा मि +ठ +ो हो , भो +जन र के +ही सम् +बन +्ध +ित सम् +बन +्ध +ित उत् +पा +द +न हुन् +छ ।
यस +को फ्ल +ोर +ल स् +रो +त +द्वारा वर् +ग +ीकरण गर +िएको छ , र भा +ग +हरू प्या +के +ज +िङ र प्र +क्र +िया अनु +सा +र बना +इन् +छ ।
म +ह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह +ोत +्स +व +बाट सं +कल +न गर +िएको छ , अ +थ +वा आ +दि +वा +सी +हरूको सङ् +ग्र +ह गरि +रहे +को ज +स्त +ै व्य +व +हार गर् +नु ।
म +ह +ले त +त +्व +को सङ् +ख +्या +मा आध +ार +ित ग +्रे +ड +ियन +्ट गर +िएको छ , पा +नी सा +मग +्री , फ्ल +ेभ +र र अर् +को +मा , डि +स +र र क् +ल +ता +को बारे +मा ।
रा +डो +ड्र +ोन , प +हा +ड ला +उर +ेल , भे +डा ला +उर +ेल , भे +डा र अ +जे +ले +स +ले म +ह खा +न सक +्छ ।
म +ह +हरू प्र +वा +ह भे +क् +टर +हरूको निर् +दि +ष्ट प्र +कार +हरू +बाट वा सङ् +कल +न पछि मि +श +्रण गर् +न सक +िन्छ ।
म +ह प्र +योग र उत् +पा +द +न +सँग ला +मो र च +ल इ +ति +हा +स छ ।
ध +ेर +ै पा +नी +को सा +मग +्री ला +मो सम +य +सम्म उप +युक्त हु +ँदै +न - श +र् +त सु +र +क्ष +ित राख +् +नुहोस् ।
त +था +पि , म +ह +ले सं +र +च +ना +हरू समा +वि +ष्ट गर् +दछ ज +स +ले का +रा +मे +ल सा +इज +हरू समा +वि +ष्ट गर् +दछ ।
त +था +पि , म +ह +ले सामा +न +्य ता +प +क्रम +हरूमा प +ल +्ट बि +न् +दु +भन्दा माथि मा +त्र सम +य ला +मो सम +य ल +िन्छ ।
त +था +पि , फर +क प्र +कार र तिनी +हरूको म +ह +को प्र +कार +मा निर् +भर , म +ह +को प्र +कार +मा निर् +भर हुन् +छ ।
त +था +पि , चि +सो ता +प +क्रम +मा म +ह भ +ण् +डा +रण गर +ेर प्रति +क्र +िया प +नि ढ +ि +लो हु +न सक +्छ ।
प्र +ा +ची +न ग्र +ि +स +मा म +ह हि +ल्ल +ेन +िक अव +धि +बाट उत् +पा +द +न गर +िएको थ +ियो ।
ए +उ +टा नप +ढ +िएको म +ह , सु +गा +र +को कार +्ब +न आइ +सो +ट +प +िक रे +ड +ियो +को कार +्ब +न आइ +सो +ट +प +िया र प्र +वर् +ध +न मिल +्नु पर् +दछ ।
उ +दा +ह +रण +का लागि इन् +ड +िया , उ +दा +ह +रण +का लागि थ +प त +त +्व +हरूमा आध +ार +ित के +न +्द् +र +ले म +ह ग +्रे +ड +ियन +्ट , ज +स्त +ै फि +यर +को प +री +क्ष +ण , र अ +न +्य खा +ली मा +प +न ।
मध्य +म मि +ड उत् +पा +द +न +मा , पूर्व +ी एस +का +रो +मी प्र +क्र +िया सा +झा रू +प +मा प्र +योग गर +िएको छ ।
न +जि +क +को सट्ट +ा +मा , ए +पी +ड वा अ +न +्य बि +रु +वा +को सु +ग +न्ध +ित गो +प +्य +हरू लि +न सक +िन्छ ।
म +ह मन् +दि +र +मा म +ह ख +न +्य +ाइ +एको छ । म +ह +ू अ +ब् +शा +का न +ाउँ म +द +ू +शे +का थ +ियो ।
सु +ग +र +को ठ +ाउँ +मा म +ह ए +उ +टा इन् +टि +ग्र +ल र रो +मान +िस +मा सु +ग +न्ध +ित सु +ग +न्ध +ित म +ह थ +ियो ।
यो खा +द +्य प्र +क्र +िया +मा इन् +जि +न् +टे +ड प्र +क्र +िया +को रू +प +मा प्र +योग गर +िन्छ ।
यो म +ह +मा मान +क का +ठ +को फ्र +ेम +हरू प्र +योग गर +ेर परम +्प +रा +गत रू +प +मा सङ् +कल +न गर +िन्छ ।
अ +रू अभ +्या +स +हरू उप +ल +ब् +ध न +भए +को बे +ला +मा ती +न +व +टा बा +ख्र +ा +हरू ज +स्त +ै सु +ग +न्ध +ित त +ेल ज +स्त +ै प्र +योग गर +िएको थ +ियो ।
सा +झा रू +प +मा , न +्यू +न र +गत चा +प , देख +िन्छ , ह +ृ +द +य रि +द +म अ +नि नि +यम +ित +ता +हरू ह +ृ +द +य अ +नि व्य +व +स् +था +ले म +ृ +त +्यु +मा परि +ण +ाम लि +न सक +्छ ।
स +ब +ै सु +ग +न्ध +ित मि +श +्रण +हरू ज +स्त +ै , य +दि उ +स +ले अप +र +्या +प् +त रू +प +मा , अ +ँ +ध +्या +रो हु +ँ +दा , र स +धै +ँ जल +िरहे +को हुन् +छ ।
मु +डी +को म +ह वि +षा +क् +त +जन ग +्रे प्रति +नि +धि समा +वि +ष्ट म +ह +को परि +ण +ाम हो ।
वि +द +्यु +ति +य परि +माण +ात्मक +ता +को मा +प +न ख +रा +नी सा +मग +्री +को श +र् +त +मा म +ह +को गु +ण निर् +धा +रण गर् +न प्र +योग गर +िन्छ ।
मे +ल +िङ क् +रि +स्ट गर +िएको म +ह स +जि +ल +ै परि +ण +ाम हुन +सक +्छ य +दि स् +रो +त ध +ेर +ै ह +ट भए +मा , वा य +दि यो प +नि बि +त +रण भए +को छै +न भ +ने ।
अ +न +्य वि +द +्या +र +्थी अनु +सा +र , इन् +सो +मि +न +िया , वा ह +ाइ +पर +ता प +त् +ता लग +ाइ +एको थ +ियो , अ +न +्य वि +द +्या +र +्थी अनु +सा +र , अ +न +्य वि +द +्या +र +्थी +को रू +प +मा प +त् +ता लग +ाइ +एको थ +ियो ।
य +ी आइ +पु +रू +ष +हरू मध्ये ए +क ज +ना अ +मि +नो एक् +बि +ड +स् , ज +स +ले ध +ेर +ै सा +नो म +हि +ना +मा देख +ा पर् +यो , अ +नि म +ह अ +ँ +ध +्या +रो +मा म +हत +्व +पूर्ण भू +मि +का प् +ले गर् +नुहोस् ।
न +्यु +जि +ल्यान्ड +मा के +ही क्ष +े +त्र +हरू मा +त्र ( कर् +ने +ल पे +न +सु +ला , पि +उ +ल र मार् +ल +बो +र ध +्व +नि ) ध +्व +नि उत् +पा +द +न गर् +ने ध +्व +नि ) ।
अ +न +्य देश +हरू +सँग म +ह +को श +्रे +ण +ी +मा वि +भि +न्न मान +क हुन +सक +्छ ।
ब +हु प्र +भा +व +शा +ली म +ह ज +स्त +ै प +नि ज्ञ +ान हुन् +छ , ध +ेर +ै प्र +कार +का फ +ूल +हरूको न +जि +क +बाट व्य +ुत +्प +न्न हुन् +छ ।
क +च् +चा म +ह +ले के +ही बह +ुभ +ुज समा +वि +ष्ट गर् +दछ र वा +क्स +को सा +नो क +ण समा +व +ेश गर् +न सक +्दछ ।
आ +न्त +रि +क बो +त +ल सं +यन +्त् +र +को जो +ख +िम बो +त +ल सं +यन +्त् +र +को कार +ण +ले बाब +ेल +मा दि +नु हु +ँदै +न ।
म +ह सामा +न +्य +त +या यस +को प +ेट +िङ बि +न् +दु त +ल अव +स्थित भए देखि , यो स +ुपर +को +ल आव +श +्य +क हुन् +छ ।
के +ही सा +ंस +्कृ +ति +क म +ह +सँग ध +ेर +ै व्य +व +हार +िक स् +वा +स् +थ +्य प्र +योग +हरू छन् ।
के +ही प्र +कार +हरूको म +ह ध +ेर +ै ठ +ू +लो त +र अ +रू ध +ेर +ै सा +नो क्र +िस् +टा +ल् +स उत् +पा +द +न गर् +दा , अन +्य +ले ध +ेर +ै सा +नो क्र +िस् +स्ट +ल उत् +पा +द +न गर् +दछ ।
त +प +्लो , ए +क +िया , र सन् +देश समा +व +ेश भए +को के +ही भि +न्न +ता +हरू , नि +यम +ित रू +प +मा क +म नि +यम +ित रू +प +मा स्थापन +ा गर् +नुहोस् ।
s +y +mp +to +m +s समा +व +ेश गर् +दछ , कम +जो +र +ता , ना +उ +स , ना +उ +स र भा +कल गर् +दै ।
प्र +भा +व म +ह +सँग प्र +कार र ग +ुण +स्त +र निर् +धा +रण गर् +न +का लागि उप +योग +ी छ ।
मि +श्र +का परम +ेश +्व +र +को डर +ला +ग +्दो म +ह ब +लि चढ +ाइ +एको थ +ियो ।
द +ेव +ता +हरूले डा +लो वा द +ेव +ता +हरूको पू +जा गर् +न अ +स्वी +कार ग +रे +का छन् , र ज +ङ्ग +ली जना +वर +को श +ृ +ङ् +ख +ला पु +ग +्ने डो +री +को श +ृ +ङ् +ख +ला प्र +योग गर +ेर डो +री +हरू बो +के +का छन् ।
म +ह ख +न +्य +ाउँ +दा , सा +नो , अस +्था +य +ी त +ह +हरू ज +स +ले छि +टो देख +ा पर् +ने , उच +्च प्र +ा +प् +ता +ङ्क इ +ङ्ग +ित गर् +दै ।
तिनी +हरू +का आ +फ् +नै स्व +य +ं ज +स +ले अ +न +्य इन् +जे +न् +टे +ड +ियन +्ट +हरू समा +वि +ष्ट गर् +न सक +्छ ।
ब +लि +को रू +प +मा मा +या +ले प +नि तिम +ी +लाई ( के +न +्द् +री +य अ +मे +रि +का +को बी +च +मा बिक +्री +हरू देख +्न सक +्छ ) ।
अ +धि +लेख +न परि +क्रम +ण मि +श +्रण +को अनु +पा +त मा +प +न गर् +न प्र +योग गर् +न सक +िन्छ ।
चि +त्र ए +उ +टा मु +ख +्य च +ट्ट +ान हो , दु +ई म +ह सङ् +कल +न गरि +रहे +को म +ह र म +ह +को चि +हा +न देख +ाउ +ँदै ए +उ +टा म +ह र म +ह +को चि +हा +न हो ।
म +ह +को पो +लि +न +लाई फ्ल +ोर स् +रो +त +मा प +द +चि +न् +ह गर् +न योग +्य छ त्य +स +ै +ले मौ +लि +क +को क्ष +े +त्र ।
क् +रि स्थापन +ा +को द +र ध +ेर +ै कार +खा +ना +द्वारा प्र +भा +वि +त हुन् +छ , त +र प्र +ाथ +मि +क त +त +्व मु +ख +्य सु +गा +र +को अनु +पा +त हो +ः बन +्द गर् +न सं +र +च +ना ध +ेर +ै त +त +्व +हरू ।
र +ियो +लो +जि +कल र मे +लि +स् +पा +ली अप +्टि +कल गु +ण +हरू यस +को उत् +पा +द +न +मा प्र +योग गर +िएको मु +ख +्य बि +रु +वा +हरू प +हि +चा +न गर् +न प्र +योग गर् +न सक +िन्छ ।
निर् +दि +ष्ट प्र +कार +हरू र तिनी +हरूको परि +ण +ाम +हरूले दु +रु +स्त ता +प +क्रम निर् +धा +रण गर् +दा प्र +ाथ +मि +क भू +मि +का खे +ल् +दछ ।
म +ह +ले उत् +पा +द +न ग +रे +को म +ह +को वि +भि +न्न +ता ( जे +ने +स ए +पी +सि ) स +बै +भन्दा उत् +त +म हो , यस +को विश्व +व +्या +पी व +्या +पार +िक उत् +पा +द +न र मान +व उप +भो +ग +को कार +ण +ले यस +को विश्व +व +्या +पी उत् +पा +द +न र मान +व उप +भो +ग +को कार +ण +ले ,
भा +डा र अ +न +्य प्र +ा +ची +न सा +क्ष +र सू +च +ना म +ह ज +स्त +ै ठ +ू +लो मु +ख +्य र स् +वा +स् +थ +्य खा +द +्य ज +स्त +ै म +ह +को प्र +योग गर् +दछ ।
यो क्ष +म +ता +ले मिल +्दो स्ट +क +हरूको ठ +ू +लो स +जि +लो +लाई अनु +म +ति द +िन्छ ।
यो सं +र +च +ना सं +र +च +ना +को समा +धान +मा प्र +स्त +ुत गर +िएको g +l +co +se क्र +्या +स्ट +ल +हरूको अनु +म +ति समा +धान फार +म गर् +दछ र अ +न +्य इन् +जे +न् +टि +ड ।
यो n +m +r वि +धि +ले मा +ल् +टो +स , ग +्या +ल् +टो +स , र अ +न +्य सा +नो कर् +स +र ध +ेर +ै सं +र +च +ना गर् +न र g +cl +u +se को तुल +ना +मा तुल +ना गर् +न सक +्ष +म थि +एन ।
यो प्र +क्र +िया +ले सु +क +्खा र एन् +टि +ओ +क +िङ अभि +कर्ता +को प्र +योग समा +व +ेश न +गर् +न सक +्दछ वा न +हुन सक +्छ ।
ती क +क्ष +हरू ज +स +ले सामा +न +्य +त +या उ +नी +हरूको क्ष +म +ता वृद् +धि गर् +न तिनी +हरूको क्ष +म +ता बढ +ाउन गु +म +ाउँ +दछ , ज +स +ले म +ह ख +ण्ड +को द +र घट +ाउँ +दछ ।
न +्यु +जि +ल्यान्ड +को जो +ख +िम घट +ाउन त +टि +न पो +इ +सो +न +िङ +को जो +ख +िम घट +ाउन , मान +िस +हरूले न +्यु +जि +ल्यान्ड +को जो +ख +िम क्ष +ेत +्रम +ा म +ह खा +नु हु +ँदै +न ।
आ +ख +ि +री +य म +ह +लाई अल् +ट्र +ो +सो +नि +क +न +द्वारा प्र +क्र +िया गर +िएको छ , अ +न +्य वै +कल् +पि +क म +ह +का लागि वै +कल् +पि +क प्र +क्र +िया ।
पा +नी सा +मग +्री +ले आ +वर् +तन +सँग मा +प +न गर् +न स +जि +ल +ै मा +प +न गर् +न सक +िन्छ ।
ज +ब तिम +ीहरू पूर्व +का क +क्ष +हरूको ध +ेर +ै +ज +सो म +ह खा +न स +क् +छौ , ध +ेर +ै +ज +सो तिम +ीहरू न +ष्ट हु +ने +छौ ।
के +ही ह +प् +ता भित्र , उद् +ध +रण +को के +ही म +हि +ना +मा , ध +ेर +ै भि +न्न +ता +हरू क्र +िम +मा क् +रि +स्ट +ाइ +ज भित्र - ठ +ोस रङ लग +ाइ +एको थ +ियो ।
सा +र् +व +जन +िक पि +उ +ने +हरू दु +व +ै पु +रू +ष र स् +त्र +ीहरू +द्वारा न +ष्ट गरि +एका छन् ।
स +ब +ै मि +ठ +ो वा ब +च +त वि +शे +ष +ता +हरू +सँग प्र +श +स्त म +स +ला क्ष +े +त्र +को ध +ेर +ै सु +ग +न्ध +ित छ ।
प +नि , मध्य पूर्व र मध्य ए +श +िया +ली प्र +भा +व +हरू उत् +त +र भार +त +ीय क +्यु +सि +न +बाट उत् +त +र भार +त +ीय कु +सि +न +मा उत् +त +र भार +त +ीय कु +सि +न +मा देख +ा पर् +यो ।
य +द +्य +पि इ +ङ्ग +ित वै +ज्ञ +ान +िक क्ष +े +त्र , ता +प +नि ता +प +नि ए +उ +टा प्र +ा +प् +ता +ङ्क +िक कन् +ना +डि +गा मे +गा +ल ) बा +ना पा +त +मा से +वा गर +िन्छ ।
ए +पी +ओ +ङ वा रि +स +र उत् +पा +द +न वा मिल +्ड +बाट बना +इए +को ए +पी +ओ +ङ ए +उ +टा क +ूल +सङ् +ख +्य +क औ +स +त हो र पि +उ +ने ता +जा पार् +ने पा +नी +को रू +प +मा न +ष्ट गर +िन्छ ।
सा +ँ +च् +च +ै न +ै न +ै , हा +ल +को र स्ट +ाइ +र - स +ाथ +ी भे +ज +ेट +योग +्य +हरू वा मि +ज् +कु +पि +रा +ती +को रू +प +मा चि +न +िएको भन्दा क +ठ +िन परम +्प +रा +गत रू +प +मा चि +न +िएको वा कु +नै प +नि चि +न +िएको छै +न ।
पा +नी +को मु +ख +्य भा +ग +मा ठ +ू +लो मा +छ +ा , फ +्रे +श +वा +टर मा +छ +ा ध +ेर +ै छन् , र सं +वि +धान नि +यम +ित धा +तु +हरू छन् ।
द +क्ष +िण र के +न +्द् +री +य भार +त +मा ए +उ +टा बा +क +्लो भे +ज +ेट +ले द +क्ष +िण कर् +ने +ल +मा उत् +पा +द +न गर् +ने विश्व +ास ग +रे +को छ ।
उप +ल +ब् +ध ए +उ +टा फ +रा +कि +लो भा +जर +ियन डि +स्क हो र ' स +ड +्या +मा मु +ख +्य भू +मि +का खे +ल् +दछ ।
प्र +मु +ख उप +भो +ग भार +त +को ध +ेर +ै राज +्य +हरूमा आ +ह्व +ान गर +िएको छ ।
रो +ग +न यो +श , क +ो +र् +मा , बि +र +या +नी , पि +ला +फ , के +बा +स ।
हा +री +या +ना +मा सा +झा ग +ाई - वस्तु +हरू यस +को क +्यु +सि +न +को सा +झा अव +य +व हुन् +छन् ।
का +रो +बार सम् +बन +्ध र सा +ंस +्कृ +ति +क वि +नि +म +य +को शहर +हरू प्र +त्य +ेक क्ष +ेत +्रम +ा म +हत +्व +पूर्ण प्र +भा +व +मा परि +ण +ाम प्र +भा +व पार् +दछ ।
कु +रा +का +नी , सा +मो +सा र पा +को +रा , ध +ेर +ै लो +क +प्र +िय स् +न +्या +क +हरू +मध्ये भार +त +मा , सा +मो +सा र प +को +रा +देश +बाट उत् +प +न्न गर् +दै ।
परि +वर् +तन प +श्च +िम बे +ं +सी +को हि +मा +ले +न प +श्च +िम प +हा +ड क्ष +े +त्र +का मान +िस +हरू +द्वारा न +ष्ट गरि +यो ।
परम +्प +रा +गत बे +र +मा परि +वर् +तन ज +स्त +ै हो । उ +स +ले बार +ले , द +ू +ध , अ +थ +वा सम् +पत +्ति +बाट फ +्या +ँ +कि +दिए ।
ध +ेर +ै ज +ग +्गा +को आध +ार ज +स्त +ै को +को +ट र समु +द्र मा +छ +ा सर् +भर ।
अ +न +्य सं +स +्कृ +ति +सँग सम् +पर् +क +ले इ +क् +वि +ट् +टि +लाई प्र +भा +वि +त ग +रे +को छ ।
कन् +टे +म +री कर् +ला खा +द +्य +ले वि +ज +ेट +ियन डि +स्क समा +व +ेश गर् +दछ ।
रा +जा +जा +हा +न +मा कु +क +िङ , ए +क क्ष +े +त्र +को उप +ल +ब् +ध इन् +जे +न् +टि +जर +को उप +ल +ब् +ध +ता +द्वारा बल +ियो आ +कार गर +िएको छ ।
ग +हि +रो अभ +्या +स +ले अनु +ग +म +न गर +िएको सा +झा अभ +्या +स हो ।
उ +न्न +त +ांश वि +वि +ध +ता +मा निर् +भर हुन् +छ , औ +ं +ला , ग +हु +ँ , ग +हु +ँ , बा +री , भा +ँ +डा +हरू , पो +टा +हरू अ +नि त्य +स +ै +ले सा +य +द बढ +ाइ +न् +छन् ।
प्र +ार +म् +भि +क इन् +ड +िया +मा म +ृ +त +्यु भ +यो , वि +ज +य +ी , अन् +न , दैन +िक उत् +पा +द +न , म +ह र म +ह ब +नि +नेछ ।
भार +त +को के +ही भा +ग +मा मा +छ +ा र सु +र +क्ष +ा नि +ष +े +ध गरि +एका छन् , त +र तिनी +हरू पूर्व +को उत् +त +र क्ष +े +त्र बा +हे +क न +ष्ट भए +का छै +नन् ।
जि +ङ्ग +ेल ( s +a +me ) त +ेल द +क्ष +िण +मा सा +झा हुन् +छ , न +्यु +ट्र +ा +न्ट अर् +गो +मा सु +रु भए देखि द +क्ष +िण +मा सा +झा हुन् +छ ।
फ +्लो +रे फ +्लो +रे +स क्ष +ेत +्रम +ा म +र् +वा +री भो +जन +को मु +ख +्य रु +प +मा म्या +री +वा +री भो +जन +को मु +ख +्य रु +प +मा हुन् +छ ।
हा +ड +िया ध +न सम् +पत +्ति मि +श +्रण गर +ेर सि +र् +जना गर +िएको हो र ह +प् +ता व +रिप +रि फि +र् +ता +का लागि मि +श +्रण छ +ोड् +न ए +क ह +प् +ता +को लागि मि +श +्रण छ +ोड् +नुहोस् ।
हा +ड +िया , ज +स +लाई ग +द् +दी +को ध +न - सम् +पत +्ति बना +इए +को छ , पि +उ +ने खा +ना पि +उ +ने पि +उ +नु हो ।
हि +न् +द +ू स +मुद +ाय +ले पा +प ग +रे +देखि टा +बो +ओ +मा विश्व +ास ग +रे कि +न +भ +ने ध +र्म +शास् +त्र +ले मार् +छ भन +्ने विश्व +ास ग +रे +को छ ।
उ +हा +ँ +को इ +ति +हा +स +ले ध +ेर +ै दि +न अन्त +िम दिन +का लागि अन्त +िम दिन +को खा +द +्य खा +न स +क् +थ्यो र प्र +ाथ +मि +क +ता बि +ना खा +न स +क् +थ्यो ।
ह +ाइ +ड्र +ोन +टे +ड ग +ेट +बल त +ेल , भा +ना +पा +टी +को रू +प +मा ज्ञ +ात , अर् +को लो +क +प्र +िय कु +क +िङ मध्य +म हो ।
ए +न्ड +्रा +मा पा +त ल +े +आ हर +ियो वा भा +ँ +डा +हरू ज +स्त +ै बो +त +ल - परम +ेश +्व +र र ए +ग +प्ल +ेट प्र +ाय स +धै +ँ डा +ल +मा थ +प +िन्छ ।
इन् +ड +ियन क +्यु +नि +स +ले भार +त +ीय सह +ाय +क समा +वि +ष्ट क्ष +े +त्र +ीय र परम +्प +रा +गत क +्यु +जि +न समा +वि +ष्ट गर् +दछ ।
इन् +ड +ियन कु +इस +ले म +ले +स +िया +ली कु +क +िङ शै +ली +मा प्र +भा +व +का +री मान +्नु भए +को छ र सि +ङ्ग +ा +पुर +मा प्र +भा +व प +नि आ +नन् +द +ित भए +को छ ।
इन् +ड +ियन कु +इस अ +झ +ै प +नि रा +ष्ट् +र +को सा +ंस +्कृ +ति +क अन्त +र +क्र +िया +को परि +ण +ाम ज +स्त +ै छ ।
द +क्ष +िण ए +श +िया +को कार +ण +ले भार +त +ीय क +्यु +नि +स द +क्ष +िण पूर्व ए +श +िया +मा ध +ेर +ै लो +क +प्र +िय छ र स +ाथ +ी सं +स +्कृ +ति +क प्र +भा +व +का कार +ण +ले भार +त +ीय कु +इस क्ष +ेत +्रम +ा प्र +भा +व +का +री छ ।
इन् +ड +ियन खा +द +्य प +नि नि +श्च +ित हि +न् +चु , सा +ंस +्कृ +ति +क छ +नौ +ट र परम +्प +रा +हरू +द्वारा प्र +भा +वि +त रू +प +मा प्र +भा +वि +त भए +को छ ।
इन् +ड +ियन म +ाइ +ग्र +ेसन +ले सं +सा +र +का स +ब - सर् +त +क परम +्प +रा +हरू फै +ल +िएको छ ।
भार +त +ीय टा +न् +डो +र ज +स्त +ै चि +के +न टि +क् +का इन् +ड +ियन ट +्या +न् +डो +र ज +स्त +ै ब +च् +चा +हरू ज +स्त +ै ब +च् +चा +हरू आ +नन् +द +ित छन् ।
ध +ेर +ै +ज +सो का +ला हा +उ +स +मा ध +नी सम् +पत +्ति र भा +ँ +डा +हरू समा +वि +ष्ट हुन् +छन् ।
हा +ल +ै +को डि +से +म्ब +र +मा सू +र +्य , फ +ूल , को +ट +टो +न , र त्य +स +ै +ले सा +व +धान त +ेल मि +ड +िया +मा लो +क +प्र +िय भए +को छ ।
स् +टि +कि +म +मा वि +भि +न्न सञ् +चार समू +ह +हरू ज +स्त +ै ने +पा +ली , फु +ट +िया +स , र ले +प +चा +हरू +सँग आ +फ् +नै आ +फ् +नै नि +ष् +कर् +ष छन् ।
विश्व +व +्या +पी क्ष +े +त्र +मा , ए +उ +टा लो +क +प्र +िय रु +ख +को थु +प्र +ो हो , य +दि यो सं +घ +र +्ष भए +मा नि +को हु +न सक +्छ ।
यस +ले सम +य +मा फ +ल र वि +ज +ेट +योग +्य +हरू जो +ख +िम +मा निर् +भर हुन् +छन् ।
ए +उ +टा रा +उ +न्ड +को समा +वि +ष्ट हुन् +छ , खा +ली , स +ाथ +ी क्र +िस् +प र पा +नी +ले भर +िएको मि +श +्रण +ले भर +िएको थ +ियो । त्य +स +ले पो +टा +हरू , बै +ं +क फा +रा +म , इ +त +्या +दि गर् +यो ।
वि +च्छेद +न बि +हि +न वि +च्छेद गर् +न सा +झा हो , अ +न +्य राज +्य +हरूमा व्य +तिर +ेक +मा अ +न +्य राज +्य +हरूमा व्य +तिर +ेक गर् +न व्य +तिर +ेक ।
ग्र +ी +ष् +म ऋ +तु +को ता +प +क्रम +मा मा +ते +को छ , अ +नि हा +वा +पा +नी +को सम +य +मा चि +सो हा +वा +ले भर +िएको छ ।
यो से +वा गर +िएको छ र अ +न +्य इन् +ड +ियन उद् +ध +रण उद् +ध +रण +भन्दा क +म छ ।
के +ला +को खा +द +्य +मा प्र +योग गरि +ने मु +ख +्य ता +रा इन् +ज +ेन्ट हो ।
स +धै +ँ चो +र् +मा +सँग स +धै +ँ पू +र +क रू +प +मा भू +मि +का रो +टी , सु +रु +आ +त र g +h +h +h +h +h +h +h +h +h ।
यस +ै +ले दु +ई वा ती +न प्र +कार +का टुक +्रा +हरू समा +व +ेश गर् +दछ , र क +हि +ले +का +ही +ँ वस्तु +हरू ज +स्त +ै कु +ल् +चा , ना +ता +न , वा पा +रा +सा ज +स्त +ै छन् ।
का +ल् +लु ( चे +ट् +हु का +ल् +लु ) को +को +ट र पा +इन व +ृ +क्ष +हरू +बाट झि +क +िएको ए +उ +टा लो +क +प्र +िय प्र +ा +कृत +िक अल् +को +हो +ल् +को हो ।
क +श् +मी +री कु +इ +नि +स +ले स +य वर +्ष +सम्म यु +द्ध ग +रे +को छ ।
का +ला +ले प +नि मूर +्ति , डो +सा , अप +िया +म , पु +त +ू , प +त्त +ी अ +नि ति +ह +ाई प +नि छ ।
का +रा +ला कु +इ +नि +न +ले यस +को ध +नी का +रो +बार प +रा +वर् +तन गर् +दछ ।
का +रा +ला +को ला +मो को +ष्ट ला +इन र सङ् +ख +्य +ात्मक न +दी +हरू क्ष +ेत +्रम +ा बल +ियो औ +द् +योग +िक मा +छ +ा +मा ल +गे +को छ , समु +द्र +को सा +झा भा +ग बन +ाउने सा +झा भा +ग ।
को +जि +को +डा +न ह +लु +वा ध +ेर +ै +ज +सो म +ाइ +दा +बाट बना +इए +को छ ( उच +्च ग +हु +ँ ) र वि +भि +न्न फ +ूल +हरू ज +स् +ता बा +ना , जि +फ +ी वा को +को +ट +मा आउ +ँ +छ ।
ले +सी , श +र् +ब +्या +ट , र न +म् +बु +नी हा +रा +ना +मा ती +न +व +टा लो +क +प्र +िय बि +हि +न औ +स +त हुन् ।
पछि , ब्रि +टि +श र पो +र् +चु +गा +ली +सँग व +्या +पार प +हि +ले न +ै वि +भि +न्न इन् +ड +ियन क् +वि +सि +न +मा थ +प +िएको थ +प +िएको व +्या +पार ।
अ +क्ष +र स +बै +भन्दा सा +झा ग +ज +ेट हो , गि +ङ्ग +र , को +र +िया , हर +ियो ग +ौ +ण +हरू र हर +ियो चि +ज +हरू +द्वारा त +या +र गरि +एका छन् ।
हि +स् +सा +र भ +ण्ड +ार +हरू ठ +ू +लो ट्र +क ड्र +ाइ +भर +को ठ +ू +लो सङ् +ख +्या +मा क्या +स गरि +एका छन् ।
स्थान +ीय खा +द +्य स् +पे +नी न +भए +को वि +ज +ेट +ियन र भे +जर +ियन डि +स +हरू समा +वि +ष्ट गर् +दछ ।
स्थान +ीय मान +िस +हरू डो +सा , मूर +्ति +हरू र वि +भि +न्न ध +नी सम् +पत +्ति +हरू छन् ।
लो +ट +स स्ट +ेम ( का +मा +ल का +रि +को रू +प +मा चि +न +िन्छ ) स +न् +दी डि +स +मा प +नि प्र +योग गर +िन्छ ।
म +ल +वा +नी कु +इ +नि +स द +क्ष +िण +ी मह +र् +शा +ली सी +मा +ना +सँग +ै द +क्ष +िण +ी मा +हर +ान कि +ना +रा +मा वि +शे +ष क्ष +े +त्र +को वि +शे +ष +ता हो ।
य +स क्ष +ेत +्रम +ा ध +ेर +ै मु +स् +लि +म परि +वार +हरू आ +फ् +ना परम +्प +रा +गत क +रू +त +ू +वा +का लागि प्र +श +ं +सा गरि +एका छन् ।
इन् +ड +ियन पुस्त +क +िङ +का लागि प्र +योग गरि +ने ध +ेर +ै प्र +कार +को खा +द +्य , त +र शा +खा र मौ +न बट +न ध +ेर +ै सामा +न +्य +त +या खा +ने +कु +रा हु +न सक +्छ ।
मि +ल् +क ए +उ +टा सा +झा इन् +ज +ेन्ट हो र इन् +ड +ेन्ट हो ।
म +ल +वा +नी क +्यु +रि +स +को जि +ल् +ला प +नि ए +उ +टा जि +ल् +ला हो ।
ध +ेर +ै ज +सो म +रू +भू +मि +हरू g +h +ee वा दैन +िक आध +ार +ित छन् , वा +ल् +न +ट् +स , पि +स् +टा +कि +यस , क +्यास् +स , र +ाई +सि +न +हरू प्र +योग गर् +नुहोस् ।
यस +को ब्र +ा +ह +मि +न स +मुद +ाय बा +हे +क , मा +छ +ा , बाल +क , पो +र् +क , अ +ण् +डा र मु +ट् +टो +न ।
म +ग् +ला +ई कु +इ +नि +स इन् +ड +ियन सह +ाय +क कि +चे +न्स +द्वारा भार +त +ीय सह +ाय +क कि +चे +न्स +द्वारा विकास गर +िएको कु +की +को शै +ली हो ।
ने +टि +भ क +ुल समू +ह +का मान +िस +हरू खा +द +्य र मा +छ +ा , अ +ण् +डा , द +ला +न , ढो +का अ +नि मू +ट् +टो +न चा +हन् +छन् ।
उत् +त +र इन् +ड +ियन र स +ाउ +थ इन् +ड +ियन कु +इस +हरू वि +शे +ष रू +प +ले प्रति +नि +धि +त +्व गरि +एका छन् ।
यस +लाई छु +न अनु +म +ति बि +ना न +ै प्र +ा +प् +ता +ङ्क हा +ल प्र +योग गर +िन्छ ।
अ +न +्य औ +स +त +हरूले नि +म् +बु पा +नी ( ले +मो +ना +ड ) , चा +स , ख +रा +ब दा +ह +्री द +ू +ध ( अल् +मोन मि +ल् +डे +म ) , र पा +नी बन +्द गर् +दछ ।
इन् +ड +ियन पुस्त +क शै +ली +मा फि +लि +पि +नो , भि +य +त +ना +मी , इन् +डो +ने +स +िया +ली , थ +ाइ , र बे +म क +्यु +सि +न्स ।
अ +न +्य लो +क +प्र +िय सं +सू +च +क पि +उ +ने भार +त +मा फि +नी समा +व +ेश गर् +दछ , या को +को +ट वा क्या +स ए +प्ल +ेट +को न +्या +य +कर +्त् +ता +बाट बन +ेको छ ।
सम +य समा +प् +त , वि +भि +न्न दा +ख +र +स +हरूले स्थान +ीय कार्य +हरूमा अनु +कू +लन ग +रे +को बे +ला वि +देश +ी +हरूले आ +दि +वा +सी रो +ग +हरू +सँग मि +स +ाए +का छन् ।
पा +ल् +म दा +ख +र +स , स्थान +ीय +त +या ने +रा +को रू +प +मा चि +न +िन्छ , टो +डि पा +ल् +म +को वि +भि +न्न निर् +दि +ष्ट +हरू +बाट बा +हि +र नि +काल +िएको छ ।
ग +री +ब र क +कोर +िस +हरू वि +शे +ष घट +ना +हरूमा खा +इस +के +का छन् ।
लो +क +प्र +िय स् +न +्या +क +हरू समा +व +ेश गर् +दछ ( अ +न +्य स्थान +मा प +नी +नी +को रू +प +मा चि +न +िन्छ ) ।
विश्व +व +्या +पी क्ष +ेत +्रम +ा अन +न +्य रू +प +मा , यस +ले त +ेल र सु +ग +न्ध +ित त +ेल प्र +योग गर् +दछ , पा +इल उत् +पा +द +न र वि +शे +ष घट +ना +हरू +का लागि बा +हे +क , यो कु +इ +ले त +ेल र सु +ग +न्ध +ित त +ेल प्र +योग गर् +दछ ।
रा +जा +स्ट +ान प +नि अ +नि +यम +ित तर +िका +ले अ +नि +यम +ित रू +प +मा वि +ज +ेट +ियन न +भए +का रा +जा +हा +न +ले प +नि प्र +भा +वि +त ग +रे +को छ ।
समु +द्र राज +्य +को को +ष्ट क्ष +ेत +्रम +ा सा +झा छ ।
समु +द्र र नि +को +बार आइ +स् +ल्यान्ड +्स +को मु +ख +्य भू +मि +का खे +ल् +दछ ।
के +ही सा +झा इन् +जि +न् +टे +ड +ियन +्ट +हरू म्या +ङ्गो पो +डर , ता +मार +ाइ +न्ड , फ +ूल +हरू , को +कु +म फ +ूल +हरू र दा +रि +म +का बी +उ +हरू सु +के ।
के +ही मन +पर् +ने अव +स् +था +ले को +ड +्यु +ट हा +ल +को , त +न् +तु +री पो +टो , सो +या डो +सा , पो +ड +न +ला +ङ +क , हा +ल +ै +ले ग +रे +को भे +ज +ेट +बल , स्ट +फ +फ +र क्या +ब +ज , र बे +क +न बे +क +न ।
द +क्ष +िण पूर्व +ी एस +िया +ली आइ +र +ल्यान्ड +मा स +ब +भन्दा उच +्च वृद् +धि भए +का छन् ।
भार +त र यु +रो +प र ए +श +िया +को व +रिप +रि कि +न +िएको थ +ियो ।
स्ट +ेप +ल खा +ने +कु +रा आ +ज +को वि +भि +न्न प्र +कार +को सम् +पत +्ति , सम् +पूर्ण - ग +हु +ँ फ +ूल +हरू समा +व +ेश गर् +छन् ।
सु +ँ +गु +र +हरू कार +दा +मो , सा +फ +्फ +्फ +ोन , न +्यु +मे +ग +सँग समु +द्र +का स +ब +ै सु +ग +न्ध +ित हुन् +छन् अ +नि पे +टर +ल इ +भा +न्स +हरू उ +ठे ।
ब्र +ा +ह अ +नि +काल स +ाम् +बार र रा +सा +म +को वि +शे +ष वि +शे +ष वि +शे +ष भि +न्न +ता +हरू +का लागि अ +नि +काल ला +ग +्यो ।
क +श् +मी +र +को उ +ज् +बे +कि +स्त +ान +को क्ष +े +त्र +बाट क +श् +मी +र +को लग +ानी +सँग सं +स +्कृ +ति +द्वारा प्र +भा +वि +त भए +को सं +स +्कृ +ति +द्वारा प्र +भा +वि +त थ +ियो ।
के +ला +का क +्यु +रि +न प्र +भा +व +ले ला +क् +शा +ड +वे +प +को क +्यु +जि +न +मा आइ +स् +ल्यान्ड बन +्द गर् +ने प्र +ो +क् +सि +टि कर् +ला +मा झ +ू +टो प्र +ो +क्स +ी कर् +ला +मा झ +ू +टो द +ेव +ता +को का +रण के +र +ला +को क +्यु +नि +स +मा अन्त +्य भए +को छ ।
के +न +्द् +री +य मा +ल् +वा र इन् +डो +पो +रे +स क्ष +े +त्र ( सम +त +ल सम् +पत +्ति ) ; सामा +न +्य +त +या ज +बी +ले +बी +सँग खा +ना ख +ाए ।
अ +न +्य बि +र +या +नी च +ल +बाट डि +स +लाई म +हत +्व +पूर्ण रू +प +मा फर +क छ ।
यस +को भा +री सु +ग +न्ध +ित म +स +ला र द +क्ष +िण भार +त +ीय कु +इस +को प्र +योग +का लागि खा +द +्य जा +न +िन्छ । त +मार +े +न्ड +को प्र +योग ।
हि +न् +द +ू स +मुद +ाय +को पा +या +सा +म , वि +शे +ष ग +री टे +म्प् +ले +ट +मा बना +इए +का अ +म् +बु +ज मन् +दि +र ज +स्त +ै अ +मा +बु +ज मन् +दि +र ज +स्त +ै तिनी +हरूको ध +नी टा +ँ +सि +एका छन् ।
मध्य भार +त +ीय क +्यु +लि +न +री दृश्य य +ी देश +हरूमा ठ +ू +लो भार +त +ीय भार +त +ीय भार +त +ीय डा +य +पो +रा +द्वारा प्र +भा +वि +त भए +को छ ।
छि +मे +की क्ष +े +त्र +को प्र +भा +व ज +स्त +ै , ज +स्त +ै अ +नि ह +रा +देश र कर् +ला , टे +र् +रि +टो +री +को क +ौ +शि +न +मा प +नि दृश्य +ात्मक छ ।
को +डा +गु जि +ल् +ला समु +द्र +मा को +डा +गु जि +ल् +ला +को लागि चि +न +िन्छ , ज +ब को +डा +गु जि +ल् +ला समु +द्र +मा को +ना +टा +का वि +शे +ष वि +शे +ष वि +शे +ष +ता +हरू +का लागि चि +न +िन्छ ।
“ +कु +आ सु +ग +न्ध +ित ग +हु +ँ , ग +हु +ँ , फ +ूल , को +को +ट +हरू बन +्द ग +र ।
ला +क् +शा +द +वे +का मान +िस +हरूले पा +नी पि +उ +ने पा +नी +को ठ +ू +लो मा +त्र +ा पा +नी पि +उ +ने पा +नी पि +उ +ने +छन् । यो ध +ेर +ै ध +ेर +ै ध +ेर +ै ध +ेर +ै मान +िस +हरू आइ +स् +ल्यान्ड +मा पा +नी पि +उ +ने +छन् ।
य +ी दा +ख +र +स +हरू स्थान +ीय कार्य +हरूमा अनु +कू +लन गर +िएको छ , र स्थान +ीय रे +खा +हरू प +नि प्र +भा +व पार् +दछ ।
यस +का +रण ग +ल् +ली हि +उँ प +नि स +क्र +िय हु +ने मान +िस +हरू +सँग +ै खा +द +्य हु +नेछ जु +न पुस्त +ा +का लागि स +क्र +िय भए +का छन् ।
म +ल +वा +नी म +ल् +वा +ला र को +को +ट र को +का +म +को प्र +योग गर् +ने अ +द् +वि +ति +य टा +टे र फ +्लो +भर ।
हा +ल +को छो +ड +्ने र द +क्ष +िण भार +त +ीय कु +सि +न +को प्र +योग हो ।
तिनी +हरू सा +धा +रण +त +या च +िया वा क +फ +ाई पि +उ +न प्र +ाथ +मि +क +ता हुन् +छन् , य +द +्य +पि खा +द +्य प्र +ाथ +मि +क +ता क्ष +े +त्र स +धै +ं खा +द +्य प्र +ाथ +मि +क +ता हुन् +छ ।
परम +्प +रा +गत खा +द +्य कर् +ला हि +न् +द +स भे +गे +र +िया +ली हो ज +स्त +ै म्या +ला +ब क्ष +े +त्र +को खा +द +्य ज +स्त +ै खा +ने +कु +रा ज +स्त +ै हो ।
भार +त +मा परम +्प +रा +गत सु +रु +आ +त +ले द +क्ष +िण अ +नि पूर्व +मा ग +हु +ँ र उत् +त +र +मा ग +हु +ँ उत् +त +र दि +शा +मा स +ब +ै ठ +ू +लो क +ला +कार +हरू समा +वि +ष्ट गर् +दछ ।
परम +्प +रा +गत रू +प +मा , भार +त +मा भार +त +का धा +तु +हरू खा +ँ +दा वा ध +ेर +ै न +्यू +न उ +पकरण वा क +ट +ौ +ती +मा सि +ट भए +को बे +ला +मा वि +भा +जन गर +िएको थ +ियो ।
भार +त मार्फत परम +्प +रा +गत सर् +भर शै +ली +हरू भार +त मार्फत भार +त मार्फत परम +्प +रा +गत सर् +भर शै +ली +हरू ।
वि +भि +न्न प्र +कार +को प्या +के +ज गर +िएको टुक +्रा +हरू बजा +र +मा उप +ल +ब् +ध छन् ।
ग +हु +ँ र खा +ना उत् +त +र र प +श्च +िम राज +्य +को प +श्च +िम +मा सा +झा हुन् +छ । ज +ब हा +मी द +क्ष +िण अ +नि पूर्व +मा सम् +प +न्न र मा +छ +ा +द्वारा उप +ेक +्ष +ा गर +िन्छ ।
तप +ाई +ं +ले ता +प +क्रम +को त +रि +का ज +स्त +ै अ +तिर +िक +्त धा +र्म +िक +ता हो ।
अ +ड +ियो ज +्या +क +ले यो अ +तिर +िक +्त सू +च +ना ल +िन्छ ।
अद +्या +व +धि +क पछि , ए +प्ल +ेट +को सर् +भर +मा जड +ान गर् +न यन +्त् +र आव +श +्य +क थ +ियो , यस +को कार +ण +ले ध +ेर +ै यन +्त् +र +हरू अस +्था +य +ी रू +प +मा प्र +योग गरि +ने यन +्त् +र +को कार +ण +ले गर् +दा ध +ेर +ै यन +्त् +र +हरू अस +्था +य +ी रू +प +मा जड +ान गर् +न आव +श +्य +क थ +िए ।
स +ब +ै i +p +ho +ne न +मू +ना +हरूले लेख +िएको काग +जात , र us +b ता +लि +का +मा ड +क जड +ान +कर्ता समा +व +ेश गर् +दछ ।
i +po +ne देखि +ने +को अप +वाद +सँग स +ब +ै स +ब +ै सह +ाय +क आई +पी +हो +न +हरू यो वि +शे +ष +ता छ ।
us +b पा +वर अनु +पा +त +क , वा " वा +ल क्या +रे +क् +टर समा +व +ेश गर् +दछ , ज +स +ले ए +उ +टा बा +हि +र ए +प्ल +ेट +बाट चार +्ज गर् +न i +p +हो +न +लाई अनु +म +ति द +िन्छ ।
स +ब +ै आग +त +लाई छु +ने पर् +दा +मा दि +इए +को छ , ज +स +ले ध +ेर +ै ज +टि +ल सङ् +के +त +हरू प्र +योग गर +ेर ज +टि +ल सङ् +के +त +हरू बु +झ +्दछ ।
वै +कल् +पि +क रू +प +मा , ए +उ +टा ए +ड +प् +टर ( वा " वा +ल क्या +रे +क् +टर " , " प +नि समा +व +ेश ) ए +उ +टा ए +प्ल +ेट +बाट प्र +त्य +क्ष रू +प +मा जड +ान गर् +न सक +िन्छ ।
ब +हु - प्र +कार्य नि +ष् +क्र +िय / वे +क बट +न यन +्त् +र +को माथि राख +िन्छ ।
अ +मे +रि +की प्र +का +श से +न्स +र +ले ब +च +त गर् +ने ब +्या +ट्र +ी पा +वर ब +च +त गर् +ने चम्क +िल +ोपन समा +यो +जन गर् +दछ र पर् +दा +लाई अ +ति उज +्या +लो वा ध +ेर +ै अ +ँ +ध +्या +रो +बाट रो +क् +दछ ।
र i +po +ne +को बजा +र , " को अ +र्थ यो बो +रि +यर +ले स +फ् +टव +ेय +र अद +्या +व +धि +क , र वि +स्त +ार सु +र +क्ष +ा प्या +च +द्वारा न +ियन +्त्रण गर् +नेछ ।
र +ro +i +d ; ने +क्स +स र पि +क्स +ेल यन +्त् +र +हरू सञ् +चा +लन प +्रण +ा +ली अद +्या +व +धि +क र ते +स् +रो वर +्ष +को थ +प र सु +र +क्ष +ा +का लागि थ +प ए +क ते +स् +रो वर +्ष +को थ +प ।
यो प्र +वि +धि +को ए +उ +टा उ +दा +ह +रण क +स +री प्र +योग गरि +नेछ यस +लाई लि +न फो +टो +ग्र +ाफ पूर्व +ाव +लो +क +न गर् +न पर् +दा +मा द +बा +इन् +छ र यस +लाई त +ल झा +र् +न त +ल प्र +का +श +ित हुन् +छ ।
ए +प्ल +ेट +ले आई +पो +न +मा यु +ट +्यु +ब भि +ड +ियो +हरू हे +र् +न +लाई ए +उ +टा भि +न्न अनु +प्र +योग विकास गर् +यो , ज +स +ले h प्र +योग ग +रे +पछि भि +ड +ियो सङ् +के +त +न ग +रे +पछि प्र +वा +ह भि +ड +ियो +हरू सङ् +के +त +न ग +रे ।
ए +प्ल +ेट +ले ए +प्ल +ेट +ले सुन +को न +मू +ना फे +ला पार् +ने निर् +ण +य ग +रे +को थ +ियो कि लु +क्स +री उत् +पा +द +नको लो +क +प्र +िय चि +न +िया +ँ अनु +कू +ल +हरूको बी +च +मा लु +क्स +री उत् +पा +द +नको लो +क +प्र +िय चि +न +िया +ँ न +मू +ना +को रू +प +मा देख +िएको थ +ियो ।
i +po +ne भए +को i +p +ho +ne का लागि बना +इए +को ए +प्ल +ेट +ले नि +ष् +का +स +न गर् +यो ।
आइ +पो +ड क्या +म्प +ेन +हरूको स +फल +ता +बाट विकास गर् +ने ए +प्ल +ेट +को बजा +र +ीकरण , सु +रु +आ +त दिन +मा ध +ेर +ै व्य +व +स्थापन +हरू +सँग ध +ेर +ै व्य +व +सा +य +ी बजा +र उत् +पा +द +न गर् +न अनु +म +ति द +ियो ।
ता +ल् +चा खो +ल् +न +का लागि अ +न +्य अनु +प्र +योग ।
ए +उ +टा प्र +ो +क्स +ी सं +वे +द +नशील +ता +ले प्र +दर्शन र छ +ु +न् ज +ब यन +्त् +र क +ल भए +को बे +ला +मा आउ +ँ +दा प्र +दर्शन +लाई नि +स्क् +रि +य पार् +दछ ।
कार्य +क्रम +को लक +्ष +्य भा +ग क्या +रि +यर भ +ण् +डा +रण +को सट्ट +ा +मा आई +पी +फो +न ख +री +द गर् +ने अनु +कू +लन +हरूको सङ् +ख +्या बढ +ाउन म +हत +्व +पूर्ण भा +ग ।
तप +ाई +ँ +को अद +्व +ित +ीय आव +श +्य +क पर् +दा +मा io +s यन +्त् +र +को पर् +दा अनु +कू +लन गर् +न सह +योग +ी +टो +च म +द् +द +त +हरू ।
कि +न +भ +ने ए +प्ल +ेट वा +न्ट +ाइ +ल +हरूले पा +नी दा +म छ +वि ढाक +्न स +क् +दैन , क +र्म +चा +री +हरूले वार +ेन्ट +ी म +र्म +त गर् +नु अ +गा +डि सू +च +क +हरू प +री +क्ष +ण गर् +दछ वा प्रति +स्थापन गर् +नु +भन्दा प +हि +ले सू +च +क +हरू प +री +क्ष +ण गर् +दछ ।
कि +न +भ +ने के +ही अनु +प्र +योग +हरूले ते +स् +रो - सह +भा +ग +ी बि +ना प्र +योग +कर्ता सू +च +ना ते +स् +रो - अनु +म +ति बि +ना पा +स गरि +रहे +का थ +िए ।
ते +स् +रो भा +ग नि +ष् +का +शन गर +िएको थ +ियो , ते +स् +रो भा +ग सा +फा +रि +बाट चल +्ने " वे +ब " डि +जा +इन गर् +न अनु +म +ति दि +इए +को थ +ियो ।
ब्ल +ुट +ु +थ +का लागि सह +ाय +क +को रू +प +मा ड्र +ाइ +भ गर् +दा आई +पो +न +को स्व +त +न् +त्र प्र +योग +लाई अनु +म +ति द +िन्छ ।
ड +बल - फ +रा +कि +लो पर् +दा प्ल +े +ब्याक बी +च +मा स् +वि +च गर् +दै ।
प +नि ज +हा +ँ कु +नै आव +श +्य +क छै +न , बिक +्रे +ता +हरू स +धै +ँ स +धै +ँ स +क्र +िय +ता प्र +स्त +ाव गर् +दछ +न् ।
उ +दा +ह +रण +का लागि , य +दि क +ल प्र +ाप +्त हु +ँ +दा सङ् +ग +ी +त फे +ड आउ +ँ +छ भ +ने , सङ् +ग +ी +त फे +ड आउ +ँ +छ र कल समा +प् +त भए +पछि फे +ड गर् +नुहोस् ।
उ +दा +ह +रण +का लागि , व्य +व +सा +य +मा बजा +र गर +िएको क्या +मे +रा वा सङ् +ग +ी +त र खे +ल खे +ल् +न क्ष +म +ता +को स् +ट्र +ाइ +प गर +िएको थ +ियो ।
अ +ष्ट् +रे +ल +िया +मा चा +र मु +ख +्य बो +री +हरूले ता +ल् +चा खो +ल् +न +बाट रो +क् +न अनु +म +ति द +िन्छ , अ +हि +ले स +ब +ै i +po +ne यन +्त् +र +हरू +का लागि ला +गत न +भए +को ला +गत +मा , हा +ल +को र प्र +ाथ +मि +क मो +ड +हरू +का लागि ला +गत हु +ँदै +न ।
गे +स् +च +र घु +म +ाउने ज +स्त +ो छ र य +दि io +s यन +्त् +र म +ाउन +्ट भए +को बे +ला +मा प +नि उप +ल +ब् +ध हुन् +छ ।
i +po +ne भए +को i +p +ho +ne को g +s +m मो +ड +हरू g +s +m सञ् +जा +ल +मा प +हि +चा +न गर् +न ए +उ +टा s +m का +र्ड प्र +योग गर् +नुहोस् ।
g +u +i +d +ed प +हु +ँ +च +ले अधिक +ार वा अ +न +्य सं +वे +द +नश +िल चु +नौ +ती +हरू कार्य ( वा a +p +p ) मा के +न +्द् +र +ित रहे +का छन् ।
ये +शू +ले अ +न +्य प्र +योग गर् +न +का लागि स +फ् +टव +ेय +र र अ +फस +ेट प्र +का +श +ित गर् +न +ुभयो ।
त +था +पि , ए +प्ल +ेट +ले चा +र वर +्ष +सम्म i +p +हो +न +हरूको पु +रा +ना पु +रा +ना पु +रा +ना परि +वार +लाई सम +र्थ +न ग +रे +को छ ।
य +दि प्र +योग +कर्ता +ले ग +ृ +ह बट +न थि +च +्दा सम +स +्या छ भ +ने , यस +लाई पर् +दा ट +्या +ब +मा स +क्र +िय पार् +न सक +िन्छ ।
य +स तर +िका +ले , इन् +टर +फे +स +ले वा +स्त +वि +क वस्तु +को वै +कल् +पि +क +हरू न +क् +कल गर् +दछ ।
i +po +ne ए +प्ल +ेट इन् +कर् +पो +रे +टि +ड +द्वारा डि +जा +इन गर +िएको र बजा +र गर +िएको छ ।
i +p +ho +ne ले प्र +योग +कर्ता +लाई यस +मा सा +व +धान हु +ँ +दा प्र +योग +कर्ता +लाई था +हा द +िन्छ , सू +च +ना वि +धि +को वि +भि +न्न +ता +मा पठ +ाइ +न +्छ ।
i +po +ne प्र +योग +कर्ता +ले इन् +टर +न +ेट +मा स्व +त +न् +त्र रू +प +मा , र वि +भि +न्न स्थान +हरूमा प +हु +ँ +च गर् +न सक +्दछ ।
यस +सँग प +नि ब्याक +इ +ड छ - अ +वै +ध से +न्स +र छ जु +न न +्यू +न प्र +का +श +मा त +स्वी +र +हरू समा +प् +त गर् +न सक +िन्छ र भि +ड +ियो रे +क +र्ड गर् +दा य +हा +ँ रह +न स +क् +दैन ।
वै +कल् +पि +क - ट +्राफि +क सू +च +ना उप +ल +ब् +ध गर् +दा दु +ई स्थान +हरू बी +च +को दि +शा प +नि उत् +प +न्न गर् +न सक +िन्छ ।
यस +ले दृश्य र आग +म +न फो +न , न +या +ँ पा +ठ , न +या +ँ सन् +देश , र पा +त्र +ो सन् +देश +हरू , न +या +ँ मे +ल , र पा +त्र +ो घट +ना +हरू दु +ब +ै दृश्य +ात्मक र दृश्य +ात्मक रू +प +मा ह +स् +ता +न्त +रण गर् +दछ ।
यस +सँग हि +ज +्जे जा +ँ +च र सु +धा +र छ , पूर्व +ा +नु +मान शब्द क्ष +म +ता , र न +या +ँ शब्द सि +क +्ने शब्द +को +श स् +वच +ाल +ित रू +प +मा हि +ज +्जे जा +ँ +च छ ।
यस +ले पु +रा +नो आई +पी +एन +हरूको प्र +योग +कर्ता +लाई प्र +वर् +ध +न गर् +न +का लागि ए +उ +टा ट +्या +क +्ट +िक +को रू +प +मा प्र +योग गर +िएको स +ब +ै क्ष +ति +पू +र +्ति ग +रे +को छ ।
यो प +नि ए +उ +टा राज +्य प +त्र +को रू +प +मा मिल +्ने ट्र +या +क +िङ उद् +देश +्य +का लागि प +नि प्र +योग गर +िन्छ ।
यो प +हि +लो i +p +ho +ne हो ज +स +ले उच +्च ग +ति +शि +ल दा +य +रा फो +टो +ग्र +ाफ +ी गर् +न सक +्छ ।
एक +ाइ +को पा +वर बट +न ज +स्त +ै से +वा गर् +दछ , र फो +न कल +हरू प +नि न +ियन +्त्रण गर् +दछ ।
ज +ाइ +ल +ब्र +ोक +ेन आई +पी +एन +हरू क +म्प् +यु +टर भ +ाइ +र +स +मा नि +ल +म्ब +न हु +न सक +्छ , त +र के +ही य +स् +ता घट +ना +हरू प्रति +वे +द +न गरि +एका छन् ।
स +ब +ै पा +ँ +च न +मू +ना पुस्त +ा +हरूमा , फो +न +लाई ग +ृ +ह कुञ्जी +लाई छि +टो थि +चे +र क्या +मे +रा ल्याउ +न कन् +फि +ग +र गर् +न सक +िन्छ ।
वा तप +ाई +ँ +सँग क्या +ले +न्ड +र +को फो +टो प्र +दर्शन गर् +न आग +म +न कल +हरू छन् ।
सम +य +मा फो +न +हरू क्या +रि +र र व्य +व +सा +य सि +मा +हरू व +रिप +रि डि +जा +इन गरि +एका थ +िए जु +न व +्या +न्ड +वि +थ प्र +योग र ब +्या +ट्र +ी जीव +न +सँग सं +र +क्ष +ित थ +िए ।
फो +न , " ठ +ोस प्र +सा +रण +ले त्य +स ब्र +ाउ +जर +को व +्या +पार +िक पुस्त +क +चि +नो अनु +प्र +योग भर +्यो ।
बजा +र रण +नी +ति +द्वारा ख +ण्ड +को ध +ेर +ै ठ +ू +लो सङ् +ख +्या +मा फो +न +हरू बे +चि +एका थ +िए , अनु +कू +ल स् +रो +त +हरू र स् +न +्या +प +िङ इन् +जि +नि +यर +िङ स् +रो +त +हरू समा +वि +ष्ट गर् +दै ।
फो +टो ब्र +ा +उज +िङ , वे +ब ब्र +ा +उज +िङ , र सङ् +ग +ी +त प् +ले सम +र्थ +न दु +व +ै उच +ित र बा +या +ँ वा दा +या +ँ फ +रा +कि +लो अभि +मु +ख +िक +रण ।
अ +घि +ल् +लो , तिनी +हरू जा +ल् +ब्र +ोन आई +पी +एन +मा मा +त्र उप +ल +ब् +ध भए +का थ +िए ।
s +a +f +a +ry ले पूर्व +परि +भा +ष +ित वि +स्त +ार +का लागि बा +हे +क फाइल ड +ाउन +लो +ड +लाई अनु +म +ति दि +दैन ।
स्क् +रो +ल +िङ +लाई पर् +दा +मा फि +ङ्ग +र +लाई स् +वि +प गर +ेर ए +उ +टा सङ् +ग्र +ह गर +िन्छ ।
ला +मो सू +ची वा मे +नु मार्फत स्क् +रो +ल +िङ त +ल देखि माथि +सम्म , वा प +छा +डि जा +न +का लागि औ +ं +ला माथि +ल् +लो प्र +दर्शन माथि +बाट फि +ङ्ग +र +लाई स्ल +ाइ +ड गर +ेर सङ् +ग्र +ह गर +िन्छ ।
बा +या +ँ स्प +िन +मा ग +ति भोल् +य +ुम न +ियन +्त्रण हुन् ।
के +ही बजा +र अनु +सन् +धान +ले प्र +वि +धि उत् +पा +द +न +का लागि प्र +योग न +भए +का के +ही बजा +र अनु +सन् +धान फे +ला पर् +यो कि प्र +वि +धि उत् +पा +द +न +का लागि , i +po +ne प्र +योग +कर्ता +हरू वि +त्त +ीय रू +प +मा म +हि +ला छन् ।
के +ही ते +स् +रो - प +्रम +ूल हे +ड +स +ेट +ले म +ाइ +क् +रो +फो +न र न +ियन +्त्रण बट +न समा +व +ेश गर् +दछ ।
पा +ठ सन् +देश +हरूलाई पत +्रम +ञ् +ज +ू +षा ढ +ाँ +चा +मा प्र +स्त +ुत गर +िन्छ , ज +स +ले जव +ाफ +हरू +सँग +ै स +ब +ै पा +ठ ठ +ाउँ +बाट स +ब +ै पा +ठ +लाई ए +क स +ाथ प्र +स्त +ुत गर +िन्छ ।
ग +ति +वर् +ध +क +ले ते +स् +रो - पक् +ष न +ियन +्त्रण गर् +न प +नि प्र +योग गर् +न सक +िन्छ , नो +टा +ब खे +ल ।
i +po +ne को प +हि +ले +को ब +्या +ट्र +ी जीव +नको ब +्या +ट्र +ी ध +ेर +ै प्र +वि +धि जो +न प +लि +श् +ती +लाई अप +र +्या +प् +त र ए +प्ल +ेट +को दा +वी गर् भन्दा क +म छ ।
निर् +माण - जि +रो +स्क +ोप +ले भि +ड +ियो रे +क +र्ड गर् +दा छ +वि सु +रु गर् +न सक +्छ ।
पर् +दा +लाई छो +च +्ने क्ष +म +ता फि +ङ्ग +र +का लागि डि +जा +इन गर +िएको छ , वा ब +हु +वि +ध फि +ङ्ग +र +हरू +का लागि ब +हु +वि +ध फि +ङ्ग +र +हरू छु +न +ुपर +्दछ ।
अ +दा +ल +त +ले ग +्रे +ड +ियन +्ट +को दर् +ता +ले शा +खा +मा अन +न +्य दा +या +ँ छै +न भन +्ने निर् +धा +रण गर् +यो ।
हा +ल +को हे +डर स +ेट +ले भोल् +य +ुम न +ियन +्त्रण +हरू प +नि उप +ल +ब् +ध गर् +दछ , जु +न हा +ल +को मो +ड +हरू +सँग मिल +्दो मा +त्र मिल +्दो छ ।
फाइल आई +पी +ओ +न +सँग ए +क पटक सम +क्रम +ण गर +िएको क +म्प् +यु +टर +को ए +क पटक +मा प +नि स् +वच +ाल +ित रू +प +मा प्रति +लि +पि गर +िन्छ ।
अ +गा +डि क्या +मे +रा +सँग न +या +ँ ट्र +ु +डे +प क्या +मे +रा प +्रण +ा +ली +को कार +ण +ले पो +र् +ट्र +ेट मो +ड र पो +र् +ट्र +ेट प्र +का +श छ ।
क +म्प +नी नाम +क +रण गर +िएको ग +्रे +सि +फ +्ट +ले आई +पी +एन ता +ल् +चा खो +ल् +न सक +्छ ।
ह्या +कर स +मुद +ाय +ले ध +ेर +ै कार्य +हरू फे +ला प +रे +को छ , ज +स +लाई ए +प्ल +ेट +द्वारा अनु +म +ति दि +इन् +छ र वार +ेन्ट +ी से +वा प्र +ाप +्त गर् +न अ +सम् +भ +व बना +उ +नुहोस् ।
ग +ृ +ह पर् +दा मु +नि +को हा +र्ड +वे +यर बट +न +द्वारा प +हु +ँ +च प्र +ाप +्त गर् +न सक +िन्छ , प्र +क्र +िया +मा खु +ला अनु +प्र +योग बन +्द गर् +दै ।
प्र +ार +म् +भि +क मो +ड +हरू ट् +वि +स्ट गर +िएको - ने +मा +टि +क ( t +n ) l +c +ds प्र +योग गर +ेर थ +िए ।
स +ब +ै उ +मे +र +का आई +पी +हो +न आ +कर् +षण र उप +भो +क् +ता +को प +छा +डि , i +po +ne व्य +व +सा +य +िक उद् +देश +्य +का लागि प +नि अनु +कू +लन गर +िएको छ ।
ग +ी +त , क +ला +कार , एल +्ब +म , भि +ड +ियो +हरू , क +ला +कार , भि +ड +ियो +हरू , क +ला +कार , भि +ड +ियो +हरू , क +म्प +ोज +र , पो +ड +का +स्ट , अ +ड +ियो पुस्त +क +हरू , पो +ड +का +स्ट +हरू , अ +ड +ियो +पुस्त +क +हरू र क +म्प +ोज +र +हरू क्रम +ब +द्ध गर् +न सक +िन्छ ।
ए +प्ल +ेट +द्वारा विकास गर +िएको ब +न् +दी अनु +प्र +योग +को आई +पी +हो +न आइ +पु +गे +को छ , र ए +प्ल +ेट +द्वारा ते +स् +रो - पक् +ष अनु +प्र +योग +लाई सम +र्थ +न गर् +दछ ।
i +p +ho +ne समा +व +ेश गर् +दछ ज +स +ले प्र +योग +कर्ता +लाई अप +लो +ड गर् +न , दृश्य र इ +मे +ल फो +टो +हरू क्या +मे +रा +सँग लि +इन् +छ ।
i +p +ho +ne सामा +न +्य +त +या यस +को मि +ड +िया प् +ले +यर र वे +ब वि +शे +ष +ता न +भए +सम्म यस +को मि +ड +िया प् +ले +यर र वे +ब वि +शे +ष +ता +मा प +हु +ँ +च +लाई नि +ष +े +ध गर् +दछ ।
i +p +ho +ne +ले तिनी +हरूको चय +न छु +न प्र +योग +कर्ता +को यो +जना अनु +म +ति द +िने ठ +ू +लो फ +न्ट प्र +योग गर् +दछ ।
i +p +ho +ne x +सँग सट्ट +ा +मा ग +ृ +ह बट +न छै +न , ए +उ +टा आध +ार प +हि +चा +न वि +धि छ ।
ट्र +ु +डे +थ क्या +मे +रा प +्रण +ा +ली नाम +क +रण गर +िएको i +p +ho +ne x वि +शे +ष +ता +हरू फे +रि प +हि +चा +न से +न्स +र +को रू +प +मा ना +मा +क +रण गरि +यो ।
कुञ्जी +पा +टी +ले प्र +योग +कर्ता +ले ट +ाइ +प गरि +रहे +को र यस +लाई पू +रा ग +रे +को छ , र इ +च +्छ +ा गर +िएको कुञ्जी +को अ +घि +ल् +लो कुञ्जी +को आ +क +स् +मि +क थि +च +ाइ +का लागि सु +धा +र गर् +न सक +्दछ ।
कुञ्जी +हरू के +ही ठ +ू +ला र खा +ली +स्थान हु +ँ +दा ल्यान्ड +स् +के +प मो +ड +मा भए +को बे +ला +मा , जु +न सी +म +ित अनु +प्र +योग +हरूको मा +त्र सम +र्थ +न गर +िन्छ ।
य +ी झ +ण् +डा +हरू ध +ेर +ै उद् +देश +्य +का लागि प +नि प्र +योग गर् +न सक +िन्छ ।
मौ +लि +क आई +पो +न " इ +भो +ल्य +ुसन " को रू +प +मा वर् +ण +न गर +िएको थ +ियो र " ए +उ +टा " खे +ल - फो +न उद् +योग +का लागि " परि +वर् +तन गर् +नुहोस् " ।
फो +न कल +हरूको अव +धि +मा ए +उ +टा प्र +ार +म् +भ +को रू +प +मा से +वा गर् +ने पर् +दा माथि +को अ +तिर +िक +्त ठ +ू +लो स्प +िक +र छ ।
सु +र +क्ष +ा प +्रण +ा +ली शी +शा स +त +ह +बाट औ +ठा +छा +प गर +ेर र रू +जु गर +िएको छ +वि +को रू +प +मा समा +प् +त गरि +एका छ +वि प्र +योग गर +ेर फो +टो +ग्र +ाफ +र गर +ेर अ +स्वी +कार गर +िएको थ +ियो ।
य +ी सू +च +क +हरूले प्र +योग गरि +रहे +को बे +ला +मा , माल +िक +को ग +हु +ँ , ब +ाथ को +ठा , र अ +न +्य प्र +का +श वा +ता +व +रण +ीय इ +ति +हा +स +मा स्ट +म +लाई ट्र +िग +र गर् +न सक +िन्छ ।
ट +्रे +मा छ +वि +हरू ज +स +लाई यन +्त् +र +को माथि स्ल +ट +मा घु +स +ाइ +एको छ ।
समू +ह स्थित +ि +का लागि प्र +वक् +ता +ः " हा +मी आ +शा गर् +दछ +ौं कि यो अन्त +िम अ +र्थ +त +न् +त्र वि +द +्यु +त +ीय मान +िस +हरू +का बारे +मा औ +ठा +छा +प बि +ट्र +िक +हरू छन् भन +्ने आ +शा छ ।
य +दि क +स +ै +ले रा +म् +रो माल +िक हो भ +ने मे +क् +सि +को माथि +ल् +लो अ +दा +ल +त +मा र ए +प्ल +ेट +हो +न हो भन +्ने मे +क् +सि +को माथि +ल् +लो अ +दा +ल +त हो ।
प्र +योग +कर्ता +ले मान +क दृश्य वा जु +म गर +िएको दृश्य छ +नौ +ट गर् +न स +क् +दछ ।
प्र +योग +कर्ता +ले सन् +देश +सँग जव +ाफ दि +न , वा पछि +ल् +लो सम +य +मा स +चे +त +क +लाई प +छा +डि बोल +ाउन +लाई ए +क स +ेट गर् +न प्र +योग +कर्ता +ले सन् +देश पठ +ाउन सक +्दछ ।
प्र +योग +कर्ता +ले कु +नै थ +प स +फ् +टव +ेय +र बि +ना न +ै io +s यन +्त् +र प्र +योग गर +ेर सु +रु गर् +न कुञ्जी +पा +टी +लाई जो +डा मा +त्र आव +श +्य +क हुन् +छ ।
स्ल +ाइ +ड +िङ गर +ेर र फो +टो +बाट प्र +योग +कर्ता ज +ू +म बढ +ाउ +नुहोस् दु +ई औ +ं +ला +हरू एक +ै +स +ाथ बन +्द गर् +नुहोस् , ध +ेर +ै सा +फा +रि ज +स्त +ै ।
भि +ड +ियो आई +पो +न +मा का +ट +छा +ँ +ट गर् +न सक +िन्छ र प्र +त्य +क्ष रू +प +मा यु +ट +्यु +ब वा अ +न +्य से +वा +हरूमा अप +लो +ड गर +िएको छ ।
तिनी +हरूले s +m +s , स्थान , इ +मे +ल , र द्र +ष्ट +व्य +हरू समा +वि +ष्ट , स +ब +ै स् +मार् +ट +फो +न सू +च +ना प +ढ +्न स +क् +छन् ।
य +स निर् +ण +य ग +्रे +ड +ियन +्ट +ले ग +्रे +ड +ियन +्ट इ +ल +ट्र +ो +नी +का प्र +योग गर +ेर न +्यू +न - ला +गत स् +मार् +ट +फो +न सु +रु +आ +त ग +रे +पछि यो निर् +ण +य ती +न म +हि +ना आ +यो ।
यस +ले प्र +योग +कर्ता +लाई ध +ेर +ै अनु +कू +ल देख +ाव +ट छ र यस +लाई आ +ं +शि +क रू +प +मा के +ही प्र +योग +कर्ता +हरूले पर् +दा स +जि +लो प +ढ +्न म +द् +द +त गर् +न सक +्दछ ।
यो वि +शे +ष +ता " ध +ेर +ै स्थान " भन +िन्छ र यस +लाई बन +्द गर् +न वा बन +्द गर् +न सक +िन्छ ।
ध +ेर +ै ज +सो g +s +m फो +न +हरू त +था +पि , फो +न आध +िका +रि +क रू +प +मा सङ् +के +त प्र +वि +ष्ट गर +ेर ता +ल् +चा खो +ल् +न सक +िँ +दैन ।
ध +ेर +ै +ज +सो अ +न +्य प +्रण +ा +ली , सन् +देश +हरू सु +न् +न र मे +ट् +न सक +िन्छ - पर् +दा सू +ची +बाट कु +नै सन् +देश रो +ज +ेर कु +नै प +नि सन् +देश रो +ज +ेर कु +नै प +नि प्र +वि +धि +क क +्रम +मा मे +ट् +न सक +िन्छ ।
सा +इन न +गर +िएको ने +टि +भ अनु +प्र +योग +हरू " जा +इल +ब्र +ोन " फो +न +का लागि प +नि उप +ल +ब् +ध हुन् +छन् ।
प्र +योग +कर्ता +ले ड +क +बाट प्रति +मा +हरू थप् +न र मे +ट् +न सक +्दछ , जु +न प्र +त्य +ेक ग +ृ +ह पर् +दा +मा उ +स्त +ै छ ।
प्र +योग +कर्ता +ले वे +ब क् +लि +प र ते +स् +रो - पक् +ष अनु +प्र +योग +हरू मे +ट् +न सक +्दछ , र स्थान +ा +न्त +रण +का लागि मा +त्र नि +श्च +ित अनु +प्र +योग +हरू चय +न गर् +न सक +्दछ ।
भोल् +य +ुम न +ियन +्त्रण स +ब +ै i +po +d अनु +प्र +योग +मा स्ल +ाइ +डर र i +po +d अनु +प्र +योग +मा स्ल +ाइ +डर +को रू +प +मा राख +िन्छ ।
हा +मी +ले हा +म् +रो सर् +भर +मा कु +नै सर +का +री प +हु +ँ +च +लाई अनु +म +ति द +िएको छै +न ।
मान +क दृश्य स +ेट +िङ +मा राख +िएको बे +ला +मा , प्रति +मा +हरू सामा +न +्य सा +इज र पा +ठ उ +स्त +ै बाँ +की हुन् ।
ज +ब - प +वि +त्र न +भए +को ते +स् +रो - पक् +ष समा +धान अव +स्थित छ , i +p जो +न +ले अ +क् +सि फाइल स्थान +ा +न्त +रण प्र +ो +टो +कल +लाई सम +र्थ +न गर् +दैन ।
जु +म गर +िएको दृश्य वि +कल् +प +सँग , पर् +दा +मा प्रति +मा +हरू र पा +ठ ह +ाइ +ला +इट भए +को छ ।
जीव +न्त जीव +नको प्र +ती +क +ले टा +ढाक +ो म +ाइ +क् +रो +फो +न +का रू +प +मा कार्य गर् +दछ ज +स +ले i +p +ho +ne सु +ने +र i +p +ho +ne का +म गर् +दछ ।
तप +ाई +ँ +ले आग +म +न कल +हरू +का लागि l +da +p फ्ल +्या +स स +ेट गर् +न स +क् +नु +हुन् +छ र स +त +र्क गर् +दछ ।
ला +गत - प्र +भा +व +का +री त +रि +का प्र +ाप +्त गर् +ने ला +गत - चि +डी र पा +ठ +क +लाई घट +ाइ +एको दर +मा , त +्यो चि +डी +बाट घट +ाइ +एको द +र +मा , ला +गत - प्र +भा +व +का +री तर +िका ।
स +त +ह +मा रह +न प्र +य +त् +न गर् +दा पा +नी +मा कोर +िने अ +वा +स्त +वि +क वि +वा +ह +हरू स +क्र +िय छन् ।
यस +को अ +तिर +िक +्त , ध +ेर +ै स्थान +ीय सु +र +क्ष +ित समू +ह +सँग ए +क वा ध +ेर +ै दु +री एक +ाइ +हरू छन् जु +न देश +मा ज +हा +ँ ठ +ू +लो बा +ढ +ी भन +िन्छ ।
प +ौ +मे +र निर् +धा +रण ग +रे +पछि तिनी +हरू सं +क +ट +मा प +ौ +मे +र +लाई म +द् +द +त गर् +ने प्र +या +स गर् +छन् जु +न जीव +नको जीव +न +मा न +ति +जा हु +ने छै +न वा अ +न +्य मान +िस +हरूको जीव +न +मा न +ति +जा हु +ने छै +न ।
स +ब +ै सा +र् +व +जन +िक उ +पकरण ( व +्या +पार +िक र सर +का +री दु +व +ै ) सु +र +क्ष +ित र वा +ता +व +रण उप +ल +ब् +ध गर +ाउन आव +श +्य +क हुन् +छ र य +स प्र +कार +ले जीव +न सु +र +क्ष +ित र वा +ता +व +रण उप +ल +ब् +ध गर +ाउन आव +श +्य +क हुन् +छ ।
आग +ो वि +भा +ग +ले न +दी +को कि +ना +रा र ले +क +मा म +र्म +त गर् +नेछ ।
सर् +त +हरू +सँग प्रति +लि +पि गर् +न अस +फ +ल ( कम +जो +र प +ौ +मे +र +सँग बल +ियो सु +र +क्ष +ा ) ।
द +क्ष +िण अ +फ्र +िका +मा बि +च , स्व +त +न् +त्र वा व्य +क +्ति +गत क +म्प +नी +हरूलाई आ +कर +्ष +ित गर +िन्छ ।
जीव +न सु +रु +वा +र्ड +हरू स्थान +ीय सर +का +री अधिक +ार +हरू +द्वारा क +र्म +चा +री गरि +एका छन् र वर +्ष +को बि +च +मा पु +ग +्ने न +ियन +्त्रण गर् +छन् ।
दु +ः +ख +ी भए +का प +ौ +डी +हरू दु +ः +ख +ी भए +का छन् , सा +य +द विश्व +ास +बाट प +ौ +डि +रहे +का छन् , र म +द् +द +त +का लागि क +ल न +गर् +न सक +्छ ।
प्र +भा +व +का +री सञ् +चार जीव +न बो +र्ड +हरू +का लागि दृश्य +ात्मक छन् र तिनी +हरूले से +तो प्र +योग गर् +न , दु +ई - त +रि +का , मे +गा +फो +न वा जो +डी सङ् +के +त फ्ल +ेय +र +हरू रो +ज् +न सक +्दछ ।
इ +मर +जे +न अ +क् +सि +जन प्र +शा +स +न - अ +क् +सि +जन अ +क् +सि +जन अ +क् +सि +जन प्र +दा +न गर् +दछ - अ +क् +सि +जन अ +क् +सि +जन र कार +्ड +िया क्र +िया +क +ला +प +सँग वि +वा +ह गर् +दछ ।
प +हि +लो आइ +डी - प्र +शि +क्ष +ण +मा प्र +शि +क्ष +ण +ले आ +फै +लाई क +स +री सु +र +क्ष +ित गर् +ने भन +्ने था +हा हु +नुपर्छ भन +्ने था +हा हु +नुपर्छ । र +गत फल +क बाट +ो क +स +री सु +र +क्ष +ित गर् +ने भन +्ने कु +रा था +हा हु +नुपर्छ ।
ए +उ +टा नि +ष् +पक् +ष शा +खा वा पा +ँ +च +व +टा च +मक +सँग सु +रु न +ग +र । अ +नि पा +ँ +च +व +टा रो +टी र पा +ँ +च +व +टा अ +ब् +शा +लो सत् +य +ता +मा सु +रु हुन् +छ ।
रो +क +्नु +को लागि , जा +न +का +री आव +श +्य +क पर् +दछ क +स +री अन +ाव +श +्य +क , शा +खा , शा +खा अ +नि व्य +भि +चार गर् +ने भन +्ने आव +श +्य +क छ ।
सा +र् +व +जन +िक प +ौ +डि +रहे +को सत् +र +का लागि य +ी व्य +व +स्थापन स् +वा +स् +थ +्य र सु +र +क्ष +ा प +ौ +ड +िङ उ +पकरण म्या +नु +अ +ल +मा सु +र +क्ष +ा +ले सि +फार +िस गर +िन्छ ।
उच +्च +फिल +्ड ( h +b +c ) t / t / ज +स्त +ै स +ेन्ट +र +बाट जीव +न ग +धा +हरू स +मान स +ेन्ट +र +मा ला +मो सम +य +सम्म तिनी +हरू +सँग प्र +शि +क्ष +ण +सँग कु +नै अ +स् +वि +कार न +भए +को ज +स्त +ो ला +मो हुन् +छ ।
य +दि यो प +री +क्ष +ण पू +रा भए +न वा ती +न वर +्ष +सम्म अस +फ +ल भए +को छै +न भ +ने अन्त +िम प्र +माण +प +त्र ल +्या +पट +हरू अनु +कु +लन रू +प +मा अस +फ +ल हुन् +छ ।
क्या +ना +डा +मा स +ब +ै जीव +न बो +र्ड र सह +योग +ी जीव +न भा +षा +हरू क्या +ना +डा वा क्या +ना +ड +ियन क्र +स +को जीव +न +द्वारा प्र +माण +ित गरि +एका छन् ।
नि +श्च +ित न +्या +य +िक +हरूमा जीव +न +गु +आर +हरूले ना +स् +पो +रे +न् +ज हा +वा र ओ +रो +प +न् +ज हा +वा +हरू ज +स्त +ै प्र +योग गर् +न स +क् +दछ +न् ।
क +पे +न +ह्या +गे +न +मा क +पे +न +ह्या +गे +न न +गर +पाल +द्वारा चल +ाउ +नुहोस् ।
जीव +नको डे +न +मार् +क +मा - से +वा दु +ई मु +ख +्य समू +ह +मा भा +ग गरि +एका छन् ।
इ +रान जीव +न +मा इ +रान जीव +न ब +च +त संग +ठ +न हो । इ +रान जीव +न ब +च +त संग +ठ +न हो ।
पा +नी सा +इट ज +स्त +ै ले +क , न +दी त +था अनु +मान +ित - त +त् +काल +ै निर् +दि +ष्ट आव +श +्य +क भए +को ठ +ाउँ +मा , ज +स्त +ै खे +ल प्रति +स्प +र् +धा वा घट +ना +हरू ज +स्त +ै खे +ल +कु +द गर् +दछ ।
न +्यु जि +ल्यान्ड +मा न +्यु जि +ल्यान्ड +मा सामा +न +्य +त +या प +ौ +डि +रहे +को स्प +ूल जीव +न भा +षा +लाई सन् +दर् +भ गर् +दछ त +र जीव +न +सँग अन्त +र +क्र +िया +ात्मक रू +प +मा प्र +योग गर् +न सक +िन्छ ।
जीव +न भ +ण्ड +ार +मा जीव +न ब +च +त सं +स् +था सि +ङ्ग +ा +पुर जीव +न ब +च +त हु +ँ +दैछ ( sl +s ) जु +न प्र +शा +स +न जीव +न ब +च +त गर् +न +का लागि उत् +तर +दा +य +ी छ ।
स्प +ेन +मा ध +ेर +ै सं +स् +था +हरू छन् ज +स +ले जीव +न ब +च +त गर् +दा मान +िस +हरूलाई शि +क्ष +ा र प्र +शि +क्ष +ण गर् +दछ +न् ।
जीव +न ब +च +त सङ् +ग +ठ +न स् +वि +जर +ल्यान्ड +मा स् +वि +स जीव +न ब +च +त गर् +ने स +ङ्ग +ठ +न हो ।
सं +युक्त राज +्य अ +मे +रि +का +मा ध +ेर +ै रा +ष्ट् +रि +य रू +प +मा प +हि +चा +न गरि +एका छन् ज +स +ले जीव +न प्र +माण +प +त्र +को रू +प +मा चि +न +िन्छ ।
यस +ले जीव +न सह +योग +ी फे +ला पार् +न सा +र् +व +जन +िक स +द +स +्य +हरूको लागि प +हि +चा +न +योग +्य बि +न् +दु +को रू +प +मा कार्य गर् +न सक +्छ ।
यस +सँग सं +युक्त राज +्य , फ्र +ा +न्स , स्प +ेन , ज +र्म +नी सं +यो +जन , ज +र्म +नी सं +यो +जन , अ +थ +वा अ +ला +स् +का +को राज +्य भन्दा बढ +ी के +ही क्ष +े +त्र छ ।
प्र +शि +क्ष +ण +मा अन्त +िम प +वि +त्र , प्र +शि +क्ष +ण +मा क +ति सम +य र +हन् +छ भन +्ने सम +य समा +प् +त गर् +न +ुपर +्दछ ।
जीव +न +वा +र्ड +हरू क +र्म +चा +री +हरू प +हि +ले न +ै जो न +ियन +्त्रण बि +च , ले +क र मूर +् +ख भे +ने +स +हरू छन् ।
जीव +न बो +र्ड +हरू प +हि +लो आइ +डी +मा प्र +स्त +ाव +ित छन् , र ए +उ +टा ठ +ी +क कि +ट उप +ल +ब् +ध छ ।
जीव +न बो +र्ड +हरू ए +उ +टा नि +र +न्त +र +ता +मा के +ही त +त +्व +हरू हुन +ुपर +्दछ ।
जीव +न बो +र्ड +हरू फर +क जीव +न ब +च +त द +क्ष +ता +को वि +भि +न्न जीव +नको वि +भि +न्न जीव +न +मा प्र +शि +क्ष +ण गरि +न् +छन् ।
जीव +न सु +रु +वा +र्ड +हरूले तु +रु +न्त सम् +पर् +क गर् +न प्र +शि +क्ष +ण गरि +एका छन् ।
जीव +न बो +र्ड +हरू पा +नी +को ध +ेर +ै फर +क प्र +कार +हरू फे +ला पार् +न सक +िन्छ , र प्र +त्य +ेक प्र +कार +सँग यस +को आ +फ् +नै अद +्व +ित +ीय वि +शे +ष +ता , ड +ट र चु +नौ +ती +हरू छन् ।
जीव +न बो +र्ड +ले य +ी सर् +त +हरू रा +म् +रो +सँग समा +यो +जन गर् +न +लाई भौ +ति +क अव +स् +था क +्रम +मा पि +क भौ +ति +क अव +स् +था +मा हु +नुपर्छ ।
वि +भि +न्न को +टि +हरू र सर् +त +हरूमा प +ौ +र +का लागि जीव +न बो +र्ड +हरू हे +र् +नुहोस् +ः नि +स्क् +रि +य छ +ोड् +न पा +नी +मा नि +स्क् +रि +य छन् , वा अन +्य +था उ +प - ग्र +ी +ष् +म ऋ +तु +मा नि +स्क् +रि +य छन् ।
जीव +न बो +र्ड +हरू प +नि तिनी +हरूको जीव +न द +क्ष +ता +को द +क्ष +ता +लाई बल +ियो बन +ाउन से +वा बै +ठ +क +हरूलाई प +नि आव +श +्य +क हु +न सक +्दछ ।
क +र्म +चा +री +मा य +स उत् +तर +दा +य +ी +को जीव +न +मा लि +न सक +िन्छ , य +द +्य +पि तिनी +हरू प +नि भोल् +य +ुम हु +न सक +्छ ।
जीव +न +वा +र्ड +हरू सामा +न +्य +त +या प +ौ +डि र य +ी प +ौ +र +हरूलाई म +द् +द +त गर् +नुहोस् ।
जीव +न सु +रु +वा +त +हरू ज +स +लाई मु +ख +्य बि +च +को सम +य +मा मन् +दि +र +मा जीव +नको अव +धि +को अव +धि +मा प +त् +ता लग +ाउने क +म्प +नी +द्वारा स् +था +य +ी रू +प +ले क +र्म +चा +री गरि +एका छै +नन् ।
जीव +न +हरू आ +फ् +ना ब्र +ाउ +ज मे +ल +ियन ब +स् +न सक +्ष +म छन् ज +स +ले ग +ुण +स्त +र सु +र +क्ष +ा +का रू +प +मा तिनी +हरूलाई स्व +ाम +ित +्व सु +र +क्ष +ा +का रू +प +मा स्वी +कार गर् +दछ ।
म +र्म +त +ले डु +प क्ष +े +त्र +को अव +लो +क +न र यस +का प्र +योग +कर्ता +हरू एन् +टि सह +भा +ग +ी सम +स +्या +हरू प +हि +चा +न गर् +न र ए +उ +टा खा +ली तु +रु +न्त प +हि +चा +न गर् +न +का लागि के +न +्द् +र +ित अव +लो +क +न समा +वि +ष्ट गर् +यो ।
ध +ेर +ै ले +जर के +न +्द् +र +मा तिनी +हरूको आ +फ् +नै ट +्या +ग वा टु +टर +हरू छन् ज +स +लाई जीव +न भा +षा +हरूको लागि प्र +शि +क्ष +ण गर् +दछ +न् ।
सामा +न +्य प +ौ +र्म +र्स +हरू ज +स +लाई कु +नै सम +र्थ +न न +गर् +ने र तिनी +हरूको आ +फ् +नै कार्य स्ट +्रो +क +मा प +ौ +डि +न सक +्छ ।
वि +द +्या +र +्थी +हरूको ज +स +ले ग +त प्र +माण +प +त्र +लाई दि +न व्य +स्त सम +य +द्वारा आ +धा +र +भू +त सम +य +द्वारा का +म गर् +नेछ ।
अ +न +्य त +त +्व समा +व +ेश गर् +दछ , त +र सि +म +ित छै +न , रि +सा +इज गर् +न , परि +ण +ाम ट +्यु +ब +हरू , स्प +िन बो +र्ड , स् +पि +पि +पि +न बो +र्ड +हरू , ट्र +ु +मा ब +ग , र अ +क्स +ी +जे +न ।
स +बै +भन्दा ठ +ू +लो ग्र +ी +ष् +म ऋ +तु +मा ह +प् +ता +को अव +धि +मा प +ाइ +ड जीव +न बो +र्ड +हरू न +ियन +्त्रण गर् +दछ ।
नि +ष +े +ध ए +उ +टा प्र +भा +व +का +री द +क्ष +ता हो जु +न जीव +न बो +र्ड +मा म +हत +्व +पूर्ण छ कि +न +भ +ने यस +ले ब +रा +बर बाँ +न् +की +को सु +र +क्ष +ा म +र्म +त गर् +न सक +्छ ।
के +ही जीव +न बो +र्ड +हरू आ +फ +्नो इ +जे +नि +कल से +वा प +्रण +ा +ली +को भा +ग +को रू +प +मा प्र +शि +क्ष +ण गरि +न् +छन् ।
के +ही न +गर +पाल +िका +हरू ज +ू +न +मा र से +प् +टे +म्ब +र +मा प +नि क +र्म +चा +री +हरू प +नि रो +ज +गा +री गर् +दछ +न् ।
के +ही वि +भि +न्न क +क्ष +हरू - पा +नी +को द +क्ष +ता +हरू हुन् +ः स +क्र +िय - भि आइ +म परि +ण +ाम - ए +उ +टा सा +धा +रण सु +र +क्ष +ित ज +स +ले ए +उ +टा स +क्र +िय तर +िका +ले देखि +ने वि +वि +ध स्थान +मा सा +र् +दछ ।
स +ाइ +ड ज +म्प पा +ँ +च वा बढ +ी +को गह +िर +ाइ +मा मा +त्र प्र +योग गरि +नु पर् +दछ र जीव +न मान +क +हरू भू +इ +ँ +मा भन्दा उच +्च हु +नु हु +ँदै +न ।
स +फ जीव +न ब +च +त न +्यू जि +ल्यान्ड ( sl +s +n +z ) न +्यु +जि +ल्यान्ड +मा प्र +शि +क्ष +ण र म +र्म +त गर् +न +का लागि उत् +तर +दा +य +ी छ ।
प +ौ +डि +रहे +को उ +पकरण - ध +ेर +ै ठ +ू +लो मूर +् +ख , या इन् +डो +र वा आउ +ट +डो +र , जीव +न भा +षा +द्वारा न +ियन +्त्रण गर् +न व्य +व +स् +था +द्वारा आव +श +्य +क हुन् +छ ।
अ +न +्य पा +ँ +च +व +टा औ +ं +ला +हरू +सँग यर +ूशलेम +मा स् +वि +च गर् +नुहोस् र पा +ँ +च +व +टा औ +ं +ला +हरू दि +नुहोस् ।
ए +ट +ला +न्ट +िक शहर बि +च न +ियन +्त्रण हा +ल सं +युक्त राज +्य +मा स +ब +ै पु +रा +नो स +क्र +िय बि +च स +क्र +िय छ ।
बि +च जीव +न बो +र्ड +हरू , जु +न प्र +शा +सक +द्वारा स् +था +प +ित गर +िएको भोल् +य +ुम +मा स् +था +प +ित गरि +एका छन् ( ध +ेर +ै +ज +सो न +गर +पाल +िका +हरूमा अधिक +त +म के +स +हरूमा ) ।
ब्रि +टि +श यु +न +ियन +सँग अ +ङ्क +ित मार् +च +र्ड +द्वारा प्र +बन +्ध गर +िएको यु +क +मा जीव +न र +क्ष +क एक +ाइ +हरू हु +न सक +्छ ।
यस +को सम् +पूर्ण ल +म्ब +ाइ +लाई अभ +्या +स गरि +यो र प्र +त्य +ेक वर +्ष +को ह +जा +र +ौं वर +्ष +सम्म अव +लो +क +न गर +िएको छ ।
अ +स्त +ित +्व +हरू ज +स +को प्र +क्र +िया +लाई उत् +तर +दा +य +ित +्व क्ष +ेत +्रम +ा उप +ल +ब् +ध हु +ने जीव +न बो +र्ड से +वा क +रा +र गर् +न अ +स्वी +कार गरि +न् +छन् ।
अन्त +रा +ष्ट् +रि +य जीव +न गु +ण गा +र्ड समा +धान र रो +यल स्प +ेन +िस सु +र +क्ष +ा त +था जीव +न वि +धि +हरू प्र +शा +स +न सं +स् +था +हरूको दु +ई +व +टा छन् ।
प्र +शि +क्ष +ण +का लागि मान +क +को स्थापन +ा +का लागि जि +म् +मे +वार उत् +तर +दा +य +ी छ , त +स्वी +र र जीव +नको एक +ाइ +हरू ।
k +n +b +d वा रे +ड +डि +ङ् +स +ब्रि +गा +ड ड +च जीव +नको सं +घ हो ।
k +n +br +d ले अन्त +रा +ष्ट् +रि +य पो +शा +क शै +ली जु +न पह +ें +लो / रा +तो छ ।
जीव +न सु +र +क्ष +ित ड +च को +ष्ट ला +इन र प +ौ +डि +रहे +को ध +ेर +ै शहर +हरू छन् , ज +स्त +ै पा +नी +को ध +ेर +ै शहर +हरू छन् ।
रा +ष्ट् +रि +य उ +पकरण जीव +न गु +ण +क +रण ग +ुण +स्त +र जीव +नको सं +स् +था +द्वारा प्र +शा +स +न गर +िन्छ ( i +q +l ) r +s को पक् +ष +मा ग +ुण +स्त +र जीव +नको सं +स् +था +द्वारा प्र +शा +स +न गर +िन्छ ।
यो सङ् +ग +ठ +न +ले दु +ई द +शक +मा सं +सा +र +को बि +टा न +या +ँ रे +खा +हरूको ए +उ +टा पा +त +ला +इन बना +एको छ ।
ब +च् +चा +को लागि प्या +ड +को स्थापन +ा व्य +भि +चार +को रू +प +मा हो ।
प्र +ाथ +मि +क +ता +लाई उत् +तर +दा +य +ी भए +को क्ष +े +त्र +को प्र +योग +कर्ता +लाई नि +श्च +ित गर् +न क +ठ +िन हु +ँदै +न ।
ग +धा +हरूको मि +ति +बाट दु +ई वर +्ष +का लागि गु +ण +न वै +ध छ ।
त्य +हा +ँ प +नि व्य +ाव +सा +य +िक अ +स्त +ित +्व +हरू छन् ज +स +ले मार् +टि +ना स्ट +्या +फ +बाट कार्य गर् +ने स +मान से +वा उप +ल +ब् +ध गर +ाउँ +छ ।
त्य +हा +ँ चा +र वि +भि +न्न प्र +स्त +ुत +िक +रण +हरू छन् तप +ाई +ँ +लाई जीव +न भा +षा +मा पू +रा गर् +न आव +श +्य +क हु +नु अ +गा +डि पू +रा गर् +न आव +श +्य +क हुन् +छ ।
रा +तो क्र +स जीव +न बो +र्ड कार्य +क्रम ध +ेर +ै प्र +देश +हरूमा स्वी +कार गर +िएको छ ।
य +ी स +ब +ै अ +तिर +िक +्त प्र +शि +क्ष +ण त +था ग +धा +हरूमा थ +प प्र +शि +क्ष +ण गर् +ने अ +तिर +िक +्त प्र +शि +क्ष +ण त +था ग +धा +हरू +का लागि थ +प प्र +शि +क्ष +ण गरि +रहे +का छन् ।
य +ी उ +पकरण प्र +योग +कर्ता +हरू माथि हे +र् +न उ +पकरण प्र +योग +कर्ता व्य +व +स्थापन +द्वारा क +र्म +चा +री ग +ुण +स्त +र +ले प +हि +चा +न ग +रे +का छन् ।
य +ी वि +शे +ष एक +ाइ +हरू ल +्या +क +स +मा सञ् +चा +लन गर् +ने वि +शे +ष एक +ाइ +हरू हुन् ज +हा +ँ मो +टर बा +ख्र +ा +हरू सम +स +्या हु +नेछ ।
य +ी चि +डी +ले न +या +ँ स +द +स +्य +हरूलाई उ +नी +हरूको नि +प् +पर र ज +्यु +नि +टर जीव +न कार्य +क्रम +हरू +द्वारा जीव +न ब +च +त गरि +रहे +को जीव +न +मा पु +न +ः क्र +ुट गर् +दछ ।
य +ी क +म्प +नी +हरूले स्थान +ीय न +ग +र / सर +कार +लाई स्थान +ीय न +गर +पाल +िका +हरू / सर +कार +लाई प +ेश ग +रे ।
पा +नी खु +ल् +ला पा +नी +को प्र +शि +क्ष +ण सं +युक्त राज +्य अ +मे +रि +का जीव +न ब +च +त सं +घ हो ।
व +स् +से +र +वा +च ( वा +टर ) ज +र्म +न रा +तो क्र +स +को भा +ग हो ।
तिनी +हरूले ठ +ू +लो रि +गि +ड वा प्र +भा +वि +त बो +ट , व्य +क +्ति +गत पा +नी ड्र +ाफ +्ट , वा प +नि व्य +क +्ति +गत पा +नी ड्र +ाफ +्ट , व्य +क +्ति +गत पा +नी वा प +नि प्र +योग गर् +न सक +्छ ।
तिनी +हरूले थ +प सह +योग +ी आव +श +्य +क हु +न वा न +हुन सक +्छ ।
यस +ले तिनी +हरूलाई आ +पू +र +्ति गर +िएको क्ष +ेत +्रम +ा अधिक +त +म दृश्य +ात्मक +ता अनु +म +ति द +िन्छ र तिनी +हरूको समू +ह र तिनी +हरूको समू +ह बी +च +मा सञ् +चार सम् +भा +व +ना गर् +न सक +्छ ।
आइ +स् +न +को प्र +ा +वि +धि +क ट +्यु +टे +ज अन्त +र् +गत पो +र् +चु +गि +ज म्या +रि +टा +इम र न +दी बि +च +मा ध +ेर +ै सङ् +ग +ठ +न से +वा उप +ल +ब् +ध गर +ाउँ +दछ ।
बि +च जीव +न बो +र्ड +हरू ज +स्त +ै य +ी सर +कार +ले ए +क वर +्ष भौ +ति +क प +री +क्ष +ण र प +हि +लो प +री +क्ष +ण प +री +क्ष +ण अनु +मो +द +न गर् +न +ुपर +्दछ ।
भो +न् +टे +र्स +ले ग्र +ी +ष् +म ऋ +तु +देखि इ +स्ट +र +को व +रिप +रि स +प् +ता +ह +मा न +्यू जि +ल्यान्ड +को बि +च न +ियन +्त्रण गर् +दछ ।
ज +ब ए +उ +टा जीव +न बो +र्ड +ले य +स प्र +कार +को प +ौ +मे +र +को यो प्र +कार +लाई ए +उ +टा वि +त्त +ीय सु +र +क्ष +ा कार्य +सम् +पा +द +न गर् +न सक +्छ ।
प +हि +लो जीव +नको कार्य +सम् +पा +द +न गर् +दा जीव +न बो +र्ड +ले तप +ाई +ँ +को हा +त +लाई वि +ज +य +ी +को र +गत +सँग सम् +पर् +क गर् +न +बाट तप +ाई +ँ +को हा +त +लाई सु +र +क्ष +ित गर् +न हा +मी ला +टे +क्स प्र +ेम गर् +नु पर् +छ ।
प्र +योग गर् +दा , यन +्त् +र खु +ला भए +को नि +श्च +ित गर् +नुहोस् ।
ए +उ +टा डि +जा +इन सङ् +ग +ी +त उत् +पा +द +न , औ +द् +योग +िक , ग +्राफि +क्स , फ +्या +स +न , र क +ला +कार +ात्मक डि +जा +इन +मा फो +क +स +सँग सङ् +ग +ी +त हो ।
वे +ब +को वि +स्त +ार +सँग विकास , अ +वा +स्त +वि +क सङ् +ग +ी +त र अन +ला +इन नि +ष +े +ध +हरूको स्थापन +ा हो ।
जीव +ित इ +ति +हा +स सङ् +ग +ी +त अव +धि +मा पु +न +रा +वृत +्ति +हरू , र इ +ति +हा +स पु +न +ः +नि +र् +मा +ण गर् +ने ए +उ +टा बा +हि +री म +्यु +म वि +शे +ष +ता हो ।
स +ब +ै म +्यु +म क +र्म +चा +री +हरूले सङ् +ग +ी +त सर +कार +को सं +स् +था +गत लक +्ष +्य +लाई सँग +ै का +म गर् +नु पर् +छ ।
सङ् +कल +न प्र +बन +्ध +क +हरू +सँग +ै , तिनी +हरूले सङ् +ग +ी +त +को सङ् +कल +न नी +ति +लाई समा +त् +दछ +न् ।
न +या +ँ अ +वा +स्त +वि +क सङ् +ग्र +ह प +नि , न +या +ँ अ +वा +स्त +वि +क सङ् +ग +ी +त +म +को रू +प +मा प +नि ज्ञ +ात छ , हा +ल +ै सि +र् +जना गर +िएको छ ।
अ +मे +रि +की स्क् +या +न द +क्ष +िण प +श्च +िम इ +ति +हा +स ज +स्त +ै टो +म्ब +टो +न , अ +रि +जो +ना ।
हा +ल +ै सम् +बन +्ध +ित वि +चार ए +को +मु +ज +म +मा पु +न +ः वा +स्त +वि +क हुन् +छ , ज +स +लाई मौ +लि +क द +ृ +ष्ट +ा +न्त +मा उत् +प +न्न गर +िन्छ ।
सङ् +ग +ी +त ए +उ +टा सं +स् +था हो ज +स +ले क +ला +कार , सा +ंस +्कृ +ति +क , इ +ति +हा +स वा वै +ज्ञ +ान +िक आ +या +त गर् +दछ ।
सामा +न +्य +त +या घ +र +हरू यस +को फा +ँ +ट +मा चय +न गरि +एका वस्तु +हरूको सङ् +कल +न गरि +एका छन् ।
एन् +टि +क +्यु +टि +ज सङ् +ग +ी +त वि +शे +ष सा +इज बढ +ी आ +र् +का +ओ +लो +जि +कल फे +ला पार +्दै +छन् ।
अर् +का +ओ +लो +जी सङ् +ग +ी +त +म सा +इज +मा वि +शे +ष सा +इज । अर् +का +ओ +लो +जि +कल क +ला +का प्र +दर्शन +मा वि +शे +ष सा +इज ।
परि +ण +ाम , i +m +x सा +मग +्री +ले स +ब +ै उ +मे +र +का मान +िस +हरू +का लागि अन +ुभ +व उप +ल +ब् +ध गर +ाउँ +छ ।
ज +ब य +स द्वारा जा +न +्छ , ध +ेर +ै र ध +ेर +ै सङ् +ग +ी +त +कार +हरूले तिम +ीहरू वर +्ष +ौ +ँ खु +ला रहे +का पु +रा +ना का +र्ड +हरूमा सम +र् +पण ग +रे +का छन् ।
स्व +त +ः मो +बा +इल सङ् +ग +ी +त कार +्स , सं +कल +न +कर्ता +हरू , इन् +स् +स +िया +स्ट , र परि +वार +का नि +म +्ति हुन् ।
बो +र्ड स +द +स +्य +हरू सङ् +ग +ी +त +म +को आ +कार +मा लग +ानी गरि +एका छन् र सं +स् +था +को प्रति +नि +धि +त +्व गर् +दछ ।
सत् +य बो +र्ड +को बो +र्ड - सङ् +ग +ी +त सर +कार +हरू र आ +र्थ +िक तर +िका +ले ध +्व +नि नि +श्च +ित गर् +न +का लागि उत् +तर +दा +य +ी हुन् +छ ।
ब +च् +चा +हरूको सङ् +ग +ी +त सं +स् +था +हरू छन् ज +स +ले बाल +बाल +िका +का लागि अन +ुभ +व उप +ल +ब् +ध गर +ाउन र कार्य +क्रम +हरू उप +ल +ब् +ध गर +ाउँ +छ ।
सङ् +कल +न व्य +व +स्थापन - सङ् +कल +न प्र +बन +्ध +क +हरू हा +त +का लागि उत् +तर +दा +य +ी रू +प +मा उत् +तर +दा +य +ी हुन् +छन् - सा +र् +नुहोस् , र वस्तु +हरूको भ +ण् +डा +रण गर् +नुहोस् ।
c . , ब्रि +टि +श सङ् +ग +ी +त र रा +ष्ट् +रि +य ग +्या +ले +री ल +न्ड +न +मा , न +्यु +यो +र्क शहर र वै +ज्ञ +ान +िक सङ् +ग +ी +त +म +को मे +ट्र +ोप +ोल +्ट +न म +्यु +म +स +म ।
य +ी मान +क +हरूलाई सं +वै +धान +िक वा रण +नी +ति +क यो +जना समा +व +ेश गर् +ने काग +जात +हरू
शि +क्ष +क - सङ् +ग +ी +त प्र +दा +य +क +हरूलाई शि +क्ष +ा गर् +न +का लागि उत् +तर +दा +य +ी छन् ।
उ +दा +ह +रण +का लागि , हे +न् +री फो +र्ड +सँग या +ता +या +त +को कर् +स +र छ , सा +र् +व +जन +िक जीव +नको सर् +ज +क , आ +दि +को कर् +स +र छ ।
य +हा +ँ मौ +स +म +मा फे +ला प +रे +को स्थित +ि +को सू +ची छ +ः कर् +स +र - कर् +स +र नि +ष +े +ध +ित ड्र +ाइ +भर +हरू भित्र छन् ।
उ +न +को यो +जना क +हि +ल्य +ै प +नि पु +रा वा +स्त +वि +क भए +न , त +र उ +नी रा +ष्ट् +रि +य फिल +्ट +र +को ए +उ +टा अभि +कर्ता +को रू +प +मा सं +ग +ी +त +कार थ +िए । उ +न +को यो +जना यु +रो +प मार्फत प्र +भा +वि +त प्र +भा +वि +त भए +को थ +ियो ।
इ +ति +हा +स सङ् +ग +ी +त +ले इ +ति +हा +स +को ज्ञ +ान र भ +वि +श +्य +सँग सम् +बन +्ध +ित ज्ञ +ान ढाक +्दछ ।
ड +क +को जीव +नको प्र +ा +वि +धि +क स् +म +ृ +ति मो +लि +ला +को अ +तिर +िक +्त , उ +न +को सङ् +कल +न सं +सा +र - म +हत +्व +पूर्ण चि +त्र +हरू प +नि छन् ।
वस्तु +हरू +सँग अन्त +र +क्र +िया +लाई अनु +म +ति दि +न म +हत +्व +पूर्ण अ +तिर +िक +्त , ग +्या +लु +प +ले प +नि प् +ले गर् +ने सि +क +्ने अनु +म +ति द +िएको छ ।
यस +को क +ला +कार र सङ् +कल +न +मा अ +तिर +िक +्त , इन् +जि +नि +यर +िङ र डि +जा +इन +को बारे +मा सा +र् +व +जन +िक र डि +जा +इन +को बारे +मा सा +र् +व +जन +िक खोज +ी गर् +दछ ।
वा +सि +ङ्ग +टन +मा यु +न +ाइ +टे +ड स्ट +ेट हो +लो +का +स्ट स् +म +ृ +ति सङ् +ग +ी +त , डी . . . प्र +योग गर् +दछ ।
सू +च +ना पर् +या +प् +त इन् +जि +न मार्फत सं +र +च +ना सा +व +धा +नी +पूर्व +क सं +र +च +ना गरि +यो , अन्त +र +क्र +िय +ात्मक प्र +दर्शन ।
सं +स् +था +गत सङ् +ग +ी +त यो +जना +सँग म +्यु +जि +म फे +ला प +रे +को र ल +ाइ +ब +्रे +री जो +न को +ट् +टन डा +ना +मा सु +रु हुन् +छ ।
सं +युक्त राज +्य +मा यु +न +ाइ +टे +ड राज +्य +मा प +हि +लो बाल +बाल +िका +को सङ् +ग +ी +त +को रू +प +मा प्र +स्त +ुत गर +िएको छ ।
यो सं +वाद इ +ति +हा +स र सम +क्रम +ण योग +फ +ल बी +च +मा प +री +क्ष +ण गर् +न उप +योग +ी हु +न सक +्दछ ।
ठ +ू +लो सङ् +ग +ी +त +सँग वि +भि +न्न क्ष +ेत +्रम +ा कर् +स +र छ ।
यु +न +ाइ +टे +ड स्ट +ेट +्स +मा इ +ति +हा +स सङ् +ग +ी +त +हरू सु +रु +मा स् +था +प +ित भए +का थ +िए , ज +स्त +ै यू +हन् +ना ज +स्त +ै यू +हन् +ना +ले स् +था +प +ित गर +िएको थ +ियो ।
ध +ेर +ै सङ् +ग +ी +त +हरू आ +फ +्नो निर् +माण , कार्य +क्रम , वि +चार +हरू , वि +चार +हरू र वि +चार +हरू वि +गत +मा भन्दा सा +र् +व +जन +िक प +हु +ँ +चय +ोग +्य बन +ाउन ध +ेर +ै सङ् +कल +न गर् +दछ ।
मौ +लि +क स्व +ाम +ित +्व ए +क पटक जीव +न गर् +न पु +रा +नो पु +रा +नो पु +रा +नो आ +फ् +नै पु +रा +नो स्व +ाम +ित +्व +हरू टा +ढ +ा जा +ने +छन् ।
ध +ेर +ै सा +र् +व +जन +िक सङ् +ग +ी +त +ले य +ी वस्तु +हरूलाई स् +था +य +ी रू +प +मा हे +र् +न वा अस +्था +य +ी हु +न सक +्ने नि +ष +े +ध गर् +दछ ।
यो फा +ँ +ट +मा वि +शे +ष सं +स् +था +हरू स +बै +भन्दा ठ +ू +लो सं +स् +था +हरू समा +वि +ष्ट गर् +दछ र ती प्र +स्त +ाव स् +था +य +ी नि +ष +े +ध +हरू स् +था +य +ी रू +प +ले अ +थ +वा ग +्या +ले +रि +श +लाई सम +र् +पण ग +रे ।
मो +बा +इल सङ् +ग +ी +त ट +र्म ला +ग +ू गर +िन्छ ज +स +ले च +क्र +बाट बा +सि +न् +दा +हरू बन +ाउँ +दछ - ज +स्त +ै भ +्या +न ज +स्त +ै भ +्या +न ।
यस +को उप +स्थित +ि +मा वस्तु सु +र +क्ष +ित गर् +नु +भन्दा बढ +ी , तिनी +हरूले ए +उ +टा प +हि +ला ए +रा +को अव +स् +था +मा स् +था +प +ित गर् +न र म +र्म +त गर् +ने खोज +ी गर् +दछ +न् ।
ध +ेर +ै +ज +सो बाल +बाल +िका +को सङ् +ग +ठ +न +हरू मु +ना +फा न +भए +का छन् , र ध +ेर +ै सा +नो व्य +व +सा +य +िक स् +टा +फ +द्वारा चल +ाइ +न् +छन् ।
ध +ेर +ै +ज +सो - सा +इज र ठ +ू +लो सङ् +ग +ी +त क +र्म +चा +री +हरूलाई ग +्राफि +क र वा +ता +व +रण डि +जा +इन परि +यो +जना +का लागि स्ट +फ डि +जा +इन स्ट +फ +फ +फ
सङ् +ग +ी +त यो +जना +द्वारा सि +र् +जना गर +िएको सङ् +ग +ी +त यो +जना +द्वारा सि +र् +जना गर +िएको म +्यु +म सि +र् +जना गर् +दछ ।
स +ब +ै सा +इज +को सङ् +ग +ी +त +ले नि +ष +े +ध व +्या +पार +हरूको बा +हि +र से +वा +हरूको से +वा प +नि क +रा +र गर् +न सक +्दछ ।
प्र +ा +कृत +िक इ +ति +हा +स र प्र +ा +कृत +िक वै +ज्ञ +ान +िक रू +प +मा सं +सा +र +को प्र +ा +कृत +िक रू +प +ले कार्य गर् +दछ ।
ए +उ +टा पा +इप +िङ त +रि +का सङ् +ग्र +ह खु +ला भ +ण् +डा +रण +सँग प +हु +ँ +चय +ोग +्य बन +ाउन प्र +या +स गरि +रहे +का छन् ।
खु +ल् +ला - ए +यर सङ् +कल +न गर् +नुहोस् र - ठ +ू +लो आउ +ट +डो +र सा +इट +मा पु +रा +नो भ +व +न +हरू पु +न +ः निर् +माण गर् +दछ , स +धै +ँ वि +गत +को स +ेट +िङ +मा सि +र् +जना गर +िएको ल्यान्ड +स् +के +प सि +र् +जना गर् +नुहोस् ।
अ +न +्य मो +बा +इल सङ् +ग +ी +त +सँग " ग +ृ +ह सा +इट छै +न , र प्र +स्त +ुत +िक +रण +को रू +प +मा या +त्र +ा प्र +योग गर् +नुहोस् ।
र +की +फे +ल +र र हे +न् +री फो +र्ड , र त्य +स +पछि सं +सा +र +मा सं +ग्र +ह +मा प्र +स्त +ाव +ित भए देखि +को छ ।
वि +ज्ञ +ान सं +ग +ी +त र प्र +वि +धि के +न +्द् +र वा प्र +वि +धि सं +ग +ी +त +म +हरू वै +ज्ञ +ान +िक अभि +ग्र +ह +ण , र तिनी +हरूको इ +ति +हा +स व +रिप +रि पु +न +ः प्र +ाप +्त गर् +दछ ।
के +ही छै +नन् - अन +्य +लाई व्य +क +्ति +गत व्य +व +सा +य +को रू +प +मा चल +िरहे +को बे +ला +मा - अ +रू +लाई नि +जी व्य +व +सा +य +को रू +प +मा चल +िरहे +का छन् ।
के +ही आव +रण वि +शे +ष उद् +ध +रण गर +िएको क्र +िया +शी +ल आ +कार +हरू इ +ति +हा +स +को वा वि +शे +ष स्थान +ीय +ता +हरू ; अ +न +्य ध +ेर +ै सा +धा +रण हुन् ।
के +ही इ +ति +हा +स र वि +द् +यालय +हरूले ब्रि +टि +श सङ् +ग +ी +त +कार +लाई मि +श्र +बाट एन् +टि +श सङ् +ग +ी +त +को नि +म +्ति अभि +ग्र +ह +ण ग +रे +का छन् , ग्र +ी +स , पूर्व र बी +च +को पूर्व ।
य +स्त +ो सङ् +ग +ी +त +ले काग +जात +हरू , स +ब +ै प्र +कार +का , क +ला +कार , अर् +का +ओ +लो +जि +कल वस्तु +हरू समा +वि +ष्ट , क +ला +कार , अर् +का +ओ +लो +जि +कल वस्तु +हरू ।
अ +मे +रि +क +न अल +िय +न्स ( a +a +m ) ले मान +क +हरूको श +ृ +ङ् +ख +ला प +नि ढ +ाँ +चा +ब +द्ध ग +रे +को छ र सङ् +ग +ी +त +हरूको व्य +व +स्थापन मार् +ग +दर्शन गर् +न म +द् +द +त गर् +ने अभ +्या +स गर् +दछ ।
अ +मे +रि +की समा +ज +ता ल +्या +ण्ड +स् +के +प सङ् +ग्र +ह +सँग प्र +त्य +ेक वर +्ष आ +र्क +टि +क सङ् +ग +ी +त +म र क +ला प्र +दर्शन गर् +ने व्य +व +सा +य +ी भए +को छ ।
सङ् +ग +ी +त +को डि +जा +इन +ले इ +ति +हा +स मार्फत वि +ल +म्ब ग +रे +को छ ।
नि +म् +न मु +ख +्य सं +स् +था +हरूको सू +ची हो जु +न अन +ला +इन उप +ल +ब् +ध भए +का वा उप +ल +ब् +ध इ +ति +हा +स +को इ +ति +हा +स +हरू छन् ।
अ +मे +रि +की सं +ग्र +हा +लय +मा अव +स्थित अ +मे +रि +की सङ् +ग +ी +त सु +म् +बा +सँग डि +जा +इन गरि +एका थि +ए +नन् भन +्ने था +हा प +ाए ।
सङ् +ग्र +ह +ात्मक सङ् +ग +ठ +नको अन्त +रा +ष्ट् +रि +य सम् +मेलन ( ic +am ) आ +र्क +टि +क सङ् +ग +ठ +न +का लागि प्र +मु +ख विश्व +व +्या +पी सङ् +ग +ठ +न हो ।
व +्या +ख +्या +ता +लाई - क्या +रे +क् +टर +मा हु +ँदै +न र मध्य +म +बाट दृश्य +ात्मक समा +धान +हरूको बारे +मा कु +रा गर् +न सक +िन्छ - दि +न दृश्य +ात्मक +ता +को बारे +मा कु +रा गर् +न सक +िन्छ ।
स +बै +भन्दा ठ +ू +ला सङ् +ग +ी +त +हरू सं +सा +र +भ +रि ठ +ू +ला शहर +हरूमा राख +िए +का छन् , ज +ब स्थान +ीय सङ् +ग +ी +त +म +हरू , शहर +हरू र मू +ल क्ष +े +त्र +हरूमा ह +जा +र +ौं शहर +हरू अव +स्थित छन् ।
देश +को मु +ख +्य +ता +ले राज +्य र स्थान +ीय इ +ति +हा +स +लाई प +नि अनु +ग +म +न गर् +दछ ।
उ +न्न +ाइ +स +ौं के +न +्द् +र +ले प +नि प्र +ा +वि +धि +क र औ +द् +योग +िक आ +न्त +रि +क सं +ग्र +ह +सँग वि +ज्ञ +ान सं +ग +ी +त +को प्र +वर् +ध +न प +नि ल्य +ाए ।
खु +ल् +ला भ +ण् +डा +रण +को अभ +्या +स भू +मि +का फा +ँ +ट +को सङ् +ग +ी +त क्ष +ेत +्रम +ा स +ब +ै भा +ग हो र क +स +री प +हु +ँ +चय +ोग +्य हुन +ुपर +्ने हुन् +छ ।
क +ला सङ् +ग +ी +त +म , प्र +ा +कृत +िक इ +ति +हा +स सङ् +ग +ी +त +म +हरू , वि +ज्ञ +ान सं +ग +ी +त +म +हरू , यु +द्ध , सं +ग +ी +त +म +हरू , बाल +बाल +िका +हरूको सङ् +ग +ी +त +म +हरू समेत ध +ेर +ै प्र +कार +हरू छन् ।
त्य +हा +ँ बा +द +ल , मे +टा +लि +क सञ् +जा +ल , फ +्यु +ट्र +ी , क +ला +कार +को पुस्त +क , र अ +न +्य प्र +कार +हरूको वस्तु +हरू समा +वि +ष्ट ला +ग +ू गर +िएको क +ला +कार +को सङ् +कल +न हु +न सक +्दछ ।
म +रि +यम म +्यु +म +को प +ं +खे +टा ज +हा +ज +मा देख +िन्छ +न् ।
य +ी सामा +न +्य +त +या वे +बस +ाइ +ट +हरू वा +स्त +वि +क सं +ग्र +ह +मा फे +ला प +रे +का फो +टो ग +्या +ले +रि +हरू समा +वि +ष्ट छन् र ती वा +स्त +वि +क सङ् +ग्र +ह +हरूमा फे +ला पर् +यो ।
य +ी सङ् +ग +ी +त +म +ले सङ् +ग्र +ह , सं +स +्कृ +ति , परम +्प +रा +गत द +क्ष +ता , परम +्प +रा +गत द +क्ष +ता , र उ +हा +ँ +को भौ +ति +क प्र +क्र +िया समा +व +ेश गर् +दछ ।
य +स् +ता वि +शे +ष ग +री शि +क्ष +ा +को रू +प +मा वि +शे +ष ग +री शि +क्ष +ा +को रू +प +मा प्र +ार +म् +भ +मा वि +शे +ष ग +री शि +क्ष +ा +को रू +प +मा हु +न सक +्छ ।
सं +युक्त राज +्य अ +मे +रि +की इ +ति +हा +स र सं +स +्कृ +ति +को रा +ष्ट् +रि +य सं +स +्कृ +ति ज +स्त +ै अ +फ्र +िक +न इ +ति +हा +स र सं +स +्कृ +ति +को ध +ेर +ै रा +ष्ट् +रि +य सं +ग्र +ह छ ।
तिनी +हरूले मार् +ग +दर् +शक र सर +कार +लाई मु +स +म +मा सञ् +चार सञ् +चार गर् +दछ +न् ।
तिनी +हरूले ए +उ +टा अ +वै +ध डि +जा +इन सि +र् +जना गर् +दछ र त्य +स +पछि भौ +ति +क खा +ली स्थान +मा फ +ल फल +ाउन ल +्या +यो ।
तिनी +हरूले म +हि +न रू +प +मा चल +्ने ल +्या +पट +सँग का +म गर् +दछ +न् ।
यो सङ् +ग +ी +त +ले प +नि ए +उ +टा ' सङ् +ग +ी +त विकास ग +रे +को छ - वा +ल अ +वा +स्त +वि +क श +ृ +ङ् +ख +ला +बाट पर +्खा +ल बि +ना भि +त् +ता विकास ग +रे +को छ ।
यो न +या +ँ प्र +स्त +ुत +िक +रण ध +ेर +ै उप +योग +ी छ ज +स +ले सं +ग्र +ह +को सामा +ग्र +ी हे +र् +न चा +हन् +छन् ।
य +स प्र +कार +को सङ् +ग +ी +त स +धै +ँ देश +हरूमा निर् +माण गर +िएको थ +ियो वि +भि +न्न सञ् +चार समू +ह +हरू वा म +हत +्व +पूर्ण न +म्ब +र +को म +हत +्व +पूर्ण सङ् +ख +्या +को म +हत +्व +पूर्ण थ +ियो ।
ला +फा +ये +ट् +टे +मा लु +इस +िया +ना +को विश्व +वि +द् +यालय +ले प +नि इ +ति +हा +स +मा श +्रे +ण +ी कार्य +क्रम +को भा +ग +को रू +प +मा मो +बा +इल म +्यु +म सि +र् +जना ग +रे +को छ ।
सङ् +ग +ी +त +कार भित्र +को वि +भि +न्न स्थित +ि +हरू बो +र्ड र डाइरेक +्ट +री +द्वारा स्थापन +ा गर +िएको नी +ति बा +हि +र ल्याउ +नुहोस् ।
ज +ब ज +्या +क्स र +च +ना गर +िन्छ , प्र +माण +ीकरण वस्तु +हरूको प्र +योग +को वै +कल् +पि +क प्र +वि +धि +लाई माथि देख +िन्छ ।
ज +ब बि +ला +बा +ओ +मा सङ् +ग +ी +त स +फल +ता +पूर्व +क हु +ँ +दा ध +ेर +ै +ज +सो स +फल +ता +पूर्व +क आउ +ँ +दछ , अन +्य +ले आ +कर् +षण +कर्ता +हरू आ +कर् +षण +कर्ता +हरूलाई नि +र +न्त +र +ता दि +न् +छन् ।
स +ब +ै भन्दा माथि , ए +उ +टा प्र +भा +व अधिक +ार अधिक +ार अ +ग्र +िम सह +म +ति +ले जा +न +का +री र खा +ता परि +मि +ति हुन् ।
यो सँग , पो +लि +स दर् +जा +हरूले से +यर +को बा +हे +क , बा +हे +क +का मि +लि +टी शी +र्षक +हरू समा +व +ेश ग +रे +न ।
वि +वि +ध +ता +को अर् +को बि +न् +दु +सँग अ +तिर +िक +्त वस्तु +स्थित +ि प +त् +ता लग +ाउने या न +भए +को छ ।
प +रा +मि +ति टि +प् +पण +ी ल +न्ड +न +मा नी +ति +को प +्रण +ा +ली लग +ानी गर् +न नि +युक्त गर +िएको थ +ियो ।
सम् +बन +्ध +ित विकास इभ +ाइ +न्स हो - आध +ार +ित नी +ल +िङ हो ।
पो +लि +स +लाई व्य +क +्ति +गत , स्ल +्या +ङ ट +र्म +हरू सङ् +ख +्य +ात्मक छन् ।
रा +ष्ट् +रि +य रू +प +मा , ब्र +ाज +िल +को उप +ाध +्य +क्ष नी +ति +को रू +प +मा चि +न +िन्छ ।
बि +सी च +क्र न +ियन +्त्रण के +ही क्ष +ेत +्रम +ा प्र +योग गरि +न् +छन् कि +न +भ +ने तिनी +हरूले सा +र् +व +जन +िक +सँग अन्त +र +क्र +िया गर् +न अनु +म +ति दि +न् +छन् ।
बो +ब +हरू अ +झ +ै प +नि रा +ष्ट् +र +हरू +का सा +झा वा +स्त +वि +क भा +ग +मा फे +ला पार् +न सक +िन्छ ।
य +ी प +हि +लो प +हि +ले +को मो +डे +ल +हरूमा निर् +माण गर् +दै , इन् +टे +जि +ने +स - नी +ति +लाई राज +नी +ति +को रू +प +मा सम् +मिल +ित गर +िएको छ ।
सह +कार्य +मा ए +उ +टा पुस्त +क प्र +का +श +ित गरि +यो , न +दी था +म् +स +को राज +नी +ति +क र नी +ति ।
को +ल +हो +न +को इन् +नो +भ +ेसन +मा रो +बर् +ट पे +ल +को " न +या +ँ " न +या +ँ प्र +ह +री रो +बर् +ट पे +ल +को " न +या +ँ पो +लि +स +ले पछि निर् +ण +य गरि +रहे +का छन् ।
प +त् +ता लग +ाउने लग +ानी नी +ति , जु +डि +स / न +्या +य +िक नी +ति , र क्र +िम +ल नी +ति क +ल गर् +न सक +िन्छ ।
पि +ल +को पो +लि +स प +्रण +ा +ली +मा प्र +वि +ष्ट +ि गर् +न " सा +र् +व +जन +िक क +्रम +को देख +ाव +ट र प्र +ेम +को " पे +ल +को पो +लि +स प +्रण +ा +ली +मा प्र +वि +ष्ट +ि गर +िएको " प +्रण +ा +ली +मा सा +र् +व +जन +िक क +्रम +को देख +ाव +ट " ।
प्र +त्य +ेक नी +लो का +र् +यालय अधिक +ारी +ले ए +उ +टा अ +द् +वि +ति +य प +हि +चा +न न +म्ब +र +सँग ए +उ +टा वार +ेन्ट +ी का +र्ड जा +री गर् +न +ुपर +्दछ । उ +स +को कार्य +का लागि सह +योग +ी प +हि +चा +न सङ् +ख +्या +सँग ए +उ +टा वार +ेन्ट +ी प +हि +चा +न का +र्ड प्र +का +श +ित गर् +न +ुपर +्दछ ।
सु +र +क्ष +ित रू +प +मा ग +ुण +स्त +र अधिक +ारी +हरू झि +क् +न उच +्च ग +ुण +स्त +र श्र +ृ +ङ् +ख +ला ।
दु +व +ै फ्र +ा +न्स र स्प +ेन +मा सि +भि +लि +य +न पो +लि +स यु +र् +ब +ियन क्ष +े +त्र +हरू र परि +मि +ति मू +ल +्या +ङ्क +न मू +ल्य क्ष +े +त्र +हरू जो +र गर् +दछ ।
ब्रि +टि +श उत् +त +र अ +मे +रि +का +मा स्थान +ीय चु +न +िएको अधिक +ारी +हरू +द्वारा प्र +दा +न गर +िएको थ +ियो ।
य +स जि +न +मा प्र +ा +न्त +को डो +जन राज +्य +मा फै +ल +िएको थ +ियो , प्र +त्य +ेक +ले सि +म +ित अधिक +ार र क +र्म +चा +री अव +धि +को अव +धि +मा फै +ल +िएको थ +ियो ।
अ +दा +ल +त +मा अ +दा +ल +त +मा सु +र +क्ष +ित सु +र +क्ष +ित सु +र +क्ष +ित सु +र +क्ष +ित त +र्क +हरू - ए +उ +टा क +थ +न पछि बन +ेको थ +ियो ।
के +ही के +स +हरूमा यो प्र +कार +को नि +म +्ति सा +झे +दा +र +को आ +कार +मा ।
बु +द्ध +ि +मान - नी +ति र सम +स +्या - अभि +मु +ख +ीकरण गर +िएको नी +ति पूर्ण रण +नी +ति +हरू छन् , ज +स +ले सू +च +ना +को प्र +योग +को स् +वच +ाल +ित रू +प +मा समा +वि +ष्ट गर् +दछ ।
अ +मे +रि +की पु +रा +नो प +श्च +िम , नी +ति ध +ेर +ै ग +री +ब ग +ुण +स्त +र +को थ +ियो ।
वि +रा +म +य अव +धि +मा , नी +ति वि +द +्यु +त से +रि +फ र स्थान +ीय मि +लि +स +िया +द्वारा उप +ल +ब् +ध गर +ाइ +एको थ +ियो ।
रो +म +न इ +म् +पि +र +मा सम +र् +पण गर +िएको पो +लि +स संग +ठ +न भन्दा से +ना , रो +मान +मा सु +र +क्ष +ा उप +ल +ब् +ध गर +ाइ +यो ।
यु +क +मा तिनी +हरू आ +फ +्नो वि +भा +ग +को ना +म +द्वारा सन् +दर् +भ गरि +एका छन् , क्र +िम +न अ +वै +ध लग +ानी वि +भा +ग ( ci +d ) ।
सं +युक्त राज +्य अ +मे +रि +का +मा , त्य +हा +ँ देश आ +फै +ं +सँग उच +्च वि +वि +ध +ता छ ।
यो स्थान +ीय रू +प +मा म +र्म +त गर +िएको भोल् +य +ुम कन् +टे +न +र स् +थि +र र " वा +टर +म्या +न " प +त् +ता लग +ाउने र चि +हा +न +मा दु +व +ै प +त् +ता लग +ाउन र रो +क् +न सक +िने थ +ियो ।
यस +ले नि +म् +न का +र न +ियन +्त्रण +ले क +म निर् +धा +रण गर् +न सा +ना का +र न +ियन +्त्रण ग +रे +को फे +ला पार् +यो र सा +र् +व +जन +िक अनु +सा +र प्र +वि +ष्ट न +गर +िएको ग +यो ।
सा +र् +व +जन +िक प्र +ह +री ए +जे +न् +सी +को नि +जी +बाट यो सं +सा +र +मा पु +रा +नो प्र +धान +मन +्त् +री सं +सा +र +मा जो +र गर् +दछ ।
तिनी +हरूलाई द +ण्ड दि +नु भन्दा क्र +िस +हरूलाई नि +ष +े +ध गर् +नु रा +म् +रो हो ।
रा +जा , ज +स +ले नी +ल +्या +स +ले नी +ल +्या +स +लाई न +्यू +न +त +म जीव +नको ग +ुण +स्त +र " क्ष +ति +पू +र +्ति र दु +र् +भा +ग +्य रू +प +मा क +ट +ौ +ती गर् +न +ुपर +्ने सु +झा +व द +ियो ।
प +हि +ले +को व्य +व +स् +था नी +ति क्र +िया +क +ला +प +को भा +ग मा +त्र हो ।
स्थान +ीय वा +टर +म्या +न +ले के +ही अ +तिर +िक +्त सु +र +क्ष +ा उप +ल +ब् +ध गर् +न शहर +द्वारा सं +ग्र +ह ग +रे ।
ल +न्ड +न +लाई औ +द् +योग +िक रि +भो +ल्य +ुसन +को स +ेट +मा कार +ण +ले विश्व +को इ +ति +हा +स +मा अ +मान +्य सा +इज छि +टो पु +गे +को थ +ियो ।
नी +लो का +र् +यालय +का लागि ध +ेर +ै स्ल +्या +ङ श +र् +त +हरू ह +रा +एको इ +थ +ियो +मो +लो +जी +सँग पु +रा +नो आ +दि +वा +सी स +ेन्ट +हरू ह +रा +एका छन् ।
ध +ेर +ै हा +मी पो +लि +स वि +भा +ग +लाई मार् +ग भा +ग +मा अस +्था +य +ी मान +ा +ङ्क +न +हरूमा के +ही सम +य पठ +ाउन प +त् +ता लग +ाउनु आव +श +्य +क हुन् +छ ।
स +द +स +्य +हरू पो +लि का +र् +यालय +का रू +प +मा सन् +दर् +भ हु +न सक +्दछ , ट्र +ो +फ , से +रि +फ , रा +ङ्ग +र्स , शा +न +्ति अधिक +ारी +हरू वा सि +भि +ल गा +र्ड +हरू +का रू +प +मा सन् +दर् +भ हु +न सक +्दछ ।
ध +ेर +ै ज +सो यु +र +ब +ियन क्ष +े +त्र +सँग ध +ेर +ै ज +सो मू +ल क्ष +े +त्र +हरू r +c +m , वा इन् +टि +रि +ओ र क +्यु +बे +क +मा उप +ल +ब् +ध गर +ाउँ +दा स्थान +ीय पो +लि से +वा छ ।
कु +नै प +नि व्य +क +्ति +गत हत +िया +र +हरू समा +व +ेश न +गर् +नुहोस् , च +्या +स , र +बर गो +ली +हरू , र +बर गो +ली +हरू , र +बर गो +ली +हरू , र +बर गो +ली +हरू , ढ +ाल , क्या +न +नो +न र हत +िया +र +हरू समा +व +ेश गर् +न सक +िँ +दैन ।
अधिक +ारी +हरू अ +झ +ै प +त् +ता लग +ाउने शा +खा +मा सा +र् +न प +री +क्ष +ण लि +न +ुपर +्दछ , त +र प्र +वर् +ध +न भन्दा सा +र् +नु +को सट्ट +ा सा +र +िएको छ ।
व्य +व +स् +था त +था व्य +व +स् +था +को अ +धी +न +मा आ +फ् +ना उत् +तर +दा +य +ी +हरु +को उत् +तर +दा +य +ी +हरु +को उत् +तर +दा +य +ी +हरु +ले वि +भा +ग वा सि +भि +य +ियन आ +देश +द्वारा बढ +ाइ +एको थ +ियो ।
बो +ल् +न +मा स +द +स +्य +ता सन् +तु +ष्ट +ता से +वा +मा , अधिक +ारी +हरूले इन् +ड +ियन पो +लि +स से +वा +मा अनु +मान +ित गरि +एका छन् ।
अ +न +्य देश +हरू +सँग सह +ाय +क - रा +ष्ट् +रि +य नी +ति छ , त +र ध +ेर +ै +ज +सो उ +नी +हरूको क्ष +े +त्र अधिक +त +म भा +ग +हरू उ +नी +हरूको न +्या +य +िक क्ष +ेत +्रम +ा अ +धि +लेख +न हु +ँदै +न ।
आध +ु +नि +क नी +ति +सँग सम् +बन +्ध +ित अ +न +्य ड +ट +हरू ज +स् +ता लग +ानी क्र +िम +हरू लग +ानी गर् +ने लग +ानी गरि +रहे +का छन् , त्य +स +ै +ले तिनी +हरू आ +फै +लाई छो +डे ।
पो +लि +स +सँग अ +न +्य भोल् +य +ुम सं +स् +था +हरूले पो +लि +स +द्वारा सामा +न +्य +त +या के +ही कार +ण +ले ह्या +न्ड +ल गर +िएको कार्य +सम् +पा +द +न गर् +नुहोस् ।
का +र्ड +मा न +ियन +्त्रण अधिक +ारी +हरू दु +ई बी +च +को सामा +जि +क रि +फ +्ट +मा अ +गु +वा +इ गर् +दै पर् +या +प् +त सम् +पर् +क र अन्त +र +क्र +िया भए +को थ +ियो ।
पो +लि +स का +र्ड +ले आग +ो बा +हि +र नि +स्क +ने वा अ +विश्व +स +न +ीय +ता +हरू समा +वि +ष्ट गर् +न सक +्दछ ।
प्र +ाय +ः सङ् +ग +ठ +ित र सर +कार +को के +ही स्त +र +द्वारा को +ष गरि +एका छन् ।
प +त् +ता लग +ाउने दु +व +ै नि +म् +न नी +ति र प +त् +ता लग +ाउने दु +व +ै समा +व +ेश गर् +न +का लागि पो +लि +स ।
पो +लि +स +सँग व्य +व +स् +था +को अ +घि प्र +त्य +क्ष रू +प +ले सम् +बन +्ध +ित न +भए +का प्र +शा +स +नि +क ड +ट +हरू हु +न सक +्दछ , ज +स्त +ै आग +ो सं +सू +च +क इज +ाज +तप +त्र जा +री गर् +दै ।
नि +ल +म्ब +न +लाई नि +ल +म्ब +न गर् +न का +र् +यालय +का अधिक +ारी +हरू ।
पो +लि +स से +वा +हरू सा +झा रू +प +मा बह +ुभ +ुज +द्वारा क +मि +ट गर +िएको क्र +िस् +टि +मि +ट गर् +न +का लागि एक +ाइ +हरू समा +व +ेश गर् +दछ ।
नी +ति +ले वि +भि +न्न अव +स् +था +मा क्र +िया +क +ला +प +हरूको ए +उ +टा ए +रे समा +व +ेश ग +रे +को छ , त +र व्य +व +सा +य +ीहरू क +्रम +को सु +र +क्ष +ा +सँग सम् +बन +्ध +ित छन् ।
प्र +ाय +ः पो +लि +स स +धै +ँ पो +लि +स से +वा +को पे +सो +ने +ल +को गो +ली बना +उ +नुहोस् ।
प्र +या +स रो +क् +दा लेख +क खोज +ी गर् +नुहोस् ( लग +ानी +कर्ता रो +क् +नुहोस् ) सि +म +ित भए +को बे +ला +मा मा +त्र सि +म +ित गर +िन्छ ।
के +ही देश +हरूमा ए +उ +ट +ै भू +भा +ग +को से +वा गर् +ने के +ही देश +हरू +सँग क्र +ोम वा अ +न +्य वृत +्त +हरूको प्र +कार +मा निर् +भर हुन् +छ ।
के +ही प्र +भा +व +हरू लग +ानी +हरू ह्या +न्ड +ल गर् +न +का लागि उत् +तर +दा +य +ी थ +िए , ध +ेर +ै मध्य +म पो +लि +स प +त् +ता लग +ाउने ज +स्त +ै थ +िए ।
सं +सा +ध +न से +ना +ले ग +री +ब सं +सा +ध +न से +रि +फ र अस +्था +य +ी रू +प +ले सङ् +ग +ठ +ित पो +स +हरूमा के +ही नी +ति प्र +दा +न गर् +यो ।
औ +स +त पो +लि +स न +ियन +्त्रण च +क्र वि +शे +ष रू +प +मा परि +मार् +ज +ित गर +िएको छ , चा +र ढो +का सा +लो +न ( ब्रि +टि +ङ्ग +्रे +जी +मा सा +लो +न ) ।
देश +द्वारा रा +नी भे +रि +को दु +रु +स्त सं +र +च +ना र ना +म रा +ष्ट् +रि +य रू +प +मा ठा +न +िन्छ ।
तिनी +हरूको परि +वार +ले चो +र र रो +बर् +ट +हरू समा +व +ेश ग +रे +का थ +िए । तिनी +हरूले रू +न +वे +लाई मार् +ने क +ो +शि +श ग +रे ।
तिनी +हरूको शक +्ति +हरू ध +ेर +ै भन्दा बढ +ी र ले +जि +म +ले द +वा +ब प्र +योग गर् +ने जो +र समा +व +ेश गर् +दछ ।
म्या +क +दा +नि +यल +ले सा +र् +व +जन +िक रू +प +मा सा +ला +रि +क सा +ला +रि +क रू +प +मा सु +ला +रि +एका पो +लि +स +का लागि अ +घि +ल् +लो पटक थ +प +्यो जु +न पुर +स +्कृ +त न +भए +को थ +ियो ।
मे +ट्र +ोप +ोल +ियन पो +लि +टे +न पो +लि +स ध +ेर +ै देश +हरूमा यु +न +ाइ +टे +ड राज +्य +हरू ज +स्त +ै सं +युक्त राज +्य अ +मे +रि +का र ध +ेर +ै इ +मि +स खा +ली +को मो +डे +ल भए ।
पो +लि +स +ले सामा +न +्य +त +या सा +र् +व +जन +िक भे +क् +टर से +वा प्र +ाय +ः क +क्ष +हरू मार्फत को +ष गर +िएको छ ।
क +मि +ट +स क्र +िया +क +ला +प +का लागि मि +लि +टी क्र +िया +क +ला +प +को प्र +योग ध +ेर +ै नि +ष +े +ध गर् +दछ , पो +लि +स वस्तु एक +ाइ +हरूमा थ +प +िएको आ +या +त दि +नुहोस् ।
यस +का +रण , सा +नो सम +स +्या सु +धा +र गर् +दा ध +ेर +ै वि +भि +न्न क्र +िया +क +ला +प +लाई सु +धा +र गर् +दछ ।
प +त् +ता लग +ाउने र यु +न +ाइ +टे +ड हा +ँ +गा +हरू बी +च +को सम् +बन +्ध देश +ले ग +रे +को छ ।
परि +ण +ाम द +वा +ब प +नि मार् +च +स +को रू +प +मा प +नि ज्ञ +ात थ +ियो , वा फार +म +मा , क +न्स +बु +ल र मार् +स +ल +ता प +नि चि +न +िएको थ +ियो ।
य +ी सन् +तुल +न +ले स्थान +ीय पो +लि +स समा +व +ेश गर् +दछ , देश नी +ति ( से +रि +फ +को का +र् +यालय +को ढ +ाँ +चा +मा ती +व् +र ) , राज +्य पो +लि +स र सं +घ +ीय व्य +व +सा +य +िक व्य +व +सा +य +ी उ +मे +र +का हुन् ।
य +ी जि +ल् +ला +हरू छि +मे +की सु +धा +र नि +ष +े +ध जि +ल् +ला +को रू +प +मा चि +न +िन्छ , क्र +ोम रो +क् +न , वा सु +र +क्ष +ा जि +ल् +ला +को रू +प +मा चि +न +िन्छ ।
य +ी अव +स् +था +हरू वा सम् +पूर्ण भोल् +य +ुम म +ाउ +ण् +ट +कर्ता हुन +सक +्दछ ।
य +ी सं +स् +था +हरू अस +्था +य +ी हुन +का लागि वि +स्त +ार +ित थ +िए , त +र स्प +ेन +को नि +श्च +ित नि +श्च +ित गर् +न ला +मो भ +यो ।
य +दि आव +श +्य +क प +रे +मा उ +र् +बा +न को +ट +हरू +द्वारा सम +र्थ +ित थ +िए - डु +प एन् +टि - रि +ट र प्र +ा +टो +रि +यल गा +र्ड प +नि जो +र गर् +नुहोस् ।
शब्द पो +लि +स ध +ेर +ै विश्व +वि +द् +यालय हो र ध +ेर +ै - अ +ङ्ग +्रे +जी बा +च +न देश +हरूमा देख +्न सक +िन्छ ।
तिनी +हरू प +नि - वा +स्त +वि +क रू +प +मा ( " थो +र +ै " भन्दा थो +र +ै " वा " - आध +ु +नि +क रू +प +मा चि +न +िएको ) सँग प +नि हुन +सक +्छ । मू +ल न +ियन +्त्रण +का लागि नि +श्च +ित रू +प +मा , वि +शे +ष रू +प +मा जा +न +का +री गर +िन्छ ।
तिनी +हरू पछि उप +नाम गर +िएको ' क्या +रे +क् +टर विश्व +ास ' पछि नाम +क +रण गर +िएको थ +ियो , सम् +भ +व +त रा +जा मो +ना +कर i +i पछि रा +जा थ +िए ।
यस +को अ +र्थ न +या +ँ भे +ट +घा +ट गर +िएको स् +थि +र +सँग प्र +मु +ख कन् +स्ट +र वा आ +देश +को रू +प +मा स +मान अधिक +ार छ ।
प्र +त्य +ेक प्र +ा +न्त +को अन्त +र् +गत " उ +प - प्र +भा +व " थ +िए ज +स +ले क्ष +ेत +्रम +ा व्य +व +स् +था अनु +सा +र सह +योग ग +रे +का थ +िए ।
बा +उ ग +ल् +ली +मा स् +थि +र प +्रण +ा +ली ज +स्त +ो अन +ुभ +व गरि +यो , न +दी नी +ल न +दी मू +ल +्या +ङ्क +न पू +रा - सम +य थ +ियो , नि +जी फि +ड +बाट नि +जी फि +ड +बाट प्र +स्त +ाव गरि +यो ।
क +ला +हरूको सङ् +ख +्या +मा बह +ुभ +ुज प्र +भा +व मा +प +न गर +िएको छै +न त +र क्र +ोम +को पछि +ल् +लो मा +प +न गर +िन्छ ।
का +लो , हर +ियो , वा बै +ज +नी प्रश् +न चि +न् +ह सर् +भर +लाई उ +स +को दृश्य +ात्मक परि +मार् +जन +को रू +प +मा चि +न् +ह लग +ाउ +नुहोस् ।
त्य +स +पछि उ +हा +ँ +ले स +्त् +री +को श +री +र जा +ँ +च ग +रे +पछि , उ +हा +ँ +ले म +हि +ला +लाई सत् +य बत +ाउनु भ +यो कि डा . ए +उ +टा मान +िस +द्वारा मा +त्र आ +क्रम +ण गरि +नु पर् +ने हो ।
उ +स +लाई अ +स्वी +कार ग +रे +पछि , मध्य +म कु +ना +मा कु +ना भए +को छ ज +हा +ँ गो +ल् +म +ले आ +फ +्नो खु +ट् +टा लि +एर आ +फ +्नो खु +ट् +टा लि +एर ग +ए +पछि उ +स +को खु +ट् +टा लि +एर ग +ए ।
यो +कर +को सि +क +ाए +पछि उ +हा +ँ +ले विश्व +वि +द् +यालय +लाई ध् +वंश गर् +ने यो +जना बन +ाउनु भ +यो । उ +हा +ँ +ले उ +हा +ँ +को वि +रू +द्ध +मा अ +च +म् +म ला +ग +्ने यो +जना +हरू लि +नु +हुन् +छ ।
त्य +स +पछि त +्यो जव +ान लेख +क +ले उ +स +लाई जीव +न बचा +उँ +न +का लागि धन +्य +वाद चढ +ाउँ +छ ।
त्य +स +पछि उ +स +ले आ +फ +्नो पा +नी +मा ख +न +्य +ाउन जा +न +्छ +े । उ +स +ले आ +फ +्नो श +री +र छो +प +्छ ।
बा +र् +बा +रा +को शा +सक त +र शा +सक +ले उ +स +लाई पि +ता परम +ेश +्व +र +ले दि +नु भए +को आ +ज्ञ +ा अनु +सा +र परम +ेश +्व +र +ले उ +स +लाई अनु +रो +ध गर् +नु भए +को थ +ियो । उ +स +ले बा +र् +बा +रा +को प्र +ार +्थन +ा अनु +सा +र उ +स +को पि +ता +ले परम +ेश +्व +र +को आ +ज्ञ +ा पाल +न गर् +नु भए +को थ +ियो ।
" से +ना +प +ति g +ir +l " वि +शे +ष +ता +ले म्या +डि +बे +र भन +िने ए +उ +टा भा +ग , मध्य +म लि +ब +्रे +स +सँग मि +श +्रण +को ए +उ +टा भा +ग थ +ियो ।
बे +ला +न् +जा अ +जर +्लो र लि +मे +जो +को जो +कर +को जो +क +र +मा मध्य +म व +्या +ख +्या गरि +नेछ ।
क्या +रे +क् +टर शी +र्षक +मा आध +ार +ित ए +उ +टा ग +ी +त " मध्य +म " वि +धि +द्वारा सम् +पा +द +न गर +िएको थ +ियो , र स +धै +ँ ध +्व +नि ट्र +या +क +मा सु +वि +धा थ +ियो ।
यो बि +न् +दु +मा , बी +च +र +ले ब +्या +ट् +म्या +न +लाई तिनी +हरूको ध +ेर +ै स्थान +मा र +ुट भए +को घो +षण +ा गर् +दछ , के +ही दु +व +ै कन् +ट्र +म र लेख +क +सँग क +ठ +िन विश्व +ास छ ।
ब +्या +ट् +म्या +न +ले ज् +वा +ला नि +ग +मा +को सं +स् +था +लाई प्रति +क्र +िया द +िन्छ र अ +हि +ले तिनी +हरू होस +्ट +ल अनु +म +ति +ले विश्व +ास ग +रे +का छन् ।
जो +क +र +को का +र् +यालय +मा समा +व +ेश गर् +नु +भन्दा प +हि +ले उ +नी +हरूको ना +न +ीहरू र परि +वार +को व +िव +रण +सँग अनु +मो +द +न गा +र्ड +हरू का +लो बा +हि +र नि +स्क +न् +छन् ।
क्या +लि +ङ्ग , भे +म्ब +िङ र इन् +से +न , उ +हा +ँ +ले को +बल +पो +ट +सँग आ +फ +्नो क +रा +र रो +क् +न +ुभयो र देख +ा पर् +यो ।
त +र ती मान +िस +हरूले आ +फ् +ना मूर +्ति +हरू पू +जा गर् +न अ +स्वी +कार ग +रे । तिनी +हरूले आ +फ् +ना मान +िस +हरूलाई मार् +न ल +ज् +ज +ित हु +नेछ ।
स +ाइ +बो +र् +ग अर् +को यो +जना उ +हा +ँ +लाई हटाउ +न त +र उ +हा +ँ +ले स +ाइ +बर +ग वर +्ष अ +घि +ल् +लो यो +जना स +ाइ +बर +ग +मा अप +लो +ड ग +रे +को बे +ला उ +हा +ँ +ले स +ाइ +बर +ग वर +्ष अ +गा +डि अप +लो +ड ग +रे +को थ +ियो ।
प +हि +लो कु +रा +को घट +ना +को कार +ण +ले , हा +र् +ले +को मान +िस +को मान +सि +क स्थित +ि , चा +ँ +ड +ै घट +्छ अ +नि ब्र +ु +स +हरू फ +्या +ँ +कि दि +न् +छु जु +न म +ै +ले भ +ने +को थि +ए +ँ ।
त्य +स सम +य +मा उ +हा +ँ +ले आ +फ +्नो पि +ता +ले ध +ेर +ै वर +्ष अ +गा +डि ध +ेर +ै वर +्ष अ +गा +डि ध +ेर +ै वर +्ष अ +घि उ +हा +ँ +लाई अ +स्वी +कार गर् +नु भए +को थ +ियो ।
भो +जन +को अव +धि +मा , स +ाथ +ी +को स +ाथ +ी सा +र् +क +द्वारा मार +िएको छ र म +ृ +त +्यु द +ण्ड भो +ग +्नु पर् +छ ।
यो अव +धि +को अव +धि +मा , उ +हा +ँ +ले का +लो र हर +ियो बाँ +ण ता +रा +मा का +लो र हर +ियो बाँ +ण चल +ाउन स +क् +नु +हुन् +छ , र उ +हा +ँ स +जि +ल +ै अ +स्वी +कार गर +िन्छ ।
ए +ड् +वा +र्ड ना +स +टन +लाई g +c +p +d को स +ाइ +बर +री एका +इ +को रू +प +मा वर् +ण +न गर +िएको छ र g +c +p +d को स +ाइ +बर +री एका +इ +को वर् +ण +न गर +िन्छ ।
घु +मा +उ +रो +बाट छि +टो नि +को भ +यो , श् +री जा +म जा +न् +नु +भन्दा प +हि +ले प्रश् +न गर +िएको चि +न् +ह लग +ाइ +एको आ +कार +को चि +न् +ह लग +ाइ +एको चि +न् +ह लग +ाइ +एको छ ।
ए +ड् +वा +र्ड हा +मी ए +उ +टा हर +ियो फ +ल र त्य +स +का स +ब +ै क +चौ +रा +हरू बी +च +को फ +ाइ +दा +को बाँ +न् +की सु +रू गर् +न सक +्छ +ौं ।
ए +ल् +यो +ट , ज +स +ले गु +प् +त +रू +प +मा मा +स्क गर +िएको क्र +िम हु +स +मा जा +न +्छ , उ +हा +ँ +ले आ +फ +्नो बाल +क +को स +ाथ +ी स +ाथ +ी +लाई स्वी +कार गर् +न चा +हनु +हुन् +छ भन +्ने घो +षण +ा गर् +दछ ।
यस +बाट ए +श +िया जा +न् +दछ +न् अ +गा +म +को आर +ाध +ना , ता +रा +को उप +ास +ना ग +र । मन् +दि +र +को बा +हि +र र बा +हि +र दु +व +ै बा +हि +र छ ।
य +ी अ +न +्य परम +्प +रा +गत रि +वा +स्त +वि +क +हरू ज +न् +म द +िव +स र मौ +लि +क मौ +लि +क वा र +थ रि +ड +िङ सङ् +ग +ठ +ित गरि +न् +छन् ।
यो वा +स्त +वि +क रू +प +मा अ +ग्र +ज +हरूलाई समा +ज +मा द +िएको छ ।
यो विश्व +ास गर +िएको छ कि ग्र +्या +न्ड +स +न +ले कार्य +सम् +पा +द +न गर् +नुपर्छ र र र +द् +द +ीटोक +री छ +ोड् +न +ुपर +्दछ ।
ए +उ +टा रा +ष्ट् +र +व +्या +पी प्र +क्र +िया रा +ता र सम् +पूर्ण परि +वार +ले आ +शी +र् +वाद प्र +ाप +्त ग +रे +को स +ब +ै पु +न +ः स +ब +ै पु +न +ः प्र +ाप +्त गर् +ने समा +व +ेश ग +रे +को छ ।
परम +्प +रा +गत म +ाउन +्ट +िङ परम +्प +रा ए +उ +टा न +या +ँ परम +्प +रा हो ज +स +मा से +नि +टर +हरूले आ +फ +्नो जीव +नको अन्त +िम भा +ग +मा आ +फ +्नो जीव +नको अन्त +िम भा +ग +मा आ +फ +्नो जीव +न +मा ध +ेर +ै च +रण +हरू वि +चार ग +रे +का छन् । परम +ेश +्व +र ज +स्त +ै ध +ेर +ै मान +िस +हरू मा +न् +छन् ।
ज +ब दु +ल +सँग वि +वा +ह गर् +दछ , त्य +हा +ँ सु +न र इ +ट् +टा +बाट रो +टी छ । यस +ले मान +िस +हरूलाई आ +फ् +नी छो +री बे +च +्ने र परि +ण +ाम दिए अनु +सा +र यो सं +स +्कृ +ति ह +ट +ाइ +एको छ र यो सं +स +्कृ +ति +द्वारा ब +द +ल +िएको छ ।
प्र +स्त +ुत सम +य डे +भा +ना +ग +री स्क् +रिप +्ट यो भा +षा +मा प +नि प्र +योग गर +िन्छ ।
ए +उ +ट +ै के +स र उ +स्त +ै ज्ञ +ान बी +च +मा वि +वा +ह गर् +न सक +िन्छ , त +र सा +त पुस्त +ा +हरू बी +च +मा सम् +बन +्ध +ित छै +न ।
सामा +न +्य +त +ः आ +फ +्नो जीव +न +मा आ +फ +्नो जीव +न +मा प्र +ार +्थन +ा वा +स्त +वि +क रू +प +मा स +मान हुन् +छन् ।
हि +न् +द +ू पा +ठ +का अनु +सा +र , ब्र +ा +बा +न् +हा पछि बा +हि +र जा +न ए +उ +टा त +या +र पार् +दछ ।
पो +ट मो +टि +रा +म भा +ता , ज +स +ले ने +पा +ली पो +लि +म +मा लेख +िएको ग +्या +जा +ल +हरू सु +रु ग +रे +का थ +िए र ने +पा +ली पो +लि +म +मा अभ +्या +स सु +रु ग +रे ।
अव +स्थित द्वारा डाइरेक +्ट +री सि +र् +जना गर् +न , अर् +को स् +वच +ाल +ित र शू +न +्य +ीकरण गर +िएको मान +हरू ।
यो ले +ख +सँग मध्य +म ने +पा +ली पो +ट्र +ी +को विकास +मा म +हत +्व +पूर्ण योग +दा +न छ ।
त +ल् +लो ने +पा +ली +मा यो ले +ख लि +ख +ना प +द +ल +द्वारा सु +रु गर +िएको थ +ियो ।
इ +ति +हा +स +मा वा +स्त +वि +क क्या +रे +क् +टर +हरू र घट +ना +हरू इ +ति +हा +स +मा लेख +िए +का नो +भे +म्ब +र +हरू इ +ति +हा +स +मा लेख +िए +का छन् ।
उ +हा +ँ +ले पो +ट्र +ी - ज +स्त +ै , प्र +ोस +ेस - ज +स्त +ै , ट +्रे , आउ +ँ +दा , आउ +ँ +दछ , मे +रो भौ +ति +क सन् +देश , र उ +हा +ँ +को इ +ति +हा +स प् +ले गर् +दछ ।
उ +हा +ँ +द्वारा लेख +िएको छ +व +टा बजा +उन मा +त्र प्र +ाइ +दा +री +का अ +हि +ले उप +ल +ब् +ध छ ।
सम +य ब +रा +बर हु +ने सम +य भा +ग गर् +दा प्र +त्य +ेक अ +क्ष +र +को ह +रे +क क्ष +ेत +्रम +ा न +्या +य गरि +नु पर् +दछ र सम् +पूर्ण इ +ति +हा +स प्र +त्य +ेक पटक +मा परि +यो +जना गर +िएको हुन +ुपर +्दछ ।
खा +र् +सा +ङ्ग +मा प्र +का +श +ित प्र +ार +म् +भि +क प +त् +ता लग +ाइ +एको मह +का +ल ने +पा +ली सा +क्ष +र समू +ह +को प +हि +लो प्र +का +श +ित गर +िएको छै +न ।
यो ख +ण्ड +को मु +ख +्य वस्तु य +स ख +ण्ड +को मु +ख +्य उद् +देश +्य घट +ना , क्या +रे +क् +टर र पर +िवे +श +को अन्त +्य +मा , अव +स् +था +को अन्त +्य +मा , क्या +रे +क् +टर र पर +िवे +श निर् +भर हुन् +छ ।
सामा +जि +क रि +लि +स्ट +िक प्र +वा +ह +को मु +ख +्य क्या +रे +क् +टर जीव +न , जीव +न शै +ली , क +न्ड +्यु +ट , व्य +व +हार इ +त +्या +दि ।
मान +िस +हरूको स +प +ना ज +स्त +ै मा +त्र अ +नि +यम +ित हुन् +छ , अ +नि +यम +ित +ता +को शै +ली स्व +त +ः लेख +न भन +िन्छ ।
य +स रू +प +मा आ +फ +्नो जीव +न +मा वि +चार सू +ची हो र जीव +न प्र +दा +न गर् +न सक +िने छ ।
य +दि टे +मा भि +र् +मा +लो +जी बि +स ने +पाल +को प +हि +लो इ +ति +हा +स नो +भे +म्ब +र +लाई वि +चार गर +िन्छ भ +ने या +मा +ङ्क +क जु +न ने +पाल +को वा +स्त +वि +क घट +ना +मा आध +ार +ित रहे +को वा +स्त +वि +क घट +ना +मा आध +ार +ित रहे +को मौ +लि +क द्र +ष्ट +व्य मान +िन्छ ।
ला +क्स +मि प्र +सा +द डे +भि +को +टा +सँग उ +ही सम +य +को पु +रा +नो इ +स् +सा +यर बी +च +मा ध +ेर +ै प्र +ेर +ित रू +प +ले थ +ियो ।
म +हि +ला +द्वारा य +ी म +हि +ला +हरूको वा +स्त +वि +क गह +िर +ाइ मान +िस +द्वारा गर +िएको छ ।
ने +पा +ली अ +क्ष +र +को इ +ति +हा +स अ +र्थ विकास ने +पा +ली भा +षा +मा लेख +िएको सा +क्ष +र सि +र् +जना +को विकास प्र +क्र +िया +को इ +ति +हा +स , लेख +न शै +ली र तिनी +हरू +सँग +ै विकास गर +िएको बाट +ो ।
ने +पा +ली सा +क्ष +र +को सामा +ग्र +ी क् +रि +टि +क +्यु +को प्र +सङ् +ग +मा ए +उ +टा सम् +भा +वि +त उ +मे +र भए ता +प +नि यो अव +धि +लाई सु +रु गर् +न सक +िन्छ ।
ब्र +ु +डर पठ +ाइ +एको बे +ला +मा ला +मो सम +य अ +गा +डि +को शब्द +हरू प्र +योग गर +िएको थ +ियो त +र ब्र +ाउ +जर +मा चि +ठ् +ठ +ी प्र +योग गर +ेर मा +त्र सु +रु गर +िएको थ +ियो ।
पु +रा +नो र परम +्प +रा +गत मू +ल +ले व्य +व +स्थापन +लाई अ +स्वी +कार गर् +दै र ति +खो सामा +न +्य र मान +हरू सु +र +क्ष +ित छ ।
पूर्व +ी वि +द् +यालय +हरूले ध +ेर +ै तर +िका +मा पो +म ( अ +क्ष +र ) बु +झे +का छन्
: पूर्व +ी सा +क्ष +र स्क् +रिप +्ट +हरूमा भि +न्न परि +भा +षा फे +ला प +रे +न ।
अ +सामा +न +्य सत् +य +ता +को प्र +ाथ +मि +क उद् +देश +्य पू +ँ +जी त +था शक +्ति +शा +ली सा +मग +्री +लाई प्र +वर् +ध +न गर् +न त +था अधिक +ार द +िने छ ।
प्र +गत +िशील स् +ट्र +िम आध +ु +नि +क ने +पा +ली ता +ली +को बल +ियो प्र +वा +ह हो ।
य +स अव +स् +था +मा क्या +रे +क् +टर तथ्य +ाङ् +क रू +प +मा , त्य +स +ै +ले त्य +हा +ँ दु +ई प्र +कार +हरू छन् , त्य +स +ै +ले वै +ज्ञ +ान +िक सं +यन +्त् +र र सामा +जि +क सं +यन +्त् +र छन् ।
प्र +ाथ +मि +क सम +य +मा +ः हा +मी +ले बी +च +को उ +मे +र +का दु +व +ै अन् +थो +लो +जी सा +क्ष +र +को डो +मि +न्स फे +ला पार् +य +ौं ज +हा +ँ बी +च +को व +्या +पार +िक विकास +को सन् +तुल +न देख +्य +ौं र सं +श +ोधन दु +व +ै देख +्य +ौं ।
स्व +र बी +च +को ड्र +मा इ +ति +हा +स +मा म +हत +्व +पूर्ण प +नि ध +्या +न दि +इए +को थ +ियो ।
" मु +टु +को ब +्या +था " ( ह +ृ +द +य +को रङ +हरू ) यस +लाई सम् +मिल +ित मौ +लि +क र सामा +जि +क अव +स् +था देखि न +ै आध +ु +नि +क अव +स् +था देखि ध +्या +न दि +इन् +छ ।
सा +नो , य +द +्य +पि यो अव +धि +बाट बा +स् +सा सामा +जि +क रू +पा +न्त +रण +मा टि +प् +पण +ी गर +िएको छ र तिनी +हरूको ने +स्ट +्रेल +ेसन +का लागि सन् +देश दिए ।
य +स स +ाथ +मा , प्या +ट्र +िक +र र मान +व म +हि +ला +को वि +चार प +नि कार्य +मा प +नि समा +व +ेश छ ।
य +स प्र +कार +को अ +क्ष +र +मा , लेख +क +लाई मा +प +द +ण्ड क्या +रे +क् +टर +को रू +प +मा प्र +स्त +ुत गर +िन्छ ।
य +स अव +स् +था +मा , मु +ख +्य क्र +िस् +टि +क +हरूले बा +बु +र +या , ह +रि +द +िया +स +िङ , रा +ट् +ना +ह +वा जो +शी ।
य +स सम +य +को क्र +िस् +टि +क +हरू प्र +भा +वि +त , मा +प +द +ण्ड , ब +ौ +द्ध +िक , र ए +उ +टा न +ेट +िक ।
यो अव +धि +मा , पु +न +ः निर् +गत +योग +्य क् +रि +टि +क ज +स्त +ै इ +वा +रा +ल , क +ृ +पा +द +न , ता +रा +न +थ श +र् +मा +ले म +हत +्व +पूर्ण योग +दा +न गर् +न म +हत +्व +पूर्ण छ ।
य +स अव +स् +था +मा ते +स् +रो प +हा +ड +बाट क् +रि +टि +क +हरू इ +श् +वर बा +रा +ल , क +ृ +त्र +िम सा +ह +्रा +द , ता +रा +न +त श +र् +मा , म +हत +्व +पूर्ण रू +प +मा योग +दा +न गर् +नु +भए +को छ ।
वि +भि +न्न प्र +वा +ह +मा निर् +भर विकास +को यो च +रण +मा तिनी +हरू वि +द +्या +र +्थी स् +ट्र +िम र प्र +ा +ची +न प्र +वा +ह उद् +देश +्य +का लागि दु +ई प्र +वा +ह +मा भा +ग गर् +न सक +िन्छ ।
यो उत् +प +न्न जड +ान +को क +था लेख +क +हरू अन्त +रा +ष्ट् +रि +य प्र +सङ् +ग +मा ने +पा +ली क +था +हरू ।
यो ख +ण्ड +को के +न +्द् +री +य नो +भे +लि +स्ट प +नि रु +ड्र +ाज प्या +न +ल हो ।
प +्लो +ट +भन्दा बढ +ी क्या +रे +क् +टर +हरूमा यो वि +धा +को प् +ले गर् +दछ र मान +व ह +ृ +द +य +ले मान +व ह +ृ +द +य +लाई ग्र +ह +ण गर् +दछ ।
यो मु +ख +्य ड्र +ा +मि +नि +स्ट र य +स प्र +वा +ह +को छो +रा हो +ः
यो क +्रम +िक +को मु +ख +्य कार्य +हरू र मु +ख +्य क्या +रे +क् +टर नि +म् +न हुन् +ः
य +स जे +ने +र +को मु +ख +्य प्र +कृत +ि र वि +शे +ष +ता +हरू स +फल +ता +पूर्व +क , इ +ति +हा +स र ले +जे +न्ड +ी विषय +वस्तु +हरू ,
यो पुस्त +ा +मा क +था +हरू लेख +्न सु +रु +आ +त गर् +न प +हि +लो क +था लेख +्न +का लागि गु +रु +सा +डि +ना मा +लि +ना हो ।
यो स् +ट्र +िम - सम् +बन +्ध +ित ड्र +ाफ +्ट +मा , क +था +को नो +भे +ल र ड्र +ाफ +्ट फे +ला पार् +न सक +िन्छ ।
यो प्र +वा +ह +ित ड्र +ा +मा +मा +मा , सामा +जि +क सा +मग +्री पा +ठ +क +हरूमा सि +क +ाउन वा जा +ग +्छ ।
यो उत् +प +न्न +मा सम् +बन +्ध +ित d +ra +ma प +नि सम +स +्या ड्र +मा भन +िन्छ ।
यो डो +रा +मा +ले आध +ु +नि +क ड्र +मा लेख +क +को रू +प +मा बा +ल् +क +िया स् +था +प +ित ग +रे +को छ ।
त्य +स +पछि , डु +कु +मार् +ट +को ती +न म +हि +मा र मु +न् +शी मुद +्रण गर +िएको देख +िन्छ ।
य +स सु +मा +टी चा +रा +न श +्रे +ष् +ठ +द्वारा प्र +का +श +ित नो +भे +ल प्र +का +श +ित भ +यो ।
यस +ले फे +स +का लागि प +नि हे +र् +दछ , ज +स +लाई स्थापन +ा गर +िएको र अ +क्ष +र +मा स्वी +कार गरि +एका छन् ।
यो ड्र +मा ए +उ +टा ठ +ू +लो उ +दा +ह +रण हो , र यस +ले ने +पा +ली डा +रा +मा दृश्य +को इ +ति +हा +स +मा व +्या +पार +िक ड्र +मा +लाई परि +च +ित ग +रे +को छ ।
से +क्स +्यु +रल सङ् +ग +ठ +नको विकास +बाट वि +भि +न्न प्र +वि +धि +क राज +्य +हरू न +ति +जा प्र +दा +न गर् +न र इ +च +्छ +ा ग +रे +को सङ् +क +ुच +न +बाट रो +क् +न +का लागि ।
ने +पा +ली समा +चार +प +त्र +हरूले ने +पा +ली समा +चार +प +त्र +हरू ने +पा +ली इ +स् +सा +को विकास +का लागि म +हत +्व +पूर्ण रू +प +मा योग +दा +न गर् +नु +भए +को छ ।
र +ाई +को क +था +हरू दा +या +ँ र आ +या +म +िक वि +शे +ष +ता +हरू छन् ।
सा +रा +डा +डा +का सा +र् +व +जन +िक प्र +का +शन +को सु +रु +मा ने +पा +ली इ +स् +सी सा +क्ष +र +मा समा +व +ेश गरि +एका छन् ।
सा +मा +लाई स् +पे +र +िया +ली शै +ली +द्वारा प्र +स्त +ुत ग +रे +को ए +उ +टा ख +रा +ब हु +न था +हा छ ।
सम +स +्या +को सत् +य +ता मार्फत उ +हा +ँ +ले ने +पा +ली सा +क्ष +र +का लागि उच +ित सम् +पत +्ति +मा सि +र् +जना ग +रे +को देख +िन्छ भन +्ने देख +िन्छ ।
यो श्र +ृ +ङ् +ख +ला +को उद् +देश +्य सामा +जि +क सम +स +्या +हरू प्र +स्त +ुत गर् +न हो ।
सा +ंस +्कृ +ति +क , सं +स +्कृ +ति +क मान +को मू +ल +्या +ङ्क +न देख +ाउँ +दैछ ,
प्र +योग +ात्मक - सा +इज परम +्प +रा +गत सामा +न +्य र अनु +कू +ल वि +च्छेद गर +ेर न +या +ँ वि +धि +को सम् +मिल +ित छ ।
स +क् +री +म +को र +द् +द ग +रे +पछि ये +शू व्य +व +हार +मा नि +मन +्त्रण +ा गर् +नु भ +यो ।
अन्त +रा +ष्ट् +रि +य स +मुद +ाय +बाट प +नि , रा +म् +रो र सह +योग गर् +ने हा +त +हरू अ +घि बढ +िरहे +का छन् ।
अ +य +्यू +ब +ले पा +प ग +रे +पछि , उ +स +ले मान +िस +हरूलाई क्ष +मा गर् +नु पर् +ने थ +ियो । उ +स +ले आ +फ +्नो आग +ो +ले मा +त्र क्ष +मा गर् +नु पर् +ने थ +ियो ।
ध +ेर +ै क्र +िस् +टि +क +हरूले बत +ाए कि न +ल् +स +न मान +ा +ङ्क +न +मा ध +ेर +ै कम +जो +र थ +िए , अ +फ्र +ि +की रा +ष्ट् +रि +य क +ङ्ग +्रे +स +को ने +ल् +स +न मान +ा +ङ्क +न गर् +दै अ +फ्र +ि +की रा +ष्ट् +रि +य क +ङ्ग +्रे +स +को अ +गु +वा थ +िए ।
अ +फ्र +ि +की क +ुल समू +ह +मा " रो +ल् +हा +ला " को अ +र्थ " सं +क +ट +हरू दि +इ +नेछ । "
अ +हि +ले या +ल भन्दा जे +इल फि +ल् +स अ +झ बढ +ी विश्व +वि +द् +यालय ज +स् +ता छन् ।
ब्र +ाउन विश्व +वि +द् +यालय +बाट आ +द +र डि +ग्र +ी सम् +ब +न् +धी रू +प +ले अ +मे +रि +का +मा ब्र +ाउन विश्व +वि +द् +यालय +बाट आइ +स् +ल्यान्ड गर +िएको हो ।
उ +हा +ँ +ले अल् +जे +र +िया +बाट ओ +म् +को +न +का स +द +स +्य +हरूलाई प्र +शि +क्ष +ण गर् +न +ुभयो ।
उ +हा +ँ +को पु +नर् +र +सं +स् +था पछि म्या +न्ड +डे +ल +ले बू +ढ +ा - प्र +धान +हरू +का लागि ए +उ +टा सङ् +ग +ठ +न स्थापन +ा ग +रे र तिनी +हरूको ला +भ +को लागि का +म सु +रु ग +रे ।
अ +ष्ट् +रे +ल +िया +मा सि +ड् +नी विश्व +वि +द् +यालय +बाट ए +उ +टा प्रति +स्प +र् +धा वि +द +्या +र +्थी अ +ष्ट् +रे +ल +िया +मा ।
तप +ाई +ँ +ले आ +फै परि +वर् +तन न +ग +रे +सम्म क +हि +ल्य +ै प +नि समा +धान +ता प्र +भा +व गर् +न स +क् +नु +हुन् +न ।
हा +मी +ले अ +पे +क्ष +ा ग +रे +को छ कि ए +उ +टा +को शि +र सू +र +्य अ +घि बढ +िरहे +को छ र अर् +को खु +ट् +टा +को खु +ट् +टा +तिर फर्क +िरहे +को छ ।
अ +क्ष +र +मा पार् +क +को ना +म , म्या +न +डे +ल पछि नाम +क +रण गर +िएको थ +ियो ।
इ +टा +ली +मा फ +्लो +रे +न्स +बाट सम् +मान +ित शहर प्र +ाप +्त भ +यो ।
य +स् +ता मान +िस +हरू इस +्ला +मी +बा , ज +र् +ज इ +बा , ज +र् +ज र वि +म ट्र +ेन +गो +ले मान +डे +ल +को को +ष +का लागि लग +ानी +कर्ता +हरू लग +ानी +कर्ता +हरू थ +िए ।
उ +न +को मा +त्र द +क्ष +िण अ +फ्र +ि +की मान +िस +हरू खा +न , लु +गा , जीव +न , वि +द +्या +र +्थी र देश +भित्र वि +भि +न्न स +मुद +ाय +हरू प्र +ाप +्त गर् +न स +क् +छन् ।
अ +फ्र +िका " द +क्ष +िण अ +फ्र +िका " को शी +र्षक प +नि प्र +ाप +्त ग +रे । उ +स +ै कार्य +क्रम +मा " जि +उँ +दो अ +फ्र +िका +को शी +र्षक प +नि प्र +ाप +्त ग +रे ।
उ +हा +ँ +को अ +ङ्ग +्रे +जी ना +म " ने +ल् +स +न " उ +हा +ँ +को वि +द् +यालय शि +क्ष +क +द्वारा दि +इए +को थ +ियो ।
उ +न +ले मान +डा +ला +को कार्य +का लागि जो +हा +ने +स +बर्ग +मा व्य +व +स् +था +का नि +म +्ति व्य +व +स् +था ग +रे ।
उ +हा +ँ +ले त +्यो क +मि +ट गर् +न +ुभयो कि त्य +हा +ँ कु +नै द +श +व +टा द +श +व +टा हु +ने छै +न । उ +हा +ँ +ले आ +फ +्नो देश +को फा +स्ट र वै +ज्ञ +ान +िक - प्र +शि +क्ष +ण +मा द +श +ांश प +ाउने छै +न ।
अ +नि अ +नि +यम +ित मान +िस +हरूको ध +ेर +ै दो +ष पछि , बि +जो +स र विश्व +ास +योग +्य +ता +ले दो +ष +ी +हरूलाई लग +ानी गर् +न लग +ानी गर् +न सु +रु ग +रे ।
उ +नी रा +ष्ट् +रि +य , पा +ट्र +ोन हो , ज +स +ले वा +सि +ङ्ग +टन र लि +ङ्क ए +उ +टा कार्य +सम् +पा +द +न ग +रे +को छ ।
सर +कार +ले तिनी +हरूलाई राज +्य +द्वारा बाँ +ड +िएको अधिक +ार +हरू बा +हि +र जा +न अ +स्वी +कार ग +रे ।
ए +उ +टा पूर्ण सन् +दर् +भ सू +ची प्रति सम +य +को रू +प +मा प्र +स्त +ुत गर +िएको छ ।
तिनी +हरूले हत +्या +रा र हि +ं +सा रो +ज् +न स +के +नन् ।
प्र +त्य +ेक +ले आ +पस +मा एक् +ल +ै का +म गर् +न +ुपर +्ने थ +ियो ।
ए +ङ्गो पूर्व +ाव +स् +था +मा क +ठ +ीन +को ध +ेर +ै थ +ियो ।
का +म गर् +ने मु +ना +फा से +तो प्र +ाथ +मि +क +ता +द्वारा प +नि फर +क भए +का थ +िए ।
कार्य अ +फ्र +ि +की मान +डे +ल +ले क +ङ्ग +्रे +स पक् +ष +मा सह +भा +ग +ी ग +रे ज +स्त +ै ।
स +ब +ै से +क् +टर +हरूमा दा +या +ँ प्र +ाप +्त गर् +न का +लो अ +फ्र +िक +न्स सु +रु भ +यो ।
को +भ +ेन्ट +्री शहर +ले म्या +न +डे +ल +को ना +म अन्त +र् +गत न +या +ँ निर् +माण +को ना +म ग +रे +को थ +ियो ।
ध +ेर +ै पु +रा +नो बजा +र रो +बे +न आइ +स् +ल्यान्ड +मा बस +िरहे +का थ +िए ज +हा +ँ क +ै +दी +हरूलाई हे +र् +न र वि +द +्या +र +्थी डे +रा +मा हे +र् +न अनु +म +ति दि +इए +को थ +ियो ।
एलि +जा +बे +थ से +के +न्ड प्र +स्त +ाव क +्वे +री स +द +स +्य ' का लागि म +र्क +ाइ +को ' क +्रम +का लागि पू +र +ै स +द +स +्य +ता ।
से +तो सर +का +री +ले आ +फ् +ना पि +ता +को आ +फ् +नै सम् +पत +्ति र आ +फ +्नो अधिक +ार ह +ट +ाइ +दिए ।
ग्ल +ास +गो क्या +लि +फोर्न +िया विश्व +वि +द् +यालय +को फो +टो ग +्या +ले +री +को वे +बस +ाइ +ट +मा फो +टो सङ् +कल +न ।
अन्त +रा +ष्ट् +रि +य न +्या +य त +था हा +र् +मोन भार +त +मा न +या +ँ दि +ल् +ली भार +त +मा न +या +ँ दि +ल् +ली +मा प्र +स्त +ुत गरि +यो । अन्त +र् +रा +ष्ट् +रि +य न +्या +य त +था हा +र् +मो +नी +का लागि इन् +ड् +रा ग +्या +न्ड +हि +वा +र्ड
ज +ब तप +ाई +ँ +ले सा +नो ज्ञ +ान वा सा +क्ष +र +को सङ् +के +त +मा थप् +नु +हुन् +छ , त्य +स +पछि तप +ाई +ँ +ले वि +शे +ष के +ही वि +शे +ष कु +रा +हरू भए +को विश्व +ास गर् +नु +हुन् +छ ।
उ +हा +ँ +ले " ना +ल् +स +न मन् +डे +ल ना +नी +को को +ष " ना +ल् +स +न मन् +डे +ल +लाई फे +ला पार् +न +ुभयो ।
अ +न +्य से +नि +यर +हरू ग्र +ास +सा म +ाइ +कल र डे +स् +मोन टु +टु प +नि उ +हा +ँ +लाई सह +योग +मा समा +वि +ष्ट गर +िएको थ +ियो ।
ज +हा +ँ स +ब +ै शक +्ति का +लो मान +िस +हरूले प +नि अन +्य +द्वारा ग +रे अनु +सा +र का +लो व्य +व +हार गर् +न द +बा +एका थ +िए ।
ने +ल् +स +न शा +खा को +ष ज +स् +ता सं +स् +था +हरू ज +स् +ता छन् , मान +डे +ल रो +डे +डे +स आध +ार समा +व +ेश गरि +एका छन् ।
परम +ेश +्व +र +ले आ +फ +्नो व्य +व +सा +य +को ए +उ +टा भा +ग प्र +स्त +ाव गर् +न +ुभयो । परम +ेश +्व +र +ले मान +डे +ल +को सामा +जि +क कार +ण +ले गर् +दा उ +हा +ँ +ले आ +फ +्नो व्य +व +सा +य +को अं +श प्र +स्त +ाव गर् +न +ुभयो ।
ज +स +ले का +लो स +मुद +ाय +का मान +िस +हरूलाई नि +ः +श +ुल +्क म +द् +द +त गर् +नेछ ज +स +ले का +लो स +मुद +ाय +को प +हु +ँ +च ग +रे +को छै +न ।
ज +स +को अ +र्थ का +लो अ +फ्र +ि +की देश +बाट प +नि नि +ल +म्ब +न गर् +न सक +िन्छ ।
द +क्ष +िण अ +फ्र +िका +मा , इ +थ +ियो +न , सम् +बन +्ध र अ +न +्य आ +कार +मा आध +ार +ित थ +ियो ।
सा +र् +व +जन +िक अधिक +ार +हरू +का लागि ल +ड +ाइ +ँ गर् +ने मान +िस +हरूको न +ाउँ +मा फर +क थ +ियो र मान +िस +हरू सा +र् +व +जन +िक अधिक +ार +हरू +का लागि ल +ड +ाइ +ँ गर् +दै थ +िए ।
वि +जे +ता +ले अ +फ्र +िका +मा अ +फ्र +िका +मा अ +फ्र +िका +मा बल +ियो ब +रा +बर ब +रा +बर हु +नेछ ।
ना +म जु +न सम् +पूर्ण रा +ष्ट् +र +ले स +जि +ल +ै प +हि +चा +न गर् +न सक +्ने कु +नै प +नि संग +ठ +न प +हि +चा +न गर् +न स +क् +नेछ ।
जु +न +मा , ज +र्म +नी +को सङ् +ख +्य +ात्मक प्ल +ाज् +जा परि +वर् +तन भए +को थ +ियो +ः ने +ल् +स +न मन् +डे +ला +जा " ।
प +त्र +िका +मा वर +्ष +को सू +ची +मा या +सी +र ड्र +ाफ +्ट , ए +फ . प +त्र +िका +को सू +ची +मा ।
मान +डे +ल ज +स +ले टा +इम +को र सि +सु +लु +सँग प्र +व +ेश ग +रे +का थ +िए र यु +वा +ग ल +ागे +को ना +क +को स्थापन +ा +को लागि ध +ेर +ै म +द् +द +त गर् +यो ।
भा +री लो +न +सँग द +क्ष +िण अ +फ्र +ि +की शहर +हरू समा +प् +त भ +यो ।
ड +च फु +ट +बल खे +ला +डी र +ड गु +ड +ली +ट मि +ड +के +ट् +स +ले वर +्ष +को यु +रो +पे +ली खु +ट् +टा फ +ू +ट +बल मा +न्ड +ेल +मा आ +फ +्नो यु +रो +पे +ली खु +ट् +टा फ +ू +ट +बल खे +ला +डी +लाई ड +च गर् +दछ ।
ने +ल् +स +न मान +डे +ल स् +म +ृ +ति +ले ड +ब्ल +िन +को वर् +ग +मा स्थापन +ा ग +रे ।
मान +व अधिक +ार सं +स् +था +द्वारा डि +से +म्ब +र +मा ल +न्ड +न अन्त +रा +ष्ट् +रि +य बार सं +घ +को इन् +टर +ने +सनल बार सं +घ +मा मान +व अधिक +ार सं +स् +था +द्वारा डि +से +म्ब +र +मा ।
त +ब मा +त्र हा +म् +रो छ +नौ +ट +को पर् +व +त +को कम +जो +र पु +ग +्ने छ +ौं ।
त +र ध +ेर +ै सं +स् +था +हरू ति +न +को पछि नाम +क +रण गरि +एका थ +िए ।
त +र उ +हा +ँ / उ +हा +ँ +ले म्या +न +डे +ला +लाई प +नि यो +हा +ने +स +बर्ग +मा मा +त्र भे +ट् +न +ुभयो ।
त +र के +ही शि +क्ष +ा सं +स् +था +हरू +बाट अल +ग अ +न +्य सं +ल +ग्न गर् +न उ +हा +ँ +को न +ाउँ +को लागि अधिक +ार छै +न , मान +डे +ल स्व +य +ं +ले भ +न्न +ुभयो ।
त्य +स +पछि ये +शू / उ +हा +ँ +का अ +गु +वा +हरूले उ +हा +ँ +को / उ +हा +ँ +का चे +ला +हरूलाई क +हि +ल्य +ै सम् +झ +ना ग +रे +नन् ।
यस +का +रण , मान +डे +ल +को सम +र्थ +क +हरूले सर +कार +को स +ब +ै भन्दा ठ +ू +लो पूर्व +निर् +धा +र +ित झ +ू +टो कु +रा +हरू उ +स +को नी +ति र कार्य +हरूमा भु +क् +ता +नी न +ग +रे +को कु +रा +मा भु +क् +ता +नी न +दे +ऊ ।
त +्यो स्व +त +न् +त्र +ता लि +ब +िया +मा पठ +ाइ +एको थ +ियो ।
त्य +स +पछि म +ग +रा +ही सो +लि +ट अ +स्प +ष्ट कार्य +ान् +व +यन +का लागि ग्र +ियो +क मू +ल्य +मा स्थान +ा +न्त +रण गर +िएको थ +ियो ।
यस +का +रण मान +िस +हरूले अ +फ्र +िक +न मान +िस +हरूलाई ठे +गा +ना गर् +न प्र +योग ग +रे । मान +डे +ल +ले भ +ने , “ +उ +स +ले त +्यो सन् +दर् +भ +मा क +हि +ल्य +ै छो +ड +्ने छै +न । ”
य +हा +ँ लि +ब +ियन ने +ता अ +मे +र गा +द +फि +क र यु +न +ाइ +टे +ड रा +ष्ट् +र नि +यम +लाई छ +ुट +्य +ाए ।
ज +ब मे +रो विश्व +ास मान +व जा +ँ +च गरि +यो , त +र म क +हि +ल्य +ै नि +स्क् +रि +य र क +हि +ल्य +ै नि +स्क् +रि +य हु +ने छै +न ।
त्य +स वर +्ष मान +िस +ले आ +फ +्नो प +हि +लो वि +वा +ह ग +रे +का थ +िए । उ +स +ले आ +फ +्नो प +हि +लो वि +वा +ह द +ू +ध म +ै +दा +न +सँग वि +वा +ह ग +रे +का थ +िए । उ +स +ले आ +फ +्नो प +हि +लो वि +वा +ह ग +रे +का थ +िए ।
ये +शू +ले का +म गर् +न जा +री राख +्नु भ +यो , मान +डे +ल +ले उ +हा +ँ +को व्य +व +स् +था डि +ग्र +ी समा +प् +त भ +यो र सि +सु +लु +सँग ग +हि +रो स +ाथ +ी +को विकास समा +प् +त भ +यो ।
ओ +ल +म् +पि +क्स +को श +रण +ा " त्य +स वर +्ष +को प्र +माण +प +त्र मान +व " थ +ियो ।
त्य +स सम +य ये +शू +ले प्र +त्य +ेक मान +िस +लाई बोल +ाउनु भ +यो । उ +हा +ँ +ले म +लाई बोल +ाउनु भ +यो , म तिम +ी +हरूलाई बोल +ाउने +छु । ”
र +बे +न आइ +स् +ल्यान्ड ध +ेर +ै राज +नी +ति +क कै +दी +हरू +का लागि क्या +म्प +स ज +स्त +ै थ +ियो ।
मान +डे +ल प +नि द +क्ष +िण अ +फ्र +िका +मा म +दी +बा भन +िन् +थ्यो । त +्यो मान +िस य +हो +सा +को न +ाउँ य +हो +सा क +ुल समू +ह +को थ +ियो ।
द +क्ष +िण अ +फ्र +िका संग +ठ +ित विश्व र +ग +ब +ाइ क +प ज +हा +ँ संग +ठ +ित देश द +क्ष +िण अ +फ्र +िका +मा संग +ठ +ित भए +को छ ।
तिनी +हरूले दो +स् +रो छो +री +लाई दु +ई छो +री +हरू छो +री +हरू +बाट वि +वा +ह ग +रे +का थ +िए । प +हि +लो छो +री मा +का +वे म्या +डे +ल ( म +क् +की ) ।
देश मू +ल +्या +ङ्क +न गर् +दा , वा +र्ड +स्ट +िक स +धै न +्यू +न आग +म +न शहर +हरू ज +हि +ले प +नि हु +नु पर् +दछ , ए +ली +बाट होइ +न ।
ज +ब ये +शू आ +फ +्नो देश फर्क +ेर जा +नु भ +यो , उ +हा +ँ फे +रि जा +नु भ +यो अ +नि नो +भे +म्ब +र र ध +ेर +ै द +ण्ड दि +नु भ +यो , मान +डे +ल पा +ँ +च वर +्ष +सम्म या +एल +कहाँ पठ +ाइ +एको थ +ियो ।
उप +शी +र्षक वि +रु +द्ध ए +उ +टा रा +ष्ट् +रि +य ड्र +ाइ +भ बढ +ाउन ए +उ +टा रा +ष्ट् +रि +य ड्र +ाइ +भ भए +को छ ।
ना +ता +ल् +को इ +स् +पा +ङ्गो र जि +ल् +ला फ +ू +ट +बल सं +घ +का पि +ता थ +िए ।
म +ान् +डे +ला +को ना +म पछि खे +त के +न +्द् +र +को को +ठा ना +म ग +रे +को थि +एन ।
ना +म म्या +न +डे +ल बारे कु +रा गरि +रहे +को कु +रा क +हि +ल्य +ै प +नि भ +न्न +ुभयो कि के +ही वि +द् +यालय +का लागि बा +हे +क कु +नै प +नि सा +र् +व +जन +िक स्थान +हरू नाम +क +रण गर +िएको हुन +ुपर +्दछ ।
ने +ल् +स +न मन् +डे +ल दु +ई इन् +ड +ियन व्य +क +्ति +हरू +द्वारा प्र +भा +वि +त भए +को थ +ियो ।
मा +ला +या विश्व +वि +द् +यालय +बाट नो +भे +म्ब +र +मा उ +हा +ँ +को काग +जात प्र +ाप +्त भ +यो ।
न +या +ँ +क्या +स +ले स्व +त +न् +त्र ल +ड +ाइ +ँ +को नि +ः +श +ुल +्क शी +र्षक उप +ल +ब् +ध गर +ाइ +यो ।
प्र +वर् +ध +क +को अ +गु +वा स्ट +ेभे बि +को अनु +कू +ल +मा न +ष्ट गर +िएको थ +ियो ।
द +क्ष +िण अ +फ्र +िका +को सम् +बन +्ध अ +फ्र +िका +को सम् +बन +्ध राज +्य +को कार +ण +ले कम +जो +र भए +को थ +ियो ।
य +द +्य +पि तिनी +हरू बा +हि +र +बाट स +फा भए +को देख +िन्छ +न् कि +न +भ +ने तिनी +हरू भित्र +का मो +नि +टर +हरू नि +ष् +का +स +न गरि +रहे +का छन् ।
दु +व +ै मान +िस +हरूले उ +ही प्र +स्त +ाव +सँग म +ेट +डे +ल +मा फे +रि आ +ए । दु +व +ै मान +िस +हरूले उ +ही प्र +स्त +ाव +सँग म +ेट +डे +ल +लाई फे +रि आ +क्रम +ण ग +रे ।
र +ियो डे जे +नि +रो +को शहर +को निर् +भर +ता +को प्र +ती +क ।
शि +क्ष +क +हरू ज +स +ले मार् +ग मन् +डे +ल वि +ल् +डे +ल +ले प +नि उप +स्थित हु +ने थ +ियो ।
ब +्या +ज +िङ र म +हत +्व +पूर्ण म +हत +्व +पूर्ण म +हत +्व +पूर्ण म +हत +्व +पूर्ण म +हत +्व +पूर्ण म +हत +्व +पूर्ण र सू +च +ना म्या +न्ड +डे +ल +को इ +ति +हा +स +बाट समा +व +ेश गरि +न् +छन् ।
उ +हा +ँ भ +न् +नु +हुन् +छ , मान +डे +ला र को +फि +ना +न बी +च +को सा +झे +दा +री +को कार +ण +ले गर् +दा म +द् +द +त का +लो स +मुद +ाय +मा उप +ल +ब् +ध गर +ाइ +एको थ +ियो ।
य +दि हा +मी +ले मान +डे +ल +द्वारा ग +रे +को कार्य +को सू +ची सङ् +कल +न गर् +यौ भ +ने यो ला +मो सू +ची हु +नेछ ।
मान +डे +ल +ले भ +ने , ‘ +क +स +ै +ले रा +ष्ट् +रि +य पक् +ष +ले रा +ष्ट् +रि +य पार् +टी इ +ङ्ग +ित ग +रे +को रा +म् +रो लु +गा लग +ाए +को छै +न । ’
मान +डे +ल +ले ए +उ +ट +ै यु +रो +पे +ली अ +क्ष +र प +ढ +्दै ग +रे +को मान +डे +ल प +नि सा +रे ।
बि +न् +नी +सँग म्या +न +डे +ल +को वि +वा +ह भए ता +प +नि यस +ले रा +म् +रो अन्त +रा +ष्ट् +रि +य सन् +देश उप +ल +ब् +ध गर +ाए ज +स्त +ै फ +रा +कि +लो अभि +ग्र +ह +ण गर् +यो ।
त्य +हा +ँ म्या +न +डे +ल +सँग सम् +बन +्ध +ित क +म्प +नी +हरूको ग +न्त +व्य +ता +को बढ +्दो क्रम छ ।
मान +डे +ल उ +हा +ँ +को पक् +ष र अ +न +्य वर् +ज +ित सं +स् +था +हरू प +नि स्व +त +न् +त्र भए ।
मान +डे +ल +ले क +ै +दी +हरूलाई तिनी +हरूको रा +ष्ट् +र र अ +र्थ +को अ +र्थ बु +झ् +न चा +हन् +थे । त्य +स +ै +ले उ +न +ले तिनी +हरू +का नि +म +्ति यो ज्ञ +ान प्र +ाप +्त गर् +न +का नि +म +्ति यो ज्ञ +ान प्र +ाप +्त ग +रे ।
म +हत +्व +पूर्ण मि +ति +ले क्र +ोस +नो +लो +जि +कल क +्रम +मा छि +टो सम् +झ +न यस +लाई ध +ेर +ै स +जि +लो बन +ाउँ +दछ ।
त्य +हा +ँ द +क्ष +िण अ +फ्र +िका +मा स् +वा +गत हु +नु पर् +ने अ +फ्र +िका +मा स् +वा +गत हु +नु पर् +ने अर् +को कु +रा +को मु +ख +्य भू +मि +का खो +ल +िएको छ ।
मा +ह +मा ग +न् +दी +द्वारा प्र +भा +वि +त भ +यो । मान +डे +ला +ले आ +फ +्नो जीव +न +मा म +ह +मा ग +्या +न्ड +ी +को इ +ति +हा +स +मा रहे +का स +ब +ै कार्य +हरू ग +रे ।
परम +ेश +्व +र +ले सि +क +ाई शा +न +्ति प्र +ाप +्त गर् +नु भए +को थ +ियो । उ +हा +ँ +ले अन्त +िम ग्र +ह +ण गर् +नु +भए +को ज +स्त +ै उ +हा +ँ +ले ले +वी शा +न +्ति प्र +ाप +्त गर् +न +ुभयो ।
द +क्ष +िण अ +फ्र +िका +को प +हि +लो रा +ष्ट् +र +प +ति +को रू +प +मा सा +र् +व +जन +िक हु +न सक +्छ ।
क +ाइ +रो विश्व +वि +द् +यालय +बाट राज +नी +ति +क वै +ज्ञ +ान +िक डि +ग्र +ी प +हि +ले न +ै प्र +ाप +्त भ +यो ।
म +ै +ले अ +फ्र +ि +की मान +िस +हरूलाई मे +रो जीव +न +मा ल +ड +ाइ +ँ गर +ें ।
कम +जो +र हु +ने प्र +या +स क +हि +ल्य +ै प +नि म +ै +ले ध +ेर +ै ग +ल +त काम +हरू ग +रे +को थि +ए +ँ ।
म +ै +ले श +्या +म +श +्वे +त रे +स वि +रु +द्ध द +र द +र वि +रु +द्ध ल +डे +ँ ।
मो +जा +म्ब +िक +न +का वि +ध +वा +हरू +सँग रा +ष्ट् +र +प +ति मो +जा +म्ब +िक +न रा +ष्ट् +र +प +ति मा +की +ल , ग्र +ा +क मा +चे +ल ।
य +द +्य +पि , उ +हा +ँ +ले आ +फ +्नो परि +वार +लाई जा +री राख +्नु भए +को छ र उ +हा +ँ +ले आ +फ +्नो परि +वार +लाई नि +र +न्त +र +ता दि +नु +हुन् +छ ।
स्थान +ीय सर +का +री अधिक +ारी +हरूको यु +क +को रा +ष्ट् +रि +य सं +घ रा +ष्ट् +रि +य सं +घ रा +ष्ट् +रि +य सं +घ रा +ष्ट् +रि +य सं +घ रा +ष्ट् +रि +य सं +घ रा +ष्ट् +रि +य सं +घ +हरू देख +ाइ +एको थ +ियो ।
ने +ल् +स +न र वि +न् +नि म्या +न्ड +ेल यु +क +को मान +व स +द +स +्य +हरू रा +ष्ट् +रि +य यु +न +ियन शि +क्ष +क +हरूको रा +ष्ट् +रि +य यु +न +ियन रा +ष्ट् +रि +य यु +न +ियन स +द +स +्य +हरू +सँग जा +न +ुभयो ।
यु +क +को शहर स्व +त +न् +त्र अ +वा +र्ड उप +ल +ब् +ध गर +ाइ +यो ।
जि +म् +बा +वे +का विश्व +वि +द् +यालय +ले व्य +व +स् +था +मा आ +द +र ग +रे ।
मान +डे +ल +ले यु +रो +पे +ली अ +ध +्य +यन सा +क्ष +र +हरू +सँग +ै यु +रो +पे +ली सा +क्ष +र +हरू +सँग सम् +बन +्ध +ित सन् +दर् +भ ग +रे +को छ ।
यो अ +फ्र +ि +की मान +िस +हरूको प +ेन्ट र अन +ुभ +व हो ।
यो अभ +िया +न आ +फ +्नो / आ +फ् +नै कै +दी सङ् +ख +्या पछि नाम +क +रण गर +िएको थ +ियो ।
तिनी +हरूले वि +चार ग +रे कि यो ध +ेर +ै मो +र् +ल र सामा +जि +क अ +गु +वा +हरूको ए +उ +टा वि +चार वि +चार +को रू +प +मा ध +्या +न दिए +का छन् ।
यो ध +ेर +ै मान +िस +हरू +द्वारा बना +इए +को थ +ियो , अ +नि यो मान +िस हु +नेछ ज +स +ले बु +झ् +नेछ र मि +टा मि +स +ाउने छ ।
सा +मो +रा म +ाइ +कल +को वि +ध +वा ग्र +ा +ह +क म +ाइ +कल +को ते +स् +रो वि +वा +ह भए +को थ +ियो ।
यो सम +य +ला +इन इ +ति +हा +स व्य +क +्ति +गत +ता र इ +ति +हा +स घट +ना +हरूको ट्र +या +क राख +्न य +हा +ँ प्र +स्त +ुत गर +िन्छ ।
ये +शू +ले भ +न्न +ुभयो , “ +उ +हा +ँ +ले क +हि +ले +सम्म ल +ड +ाइ +ँ गर् +नु हु +ँदै +न । ”
राज +नी +ति +क सम् +बन +्ध +ले उ +हा +ँ +लाई पु +रा +नो राज +नी +ति +क सं +घ +सँग तुल +ना ग +रे ज +स्त +ै उ +हा +ँ +को ए +उ +टा छ +वि ग +ल +त छ ।
रा +ष्ट् +र +प +ति हु +नु अ +गा +डि उ +हा +ँ का +लो मान +िस र अ +गु +वा +हरूको पक् +ष +मा ए +उ +टा प्र +भा +वि +त का +लो मान +िस थ +ियो । हा +मी ओ +म् +को +नको अ +गु +वा थ +िए ।
यु +न +ाइ +टे +ड रा +ष्ट् +र +को द +बा +व रा +ष्ट् +र +को द +बा +व रो +डे +स +िया माथि वृद् +धि भ +यो ।
रो +डे +स +िया +ले स्व +त +न् +त्र र त्य +हा +ँ न +या +ँ सर +कार +मा से +तो मा +त्र से +तो थ +ियो ।
यस +लाई इन् +रो +ड घट +ाइ +एको रङ डि +स्क +िन +ेसन र पू +रा द +र अभि +व्य +क +्ति सु +रु गरि +यो ।
सा +र् +व +जन +िक सं +यन +्त् +र र ब +रा +बर अधिक +ार +हरूको वि +रु +द्ध का +म गर् +न सा +र् +व +जन +िक म +ण्ड +ली +मा स्व +त +न् +त्र +ता गर +िएको थ +ियो ।
विश्व +वि +द् +यालय +हरू रङ र ra +ce को आध +ार +भ +ुत मा +त्र सि +र् +जना गरि +एका थ +िए ।
ह्या +के +नी +को बार +को ल +न्ड +न बार +ले अ +प्र +िल +मा ख +ण्ड +को ना +म परि +वर् +तन गर् +यो ।
यु +द्ध +वि +क विश्व +वि +द् +यालय +मा वि +द +्या +र +्थी यु +न +ियन +को दु +ई वि +भा +ग म्या +न्ड +डे +ल पछि नाम +क +रण गर +िएको छ ।
त्य +हा +ँ शा +न +्ति +शा +ली कार्य +क्रम +का लागि स् +ट्र +िङ थि +एन ।
वै +ज्ञ +ान +िक वि +कृत +ि +ले सा +र् +व +जन +िक ठ +ाउँ +हरूमा देख +ाउन सु +रु ग +रे +को छ ज +स्त +ै बाँ +की को +ठा , पार् +क र स +्या +स +र +हरू ध +ेर +ै छन् ।
स +ब +ै मान +िस +हरू श +री +र +को गह +िर +ाइ भर +िदि +नु होस +् । तिनी +हरू आ +फ् +नै आ +त् +मा +मा +मा +मा छन् ।
सर +कार +ले क्या +म्प +ेन +को अ +गु +वा समा +व +ेश गर +ेर ८ +५ +० +० मान +िस +हरू +का बारे +मा सर +कार +ले समा +व +ेश ग +रे ।
सर +कार +ले आ +फ +्नो व +रिप +रि क +डा शा +स +न गर् +न नि +र +न्त +र रा +जा बन +ाए । उ +स +को आ +मा - बाब +ु +को व +रिप +रि शा +स +न गर् +न नि +यम +ित भ +यो ।
सर +कार +ले का +लो +बाट सु +र +क्ष +ित रह +न कि +सा +न +हरूलाई जा +री गर् +यो ।
सर् +ब +िया कन् +फ +र गर +िएको सम् +मान +ित शहर +हरु +को बे +ल् +ग +्रे +ड ।
त्य +स्त +ै , के +न +्द् +र +को व +रिप +रि के +न +्द् +र +मा उत् +पा +द +न गर +िएको ध +ेर +ै टे +लि +भि +जन कार्य +क्रम +हरू ।
सु +हार +टो ए +क व्य +क +्ति थ +िए ज +स +ले स्व +त +न् +त्र +ता +को कार्य +लाई सम् +मान +ित ग +रे +का थ +िए ।
बा +लि +फ ग्र +ा +न्ड क् +रू +स स +ेन्ट यू +हन् +ना +को स् +म +ृ +ति +मा देख +ाइ +एको थ +ियो ।
से +प् +टे +म्ब +र +मा ह +डर +स् +फिल +्ड +को प +श्च +िम यो +र्क +शी +र +मा ह +ड +्ड +्स +फिल +्ड +को शहर , यु +क +ले उ +स +को सम्म +ान +मा कु +ना ना +ल् +स +न मन् +डे +ल कु +ना +को पु +न +ः नाम +क +रण ग +रे ।
उ +न +ले प +श्च +ि +मी र सामा +जि +क रा +ष्ट् +र +हरू ज +स्त +ै ए +उ +टा ठ +ाउँ बन +ाए । उ +न +ले प +श्च +ि +मी र सामा +जि +क रा +ष्ट् +र +हरू ज +स्त +ै बन +ाए ।
परि +भा +षा +ले न +या +ँ वै +ज्ञ +ान +िक रू +प +मा नि +यम +ित रू +प +मा जा +री गर् +यो ।
स् +ट्र +िङ विश्व +वि +द् +यालय +को स् +ट्र +िङ विश्व +वि +द् +यालय +का लागि ए +उ +टा पू +र +्ति स +द +स +्य चय +न गर +िएको थ +ियो ।
स्प +ेन जा +र्ड +को बा +र् +सि +लो +ना +ले एल +्फ +ोन प +नि सं +यो +जन जा +र्ड ग +रे ।
ध +ेर +ै चल +चि +त्र +हरू स्व +त +न् +त्र +ता +का लागि ल +डे +का मान +िस +को जीव +न +मा आध +ार +ित छन् ।
हा +मी +ले हा +म् +रो प +छा +डि +को छा +या +ँ +सँग बाँ +चे +का छ +ौं ।
कु +नै प +नि कार्य +हरू +सँग ऋ +ण +ात्मक क्र +स +हरू छै +नन् ।
अ +गा +म रा +म् +रो , इ +म्प +र +स् +हो +का +को म्या +री ला +इन नि +यम +बाट रा +म् +रो छ , गु +ल् +जा +र् +बा +ग स्ट +ेसन +मा बन +्द गर +िएको छ ।
अ +हि +ले +का मान +िस +हरू नि +र +न्त +र खा +न आ +नन् +द +ित छन् ।
ए +उ +ग्र +ा ना +रा +या +न सा +ङ्ग +ी +ति +क क +ले +ज हो । प +न् +ना +मा प +ना +मा प्र +श +स्त मह +त्त +्व +पूर्ण क +ले +ज हो ।
आध +ु +नि +क पा +ना बो +हार +को राज +धा +नी हो र द +क्ष +िण +ी बै +ं +क +हरूको द +क्ष +िण +ी ब +्या +ङ्क +हरूमा अव +स्थित छ ।
भार +त +ीय , रा +जा फि +स +र , य +टा +इ +र , स्प +ेस +र र इन् +दी +गो द +ल् +ली , र +न् +च , को +ल् +का +ट् +टा , मु +म्ब +ै र ध +ेर +ै अ +न +्य शहर +हरू +का लागि नि +यम +ित रू +प +मा हो ।
उ +हा +ँ +ले आ +फ +्नो रा +नी पा +ली +का लागि यो शहर चु +म्ब +क +ीय रू +प +मा सि +र् +जना गर् +न +ुभयो ।
अ +फ +गा +न शै +ली +मा मो +शा +ले ग +रे +को त +था +पि उ +न +ले अ +फ +गा +न शै +ली +मा निर् +माण ग +रे +का थ +िए ।
तिनी +हरूले बि +हा +री +को ना +म द्वारा न +्यु +यो +र्क +मा ध +ेर +ै भे +ज +ियन र प्र +वि +ष्ट +ि घु +म +ाउँ +छन् ।
अर् +को वि +चार अनु +सा +र यो ना +म सा +न +स +क् +रि +ट शब्द +बाट आ +एको छ , " ज +स +को अ +र्थ " पोर +्ट " हुन् +छ ।
इ +ति +हा +स र प्र +शा +स +नि +क आ +या +त +बाट अल +ग शि +क्ष +ा र मे +डि +सि +न +को प्र +मु +ख प +नि हो ।
क +म् +रा - ह +र् +च +रा +गु +ता म +री , ब +ाइ +न्ड +स र अ +स् +हो +का +को सम +य +मा यो रा +म् +रो ठ +ाउँ हो ।
के +ही मान +िस +को विश्व +ास +ले प +न् +ना राज +्य +पाल दि +ल् +ली +को सर +कार +को निर् +माण क्ष +े +त्र +को निर् +माण +मा न +या +ँ भ +व +न निर् +माण गर् +न ला +भ ग +रे +को छ भन +्ने विश्व +ास ग +रे +को छ ।
के +ही सु +ग +न्ध +ित रा +म् +रो र रा +म् +रो ची +ज +हरू मि +श +्रण गर +ेर बना +इए +को के +ही सु +ग +न्ध +ित क +्यु +रि +स प +नि हो ।
ग +्या +ङ्ग +ा विश्व +वि +द् +यालय +को बै +ं +क +मा अ +स् +थि +र भए +को प्र +सा +डा +मा पा +ना विश्व +वि +द् +यालय +का मा +स्ट +र +हरू छन् ।
ग +न् +दी फा +ँ +ट प +ना शहर +को ह +ृ +द +य हो जु +न हा +ल +को शहर +को के +न +्द् +र +मा ठ +ू +लो र ठ +ू +लो छ ।
ग्र +ी +ष् +म ऋ +तु +को सम +य अ +प्र +िल +बाट सु +रु हुन् +छ र जु +न - ज +ू +न +को सम +य +मा कम +जो +र भए +को छ ।
प्र +त्य +क्ष सू +र +्य कि +रण +को कार +ण +ले ग्र +ी +ष् +म ऋ +तु +मा अ +सम् +भ +व अव +स् +था हो र त +्यो तर +ङ्ग थ +ियो ।
सि +भि +ल या +ता +या +त +का लागि प्र +योग गरि +ने दा +य +रा न +दी , त +र अ +हि +ले पु +ल निर् +माण भए देखि , यस +को आ +या +त सि +म +ित भए +को छ ।
मा +हा +मा ग +न् +दी सि +टु पु +ल जु +न दा +य +रा न +दी +मा निर् +माण गर +िएको छ र पा +ना +मा पु +ल निर् +माण गर +िएको छ ।
कि +न +भ +ने त्य +हा +ँ चार +व +टा ठ +ू +ला न +दी +हरू छन् कि +न +भ +ने यो स +ब +ै वर +्ष +को न +जि +क छ ।
ए +उ +टा छो +टो सम +य +मा यो नि +ः +श +ुल +्क र ड +च +सँग प्रति +स्प +र् +धा गर् +न खोज +्ने सा +ल +्ट प +त्र +ु +स +को के +न +्द् +र भए +को थ +ियो ।
सा +र् +व +जन +िक म +ण्ड +ली +बाट वि +भा +जन +िक म +ण्ड +ली , सं +स् +था र राज +नी +ति +क च +ल , यो भू +मि प +नि पुस्त +क नि +ष +े +ध र दैन +िक अभ +्या +स +को के +न +्द् +र हो ।
मा +त्र सो +न +ियन वर +्ष +ा र वर +्ष +ा सु +रु हु +ने सम +य +बाट उत् +तर +दा +य +ी छ ।
त +र त्य +हा +ँ य +स शहर +ले ए +क सम +य +मा म +री +या सम +य +को अव +धि +मा उप +ल +ब् +ध भए +को म +हि +मा प्र +ाप +्त ग +रे +न जु +न ए +क पटक +मा म +हि +मा प्र +ाप +्त ग +रे +न ।
भार +त +ीय गु +न्ड +हि वि +ज्ञ +ान +मा टा +रा +गा +हा +म देश +को स +बै +भन्दा ठ +ू +लो ठ +ू +लो छ ।
टि +ल् +कु +ट - जु +न स +ाथ +ी पा +ठ +मा पा +ला +को रू +प +मा वर् +ण +न गर +िएको छ , स +मान र सु +रु +बाट बना +इए +को छ ।
कु +क खा +ने +कु +रा +मा परम +्प +रा +गत त +ेल प्र +योग गर +िन्छ ।
डा +उ +री +को सं +स +्कृ +ति ध +ेर +ै +ज +सो हि +उ र मु +स् +लि +म परि +वार +हरू मा +झ उप +ल +ब् +ध छ ।
बि +ग्र +ेको शहर व +रि +परि +को पु +रा +नो क्ष +े +त्र प +ना शहर +को व +रिप +रि घ +ेर +िएको छ , जु +न पा +ना शहर +को मु +ख +्य वि +त्त +ीय ह +ब हो ।
यस +को प्र +संग सम् +भ +व छ र यस +को प्र +सङ् +ग +को महा +न दृश्य सम् +भ +व छ ।
देश +को रा +ष्ट् +रि +य सं +स् +था प +ना +को गा +ग +्या +ग +मा अव +स्थित छ ।
देश +को बाँ +की वि +गत +को भू +मि ( दि +ल् +ली +लाई तुल +ना गर +िएको ज +स्त +ै ) र क +म हु +ने अ +पे +क्ष +ा गर +िएको छ ।
का +ब् +बल र मु +क +स वा ता +ला +त मा +ह +म +द +म ज +स्त +ै ग +ी +त +हरू रा +तो सङ् +ग +ी +त +हरू +सँग सम् +बन +्ध +ित थ +िए ।
ध +ेर +ै +ज +सो वि +वा +ह +हरू नि +श्च +ित छन् - आ +मा र पि +ता +द्वारा सु +झा +व गरि +एका छन् ।
न +्यू यो +र्क +सँग प +नि भू +मि +का र जो +क +की +हरूको ध +ेर +ै प्र +कार छ ज +स +को मौ +लि +क प +ना प +नि हो ।
शहर ३ दा +य +रा , न +दी , पु +न न +दी र पु +न न +दी +को व +रिप +रि छ ।
न +ग +र ब +स से +वा के +ही क्ष +ेत +्रम +ा उप +ल +ब् +ध हु +नेछ त +र तिनी +हरूको से +वा र सम +य अव +धि उच +ित रू +प +मा उप +ल +ब् +ध हु +ँदै +न ।
न +जि +क +को मन् +दि +र स्थान +ीय वि +वा +ह +का लागि ए +उ +टा म +हत +्व +पूर्ण भे +ने +जु +य हो ।
ज +ब पा +ना +मा ब +स् +थे , गो +भि +न् +डा ग +ी +त +ले प +ना शहर +मा के +ही वर +्ष +सम्म आ +फ +्नो बाल +क +लाई पठ +ा +यो ।
यो मन् +दि +र न +या +ँ बजा +र +मा मो +शा +को न +जि +क निर् +माण प्र +ती +क हो ।
प्र +ा +ची +न र यस +का व +रिप +रि प्र +ा +ची +न बाँ +की रहे +का शहर +हरूमा प +ना र यस +का व +रि +परि +का शहर +हरू इ +ति +हा +स मू +ल्य र आ +ज प्र +दर्शन गर् +न प +नि इ +ति +हा +स मू +ल्य +वा +न छन् ।
पा +ना +का मे +मो +हरू पा +ता +नी मे +मो +नि भा +षा +को ए +क फार +म +मा र तिनी +हरूको भा +षा +को रू +प +मा बोल +ाइ +न् +छन् ।
यु +रो +प +मा पा +ट् +ना रि +सी फ +ाउ +स , प्या +ट +ना +मा वि +भि +न्न उच +्च ग +्रे +ड +ियन +्ट बढ +ाइ +एको छ ।
के +न +्द् +री +य बि +हार +को प +ेट +ना था +हा छ ।
त्य +हा +ँ हि +न् +द +ू सं +यन +्त् +र +सँग सम् +बन +्ध +ित ध +ेर +ै प्र +ा +ची +न आर +्ट +फे +स +हरू छन् र प +न् +ना सङ् +ग्र +ह +मा ज +गु +हार +को रु +प +मा प +नि जा +न् +दछ +न् ।
प +लि +ब्र +ा +थ ( प +ता +ली +को छो +रो ) ग +्या +ङ्ग +ा र अ +स्ट +्रो +बा +स ( छो +रा - हि +रा +न +या +वा +हा ) ।
ह +रे +क वर +्ष , घ +र र प्र +ा +ण +ी प +ना +मा प +ना +ना +मा अ +ध +्य +यन गर् +न आ +एका ह +रे +क वर +्ष +का स +ाथ +ै शि +र झु +का +एर शि +र झु +क +ाउन आ +एका छन् ।
प्र +ा +ची +न स +ाथ +ी र जा +इन रा +ष्ट् +रि +य ठ +ाउँ +हरू र व +रिप +रि बस +िरहे +का छन् । रा +जि +र वा रा +जा +ग्र +ि , न +ह +ल्यान्ड , बो +ग +्या अ +नि प +पु +य प +ना शहर +का व +रि +परि +का स +ब +ै ठ +ाउँ +हरूमा अव +स्थित छन् ।
निर् +ण +य बा +क +स पछि , पूर्व +ी भार +त क +म्प +नी अन्त +र् +गत शहर आ +यो र आ +यो ।
बु +ड +िङ +हरू उत् +स +व +को रू +प +मा सङ् +ग +ठ +ित गरि +एका छन् र त्य +स सम +य +मा सा +ंस +्कृ +ति +क कार्य +क्रम +का लागि सा +ंस +्कृ +ति +क कार्य +क्रम +हरू छन् ।
ग्र +ी +ष् +म ऋ +तु +को ता +प +क्रम बि +हार +को अर् +को भा +ग +मा उच +्च छ ।
य +हा +ँ , बु +स से +वा +हरू बि +हार र के +ही शहर +हरू उप +ल +ब् +ध छन् ।
मा +हा +मा गु +न् +दि से +टु उत् +त +र पु +ल निर् +माण गर +िएको छ , सं +सा +र +को स +बै +भन्दा ला +मो न +दी +को स +बै +भन्दा ला +मो पु +ल हो ।
म +हि +ला +हरू आ +फ् +ना परि +वार र आ +फ् +ना वि +चार +हरू सु +ने +का छन् ।
श +र् +शा सु +रा +ले शहर +लाई पु +न +ः जीव +न गर् +न प्र +या +स गर् +दा यो उ +मे +र +को स +बै +भन्दा उत् +त +म सम +य आ +यो ।
त +्यो दु +ष्ट मान +िस +बाट अल +ग ह +रा +यो । त +्यो फ +ूल , द +ू +ध , दा +ख +र +स , म +ह र म +ह प +नि छ ।
यस +को निर् +माण दा +र् +बा +गा +का रा +जा दा +र् +बा +ङ्ग +ा +का रा +जा दा +र् +बा +ङ्ग +ा +द्वारा क्रम +ब +द्ध गर +िएको थ +ियो ।
त्य +स +पछि गु +प् +ता +ङ्क सम +क्रम +ण समा +व +ेश गर् +ने ध +ेर +ै ग +ति +शि +ल +हरू थ +िए ।
यो च +्या +पा +टि +क्स र स्थान +ीय क +ल फिल +्ट +र ग +रे +पछि प +नि प्र +योग गर +िन्छ ।
यस +ले शि +क्ष +ा +को से +क् +टर +मा म +हत +्व +पूर्ण रू +प +ले योग +दा +न ग +रे +को छ ।
राज +्य +को राज +धा +नी ज +स्त +ै पा +ना बि +हार , रो +ड +द्वारा स +ब +ै मु +ख +्य शहर +हरू लि +ङ्क गर +िएको छ ।
ध +ेर +ै मान +िस +हरू वि +हा +न हटाउ +न भो +लि बि +हा +न ध +ेर +ै मान +िस +हरूले यो प्र +योग ग +रे +का छन् । तिनी +हरू स +ब +ै पि +ता - पुर +्खा +हरू हटाउ +न भो +लि बि +हा +न हटाउ +न +का नि +म +्ति यो प्र +योग गर् +छन् ।
सा +न् +जा +या ग +्या +न्ड +हि +लो +जि +कल गा +र्ड +ेन - ज +स +लाई सर +का +री हा +उ +स रा +जा +ब +हा +वा +ना +को पछि +ल् +लो भा +ग +मा अव +स्थित गर +िएको छ ।
प्र +भा +वि +त प्र +वि +ष्ट +ि +को ठ +ू +लो सङ् +ख +्या प +ना +को शहर +मा आ +यो । यो शहर +को ठ +ू +लो खा +द +्य र सु +ग +न्ध +ित छ ।
प +ना +को अन्त +रा +ष्ट् +रि +य वि +मान +स +्थल +को ना +म लो +क +ना +या जा +प्र +ा +स ना +रा +न वि +मान +स +्थल हो र यो प +श्च +ि +मी भा +ग +मा राख +िएको छ ।
हा +ल +को दिन +मा , प +ना शहर +मा ध +ेर +ै वि +स्त +ार +ित छ र प +श्च +िम +मा दा +ना +पुर +मा द +या गर् +नु भए +को छ ।
अ +ङ्ग +्रे +जी नि +यम +ले इन् +ड +िया +को प +हि +लो पटक सु +रु ग +रे +पछि , यो ले +जि +स्ल +्या +च +र +को श +री +र +मा आध +िका +रि +क मान +िस +हरू हु +न अनु +म +ति दि +इए +को थ +ियो ।
ज +ब व्य +व +स् +था +को फार +म ल +िन्छ , वि +स्त +ार - बि +ल मन् +दि +र +मा ध +ेर +ै उ +भि +नु पर् +छ ।
सत् +र बी +च +को सम +य अव +धि +मा , वि +द +्या +र +्थी र अ +न +्य व +्या +ज +ले स +ेट सम +य +मा निर् +माण गर् +न स +क् +दछ +न् ।
सू +च +ना जा +री ग +रे +पछि , चय +न गर +िएको आ +देश +ले इ +न +ेट काग +ज +को फिल +्ट +र +िङ निर् +धा +रण गर् +दछ , तिनी +हरूलाई रे +खा +ङ्क +न गर् +दै , र आव +ाज समा +धान गर् +न +का लागि मि +ति नि +श्च +ित गर् +दै ।
अ +ध +्य +क्ष / अ +ध +्य +क्ष / रा +ष्ट् +र +प +ति बि +ना क +स +ै +ले प +नि मू +ल +्या +ङ्क +न निर् +माण +मा सं +ग्र +ह गर् +न सक +िँ +दैन ।
वा +च +न +ले नी +ति र कार्य +क्रम वर् +ण +न ग +रे +को छ जु +न क +ृ +प +या वर +्ष +मा कार्य +ान् +व +यन गरि +ने छ ।
वि +भि +न्न मा +प +द +ण्ड प्र +स्त +ाव +ित ग्र +ा +ह +क +का लागि स +ेट गरि +एका छन् , सा +र् +व +जन +िक +ता र चय +न +द्वारा प्र +स्त +ाव +ित हुन् +छन् ।
वि +त्त +ीय रू +प +मा , घ +र +को निर् +ण +य क्ष +े +त्र +लाई चि +न +्ने निर् +ण +य +ले प्र +स्त +ाव +लाई प्र +स्त +ाव गरि +रहे +को छ , प्र +स्त +ाव +लाई मन् +दि +र +को अ +घि ल्य +ाइ +एको छ ।
ए +उ +टा पार +दर् +शी +ता +मा लो +क स +ाम् +हा +को श +र् +त बढ +ाउन सक +्छ ।
यस +को अ +तिर +िक +्त , आव +श +्य +क र पू +र +क प्रश् +न +हरूले तिनी +हरूको वि +भा +ग +को प्र +कार्य क +ति म +हत +्व +पूर्ण से +वा प +री +क्ष +ण गर् +नेछ ।
यो मार्फत , कु +नै स +द +स +्य +ले सर +कार +लाई त +त् +काल आ +या +त +को वस्तु +हरूमा सर +कार +को वि +चार +हरू को +र् +न सक +्दछ ।
रा +ष्ट् +र +प +ति +ले मू +ल +्या +ङ्क +न +को घ +र दु +व +ै स +द +स +्य +हरू +द्वारा चु +न +िएको छ ।
भि +स - चि +र +स +न +को स्थित +ि , रा +ष्ट् +रि +य स +द +स +्य +हरू ए +क स +द +स +्य लि +न् +छन् ।
ए +उ +टा वर् +ग समू +ह +ले ए +उ +टा खु +ल् +ला को +ठा समा +वि +ष्ट गर् +दछ , ए +उ +टा क +मि +ट को +ठा र चार +व +टा छो +टो क +मि +ट को +ठा +को समू +ह ।
यो को +ठा रा +ष्ट् +रि +य ने +ता +हरूको त +स्वी +र +सँग स +ज +ाइ +न +्छ ।
य +स्त +ो क +ट +ौ +ती वा का +ट +्ने बन +ाउन प्र +स्त +ाव स +धै +ँ उ +ल् +टो पक् +ष +द्वारा प +ेश गरि +न् +छन् ।
क +हि +ले +का +ही +ँ अ +चा +न +क ठ +ू +लो तर +ङ्ग +ले उठ +्यो र क +हि +ले +का +ही +ँ +का +ही +ँ त्य +स +ै +ले क +हि +ले +का +ही +ँ प +नि उ +ठे ।
कार्य +कार +िण +ी +को कार्य नि +यम हो , य +द +्य +पि तिनी +हरू सह +भा +ग +ी +बाट नि +यम +हरू माथि शा +स +न गर् +छन् ।
त +र भार +त +ीय सा +मग +्री +हरू र इन् +ड +ियन सा +मग +्री +हरू +बाट बना +इए +को थ +ियो र इन् +ड +ियन कार्य +कार +द्वारा गरि +यो ।
त +र रा +जा +या +बा +को के +स +मा , ब +ज +ेट +को कार +ण +ले दु +ई पक् +ष +ित गर् +न अनु +म +ति दि +इन् +छ ।
स +ब +ै सं +सा +र +का मान +िस +हरू आ +फ् +ना पु +न +ः स +क्र +िय +ता हो ।
त +र यो सं +वि +धान +को निर् +माण र ले +ग +ी निर् +माण कार्य +लाई अनु +सन् +धान +को रू +प +मा नि +ष +े +ध गर् +ने निर् +माण गर् +ने र सं +वि +धान +को क्ष +े +त्र +लाई नि +ष +े +ध गर् +ने निर् +माण गर् +न +ुपर +्ने भए +को थ +ियो ।
त +र परि +भा +ष +ित आ +फै +ं नि +यम हु +ँदै +न र यस +लाई सक +्त +ै +न ।
स +द +स +्य +ले मन् +दि +र +को अ +गा +डि सु +झा +व +को उद् +देश +्य राख +्न सक +्छ ।
प्या +न् +च +टा +न सा +न् +स्क +र +बाट के +न +्द् +री +य को +ठा +को ढो +का माथि , प +ढ +्न उप +ल +ब् +ध छ ।
नि +श्च +ित अव +स् +था +मा , मन् +दि +र यस +को समा +प् +त हु +नु अ +घि न +ै समा +धान हु +नेछ ।
के +ही इ +पि +ग्र +ा +पुर +ले प +नि पा +ँ +च स +द +स +्य +हरूलाई क +स +री ग +ाउँ +को स +द +स +्य +हरू छा +ने +का थ +िए भन +्ने कु +रा प +नि भ +न् +नुहोस् ।
के +ही प्र +कार +को आ +देश +को के +ही प्र +कार , रा +ष्ट् +र +प +ति +को सि +फार +िस प्र +ाप +्त वा अ +न +्य कार्य गर् +नु +भन्दा प +हि +ले कु +नै अ +न +्य कार्य गर् +न सक +्छ ।
क +मि +ट +को कार्य निर् +देश +न गर् +न वा यस +को स +द +स +्य तिनी +हरूको सं +वि +धान +िक अधिक +ार +हरूमा अ +फ्र +ि +की +मा छ ।
परम +्प +रा +को के +ही सि +न +ले वि +परि +त उप +ाध +्य +क्ष +लाई रो +ज् +न सक +्ने निर् +ण +य ग +रे +को छ ।
प +रा +मि +ति क्ष +ेत +्रम +ा , म +ण्ड +ली +को अ +ध +्य +क्ष +को आ +देश मा +त्र अनु +ग +म +न गर +िन्छ ।
परि +भा +ष +ित प +्रण +ा +ली +मा , कु +नै ब +ज +ेट +का लागि प +रा +मि +ति +को अनु +मो +द +न सो +ध् +न सर +कार +लाई आव +श +्य +क छ ।
ए +क ह +जा +र र् +व +ष अ +गा +डि +का मान +िस +हरू ठ +ू +लो स्थित +ि +का लागि वि +शे +ष स्थान +हरू , वा +ण +ी र निर् +ण +य +द्वारा चु +न +िएको परि +वार +सँग खु +ला सञ् +चार +हरू थ +िए ।
सर +का +री स +द +स +्य +हरूले सर +का +री स +द +स +्य +हरू +द्वारा अ +गा +डि राख +्ने प्र +स्त +ाव +को लक +्ष +्य के +ही जा +न +का +री गर +िन्छ ।
चा +र वर +्ष +को से +वा +मा प्र +त्य +ेक व्य +क +्ति +लाई ए +क ह +जा +र स +य चा +र स +य प +ै +सा दि +इए +को छ । दि +इए +को प्र +त्य +ेक व्य +क +्ति +लाई ए +क ह +जा +र र् +व +ष +को से +वा दि +इए +को छ ।
य +दि यो वै +देश +ी सङ् +ग्र +ह +द्वारा डि +जा +इन गर +िएको छ भ +ने प +नि ।
वि +द +्यु +त +ीय अधिक +ारी +हरू नि +श्च +ित गर् +दछ र वि +द +्यु +त +ीय आ +योग +द्वारा चु +न +िएको चु +नौ +ती आ +योग +द्वारा ब +्लो +ट +िङ भे +ने +स +लाई सू +ची +कृत गर् +दछ ।
ए +क पटक तिनी +हरू स +ब +ै से +क्स +न र बि +ल +को स +ब +ै से +क्स +न +हरू मार्फत जा +ँदै र मि +श +्रण थप् +दछ +न् , तिनी +हरूले मन् +दि +र +मा उप +स्थित गर् +न अनु +म +ति खोज +्न चा +हन् +छन् ।
शक +्ति +बाट त +ल् +लो घ +र +मा उप +ल +ब् +ध गर +ाइ +एको छ , ब +ज +ेट कार्य +वि +धि पू +रा न +हु +ञ् +जेल +सम्म , आ +र्थ +िक वर +्ष +को कु +नै ए +क चौ +थ +ाइ +का लागि उ +न्न +त दि +न सक +िन्छ ।
सम् +झ +ौ +ता सम् +झ +ौ +ता +को अव +स् +था +मा , तिनी +हरूको आ +फ् +नै भा +षा +हरू रे +क +र्ड गर् +न सक +िन्छ ।
बाँ +की स +द +स +्य +हरूको अन्त +िम कार्य दि +न ती +न म +हि +ना +सम्म प्र +ाथ +मि +क +ता घो +षण +ा गर् +न +ुपर +्दछ ।
य +ी मध्ये ए +क ज +ना रा +जा +या प्या +रा +द ( माथि +ल् +लो घ +र ) अ +नि अर् +को बि +शा +न शा +हा ( त +ल् +लो घ +र ) थ +ियो ।
भार +त +को सा +ंस +्कृ +ति +क सं +स +्कृ +ति इ +ति +हा +स र छि +मे +की देश +हरू देख +िएको छ ।
उ +हा +ँ +लाई के +न +्द् +री +य का +र् +यालय +द्वारा सर +कार +लाई उत् +तर +दा +य +ी दि +इ +नेछ ।
ए +उ +टा घ +र +मा वि +द +्या +र +्थी +ले यस +लाई बन +्द ग +रे +पछि सा +मग +्री +हरूको लागि अर् +को घ +र पठ +ाइ +एको छ ।
तिनी +हरू +सँग अ +न +्य शहर +हरूको रू +प +मा उ +स्त +ै प्रति +क्र +िया छ र सम् +भ +व +त +ः स +द +स +्य +हरू +सँग अ +झ थो +र +ै छन् ।
प्र +त्य +ेक स +द +स +्य +का लागि उप +ल +ब् +ध हु +ने फर +क कार्य +वि +धि +हरू नि +म् +न हुन् +छन् ।
त्य +स +पछि से +वा +ले बि +ल प्र +स्त +ुत गर् +न अनु +रो +ध गर् +न स +के +न ।
त +र अ +झ +ै प +नि नि +यम +हरू म +ृ +त +्यु +बाट ब +ौ +र +ाइ +रहे +का मान +िस +हरू छै +नन् ।
त +र य +ी शहर +हरू र तिनी +हरू +का छा +न +िएको सं +स् +था +का मान +िस +हरू अ +नि तिनी +हरू +का छा +न +िएको सं +वि +धान +हरू +का नि +म +्ति य +ी अ +स्त +ित +्व +हरू छन् ।
त +ल् +लो ख +ला +मा पा +नी सु +के +को थ +ियो । त +ल् +लो ख +ला +मा पा +नी सु +के +को थ +ियो । त +ल् +लो ख +ला +मा पा +नी सु +के +को थ +ियो ।
तिनी +हरूको स्थित +ि +को म +हि +मा +ले सा +धा +रण शहर +को वस्तु +स्थित +ि +लाई सु +धा +र गर् +दैन जु +न वि +शे +ष दा +ह +िने आँ +खा +मा वि +शे +ष अधिक +ार +हरू +बाट फर +क हुन् +छ ।
क +ति ज +्या +दा कम +जो +र मान +िस +हरू भित्र आउ +ने +छन् र यस +लाई कहाँ +बाट प्र +बन +्ध गरि +नेछ ?
रो +ग पछि र यस +ले मू +ल +्या +ङ्क +न +बाट अनु +मो +द +नको ध +ेर +ै प्र +ाप +्त गर् +दछ ।
सर +का +री स +द +स +्य +हरू बि +ल +को ढ +ाँ +चा रू +प +मा लि +नुहोस् ।
दु +ई घ +र +का स +द +स +्य +हरू य +स् +ता श +त्र +ु +हरू र सम +य +देखि , व्य +व +स् +था +द्वारा प्र +ाप +्त गर् +न अनु +म +ति दि +इन् +छ ।
दु +व +ै रा +ष्ट् +र +प +ति +ले यस +लाई अनु +मो +द +न ग +रे +पछि स +ब +ै घ +र +हरू व्य +व +स् +था +ले प्र +स्त +ुत ग +रे ।
धन +्य +वाद प्र +दा +न गर् +दा , विषय +हरू वि +शे +ष ग +री +एको थि +एन जु +न वि +शे +ष ग +री +एको थि +एन भन +्ने कु +रा नि +ष +े +ध गर +िएको हु +न सक +्छ ।
प्र +त्य +ेक स +द +स +्य +हरू ज +स +ले ए +उ +टा प्रश् +न सो +ध् +न अधिक +ार छ ।
न +या +ँ चय +न गरि +एका स +द +स +्य +हरूको श +प +थ पछि , रा +ष्ट् +र +प +ति +को चु +नि +एका स +द +स +्य +हरू लि +एर आउ +ँ +छन् ।
नि +यम +को बाट +ो , कु +नै प +नि नि +यम बि +ना न +ै लेख +िएको ' शू +न +्या +का +ल ' कु +नै नि +यम बि +ना छ ।
नि +यम स्थित +ि जु +न विश्व +ास +को ' v +o ' द्र +ष्ट +व्य राख +्न सक +िँ +दैन ।
स +द +स +्य +हरूले त +्यो स्थान +मा प +रा +मि +ति +हरू बन +्द गर् +न सक +िए +न ।
त +था +पि , य +ी कार +ण +हरू वा सं +वे +द +नश +िल चा +ल +मा सङ् +क +ुच +न +हरू वा सङ् +क +ुच +न गर् +ने अधिक +ार छ ।
प +हि +लो पटक वि +द +्यु +त +ीय प्रति +नि +धि +त +्व +को आव +ाज +ले सं +वि +धान र सर +कार +को नी +ति +लाई प्र +भा +व पार् +न र सर +कार +को नी +ति +लाई प्र +भा +वि +त गर् +न +लाई प्र +भा +व पार् +यो ।
पा +ँ +च वर +्ष श +र् +त पछि , घ +र न +ष्ट गरि +यो ।
पु +रा +नो सम +य +मा ज +स +ले रा +जा +लाई सु +झा +व दिए +का थ +िए ।
प्र +त्य +ेक सत् +र +को अन्त +िम मि +ति पछि रा +ष्ट् +र +प +ति +ले छ म +हि +ना भित्र आग +म +न सा +मग +्री +का लागि सा +धा +रण सा +र् +व +जन +िक बन +ाउने +छन् ।
यस +को क +ूल +सङ् +ख +्या +मा प्र +त्य +ेक राज +्य +का लागि प्रति +नि +धि +त +्व +हरूको सङ् +ख +्या ।
प्र +त्य +ेक गो +प +्य सु +झा +व , म +द् +द +त र तिनी +हरूको खे +द +्ने अधिक +ारी +हरूलाई सह +योग गर् +नुहोस् ।
प्र +त्य +ेक प +रा +मि +ति चय +न क्ष +े +त्र +बाट ए +उ +टा स +द +स +्य चय +न गर +िएको छ
प्र +भा +वि +त भा +ग +हरू +सँग उच +्च आँ +ग +नको निर् +ण +य +को वि +रू +द्ध अ +दा +ल +त +मा अ +दा +ल +त +को निर् +ण +य +को वि +रू +द्ध ल +ड +ाइ +ँ गरि +रहे +का छन् ।
प्रश् +न सो +ध +े ज +स्त +ै , स +द +स +्य +हरू माथि उठ +ाउन उ +भि +न् +छन् ज +स +का लागि प्र +क्र +िया वि +ल +म्ब गर् +न सक +िने फि +क् +टर बढ +ाउन उ +भि +न् +छन् ।
फे +रि , परि +मि +ति +को स +द +स +्य +हरू सम् +बन +्ध +ित सा +र +ांश +सँग प्र +योग गरि +ने सम् +बन +्ध +ित सा +र +ांश +सँग उप +ल +ब् +ध गर +ाइ +न् +छन् ।
ब +ज +ेट +ले प्र +त्य +ेक वर +्ष +को अव +धि +मा क +ति ख +र् +च गर् +ने भन +्ने ज +स्त +ो प्र +स्त +ाव समा +व +ेश गर् +दछ ।
स +ाथ +ी सम् +बन +्ध +ित नि +यम आ +ज +को प +रा +मि +ति +को नि +यम +सँग सम् +बन +्ध +ित थ +ियो ।
भार +त +ीय सं +वि +धान अन्त +र् +गत यु +न +ाइ +टे +ड लि +जि +स् +ले +टि +भ प +रा +मि +ति भन +िन्छ ।
त +रि +का इन् +ड +ियन सर +कार +ले प +रा +मि +ति गण +त +न् +त्र भन +िन्छ ।
इन् +ड +ियन प +रा +मि +ति रा +जा अ +ध +्य +क्ष र लू +का +बा दु +व +ै घ +र +को सं +यो +जन +द्वारा बना +इए +को छ ।
परि +मि +ति घ +र ज +स्त +ै सङ् +ग +ठ +न +हरू र क +मि +ट गर +िएको थ +ियो ।
आ +धा +र +भू +त नि +यम जु +न पार +दर् +शी +ता र स +ब +ै शहर +हरू व्य +व +स् +था +को आँ +खा +मा ब +रा +बर छन् ।
बा +टो +मा , से +वा +का क्या +बि +न +ेट +ले प +रा +मि +ति +को ठ +ू +लो कार्य +का +री स +मि +ति +को रू +प +मा आ +ह्व +ान गर् +न सक +िन्छ ।
से +वक +हरू +का महा +स +भा +ले मान +िस +हरूको घ +र +को भ +रो +सा ग +रे ज +स्त +ै ला +मो सम +य +सम्म से +वा गर् +छन् ।
से +वक +हरूको क्या +बि +न +ेट +बाट अनु +मो +द +न पछि यो मू +ल +्या +ङ्क +न +को अ +गा +डि ल्याउ +ँ +छ ।
य +दि रा +ष्ट् +र +प +ति +ले आ +फ +्नो अनु +म +ति द +िन्छ भ +ने , त्य +स +पछि बि +ल +ियन अनु +म +ति +को मि +ति +बाट कार्य हुन् +छ ।
य +द +्य +पि रा +ष्ट् +र +प +ति +सँग प +रा +मि +ति बै +ठ +क +हरू न +ियन +्त्रण गर् +न शक +्ति छ , अभ +्या +स +मा के +ही स +मान प्र +या +स +लाई सर +कार +द्वारा बना +इए +को छ ।
यो नि +यम +को शक +्ति र प्र +भा +व +ले यस +लाई कार्य +ान् +व +यन गर् +न +लाई प +रा +मि +ति +को वि +धि +मा निर् +भर हुन् +छ ।
यो को +ठा अ +हि +ले घ +र +को सं +यो +जन +का लागि प्र +योग गरि +नेछ , अ +नि रा +ष्ट् +र +प +ति र अ +न +्य म +हत +्व +पूर्ण ग +ुण +स्त +र +हरू +का लागि - राज +्य वा राज +्य - सम् +बन +्ध +ित भा +ला को +ष् +ठ +क +का लागि यो को +ठा प्र +योग गरि +नेछ ।
अ +तिर +िक +्त रू +प +मा उ +हा +ँ +ले आ +फ +्नो परि +वार या ए +उ +ट +ै सम +य +मा दु +ई घ +र +हरू वा दु +ई +व +टा घ +र +हरू स +क् +नु +हुन् +छ ।
यस +को कार +ण +ले , सम् +पूर्ण परि +मि +ति प +्रण +ा +ली +लाई आध +ु +नि +क सं +र +च +ना र यस +का सह +ाय +क - प्र +शा +सक +हरू +सँग स +ेट +अ +प गर +िएको थ +ियो ।
यस +पछि रा +ष्ट् +र +प +ति +को के +न +्द् +री +य का +र् +यालय +मा रा +ष्ट् +र +प +ति +को जि +म् +मे +वार दु +व +ै घ +र +हरू अ +घि बना +इए +का छन् ।
य +ही कार +ण +ले , ध +ेर +ै +ज +सो पा +प +को कार्य +ान् +व +यन +द्वारा गर +िएको छ ।
य +स सं +सा +र +को स +बै +भन्दा उत् +त +म लि +जि +टल घ +र +को उत् +त +म घ +र +को तुल +ना गर् +न योग +्य छ ।
यो अ +स्त +ित +्व +को प +हि +लो उद् +देश +्य रा +ष्ट् +रि +य र अन्त +रा +ष्ट् +रि +य जा +न +का +री उप +ल +ब् +ध गर +ाउन यो अ +स्त +ित +्व +को प +हि +लो उद् +देश +्य रा +ष्ट् +रि +य र अन्त +रा +ष्ट् +रि +य जा +न +का +री उप +ल +ब् +ध गर +ाउन हो ।
य +स तर +िका +ले , जे +ने +रल डे +बा +ट् +स +द्वारा तिनी +हरूको वि +चार +लाई अभि +व्य +क् +त गर् +ने घ +र +ले आ +फ +्नो वि +चार प्र +ाप +्त गर् +दछ ।
यो बाट , स +द +स +्य रा +ष्ट् +र +हरूले आ +क +र्षक +को बारे +मा जा +न +का +री प्र +ाप +्त गर् +ने +छन् ।
यस +मा प +रा +मि +ति टि +प् +पण +ी क +मि +ट , र राज +नी +ति +क भा +ग +को से +वा +को का +र् +यालय छ ।
प्र +त्य +ेक वर +्ष सर +कार +ले यो सा +मग +्री प्र +ाप +्त गर् +न +का लागि ब +ज +ेट वा पू +र +ै वर +्ष +को नि +म +्ति यो सा +मग +्री प्र +ाप +्त गर् +न +का लागि ब +ज +ेट वा पू +र +ै वर +्ष +सम्म उप +स्थित गर् +दछ ।
यस +ले देश +को राज +नी +ति +क भविष् +य +को राज +नी +ति +क भविष् +य +को दि +शा निर् +धा +रण गर् +यो ।
सा +झा मान +िस +हरूको आव +रण वि +देश +ी +का लागि अभि +व्य +क +्ति यो मध्य +म +बाट प्र +ाप +्त गरि +नेछ ।
य +स् +ता के +स +हरूमा ए +उ +टा परि +मि +ति अनु +सन् +धान सु +रु गर् +न र प्र +शि +क्ष +ण के +न +्द् +र +मा , प +हि +लो दर् +शक +मा पु +ल परि +चय गर् +न त्य +हा +ँ उप +ल +ब् +ध गर +ाइ +एको छ ।
यो अव +स् +था आ +ज +को दि +न र अ +न +्य स +द +स +्य +हरू र से +वक +हरू +का नि +म +्ति प +हि +ल्य +ै टा +ढ +ा छ ।
अ +न +्य सर +का +री अधिक +ार +को वा स्थान +ीय प्र +शा +स +नको क्रम य +हा +ँ अनु +ग +म +न गर +िएको छै +न ।
अ +क्ष +को चार +व +टा कु +रा +मा निर् +माण गर +िएको थ +ियो ।
य +ी ' माग +मा वि +स्त +ार +ित अ +तिर +िक +्त सम् +बन +्ध +ित ' यो ब +ज +ेट +को भा +ग हु +नेछ ।
य +ी स +ब +ै मान +िस +हरूले प +रा +मि +ति पू +रा गर् +ने बन +ाउँ +छन् । यस +ले ला +मो र फ +रा +कि +लो श +री +र , फ +ाउन +्ट र रो +ड +हरू समा +व +ेश गर् +दछ ।
मान +िस +को प्रति +नि +धि +त +्व अ +प्र +त्य +क्ष तर +िका +ले गरि +नेछ ।
यो परि +भा +ष +ित गर् +न सक +िन्छ कि स +द +स +्य +हरू तिनी +हरूको दा +या +ँ प्रश् +न प्र +योग गर +ेर व +्या +ज गरि +एका छन् ।
या +द राख +् +नुहोस् रा +ष्ट् +रि +य म +ण्ड +ली +सँग सा +झा वि +चार र ब +ज +ेट +को बा +हि +र क्ष +े +त्र छै +न भन +्ने या +द गर् +न म +हत +्व +पूर्ण छ ।
यो न +या +ँ परि +माण +ले ग्र +ि +प +हरूको फार +म लि +इ +रहे +को छ ज +हा +ँ ग्र +ि +प +हरू समा +धान गर् +न प्र +या +स गर् +दैन त +र तिनी +हरूलाई समा +धान गर् +ने प्र +या +स बन +ाउँ +दैन ।
यो प्र +स्त +ाव तिनी +हरूको नी +ति वा कार्य +का लागि सर +कार +लाई आ +क्रम +ण गर् +न सम +य +मा प्र +स्त +ाव गरि +न् +छन् ।
यो सम् +पूर्ण ज +टि +ल रा +तो इ +ट् +टा +को पर +्खा +ल द्वारा व +रि +परि +को छ । ज +ङ्ग +ल +हरू , फल +ाम +का ढो +का +हरू अ +नि ढो +का +हरू ।
त्य +स +पछि उ +हा +ँ +ले दु +ई घ +र वा सह +भा +ग +ी +हरूलाई प +नि आ +फ +्नो घ +र +मा आ +स +न गर् +नु +हु +ने छै +न ।
रा +ष्ट् +रि +य स +द +स +्य +हरूको छा +न +िएको स +द +स +्य न +्यू +न मन् +दि +र +को स +द +स +्य +द्वारा गरि +नेछ ।
रा +ष्ट् +र +प +ति +को वा +च +न ध +ेर +ै म +हत +्व +पूर्ण छ ।
रा +ष्ट् +र +प +ति सम +य र भे +ट +घा +ट +का लागि प +रा +मि +ति +को प्र +त्य +ेक घ +र सामा +न +्य +िक +रण गर् +दछ ।
रा +ष्ट् +र +प +ति +ले लो +क से +वा +को कु +नै घ +र र अं +श वि +च्छेद गर् +न सक +्छ ।
लो +क वि +द +्यु +त चु +ना +व +का लागि जीव +न्त चु +नौ +ती +को कार +ण +ले भार +त +को राज +धा +नी क्ष +े +त्र +लाई उप +योग +ी भू +मि वि +भा +जन गर +िन्छ ।
सा +धा +रण म +ण्ड +ली +को अव +स्थित म +ण्ड +ली +को श +र् +त पछि , वा अ +न +्य कार +ण +हरू +का लागि समा +धान गर +िएको छ ।
मन् +दि +र +का स +द +स +्य +हरू मान +िस +द्वारा प्र +त्य +क्ष आव +ाज +द्वारा चु +नि +एका छन् ।
सा +र् +व +जन +िक पी +ड +ित त +था आ +ं +शि +क म +ण्ड +ली +को म +ण्ड +ली र राज +्य +को गो +प +्य सि +र +िया +को वि +त्त +ीय वि +त्त +ीय वि +ज्ञ +ाप +न +हरू प +नि छन् ।
सर +कार +ले लो +क स +ब +हा +द्वारा से +वा गर् +ने स +मुद +ाय +मा अ +विश्व +ा +सि +लो सं +वै +धान +िक रू +प +मा नि +ष +े +ध गर +ेर नि +ष +े +ध ग +रे +को छ ।
स +मुद +ाय +का अनु +सा +र सं +वै +धान +िक र आ +दि +वा +सी स +मुद +ाय +का अनु +सा +र सं +वै +धान +िक स +मुद +ाय +मा निर् +धा +रण गरि +एका छन् ।
मान +िस +हरूको घ +र +का दु +ई स +द +स +्य +हरू अ +ध +्य +क्ष त +था भि +स - प्र +र् +द +शन +को रू +प +मा चु +नि +एका छन् ।
अ +घि +ल् +लो सा +धा +रण वि +द +्यु +त +हरू डि +ब +ेट र ध +्व +नि अधिक +ार +हरू भए +र , न +या +ँ सं +वि +धान +को क् +ला +यस स्थित +ि जु +न उ +स्त +ै कार्य +वि +धि वि +भा +जन +मा प्र +योग गरि +नेछ ।
वा रा +ष्ट् +र +प +ति +लाई उच +ित सो +च् +न सक +्ने फार +म +मा हु +न सक +्छ ।
प्र +का +श +ित हु +ँ +दा डि +ब +ेट +को मि +ति सू +च +ना हि +न् +दी र अ +ङ्ग +्रे +जी +मा उप +ल +ब् +ध हु +नेछ ।
वा +स्त +वि +क +ता +मा य +ी प्र +कार +का सू +ची +हरूको कु +नै प +नि प्र +कार +को सू +ची +हरू पू +रा भए +का छै +नन् ।
प्र +त्य +ेक वर +्ष +को प +हि +लो अ +प्र +िल +मा आ +र्थ +िक वर +्ष सु +रु भ +यो ।
ध +ेर +ै +ज +सो नि +यम +ित सर +का +री बि +ल +ियन +को फार +म लि +इ +रहे +को छ ।
बि +ल +को पछि +ल् +लो प +ढ +्दा , स +बै +भन्दा म +हत +्व +पूर्ण अव +स् +था +हरू बि +न् +दु गर +िन्छ र त्य +स्त +ो अव +स् +था +मा बि +न् +दु गरि +न् +छन् , यो सम् +वे +द +नशील र मि +न +ेट प +री +क्ष +ण गर +िन्छ ।
स +द +स +्य +हरू र स +द +स +्य +हरू स्व +त +न् +त्र रू +प +मा का +म गर् +न सक +्ने नि +श्च +ित गर् +न +का लागि दि +इन् +छ ।
प +रा +मि +ति ग +ल +त कार्य सामा +न +्य +त +या प +रा +मि +ति +को ल +म्ब +ाइ +का लागि द +ण्ड दि +न सक +िन्छ ।
पर +िवे +श +को पे +न +ल क्ष +े +त्र यस +को मन् +दि +र अ +नि तिनी +हरूको अ +गा +डि न +ै स +ेट न +ग +रे सम्म तिनी +हरूलाई सी +म +ित गर +िएको थि +एन त +र मू +ल +्या +ङ्क +नको स +ब +ै सङ् +ल +ग्न +ता +हरू चि +च +्य +ाउन सि +म +ित थि +एन ।
आ +ं +शि +क वि +शे +ष अधिक +ार +को आध +ार प +रा +मि +ति +को वि +शे +ष अधिक +ार अ +फ्र +िका +मा मान +िस +हरूलाई द +ण्ड दि +न शक +्ति हो वा यस +लाई अ +स्वी +कार गरि +रहे +को छ ।
परि +भा +ग +मा वि +भि +न्न कार्य +क्रम +का लागि सि +फार +िस गर +िएको सम +य +लाई कार्य न +ति +जा क +मि +ट +द्वारा सा +धा +रण +त +या गरि +न् +छन् ।
सम +य +देखि , पु +रा +नो स्क् +रिप +्ट र म्या +नु +अ +ल स्क् +रिप +्ट +हरूको वि +स्त +ार सङ् +ग +ठ +ित गर् +दछ ।
सर +कार +ले यस +को वि +त्त +ीय नी +ति र कार्य +क्रम घो +षण +ा गर् +न परि +वर् +तन प्र +ाप +्त गर् +दछ ।
सर +कार +ले नि +यम , सु +र +क्ष +ा र वा +ल +फा +यर कार्य +सम् +पा +द +न गर् +न +ुपर +्दछ ।
थ +प , अ +घि +ल् +लो वर +्ष +को क्र +िया +क +ला +प र स +फल +ता प +नि पूर्व +ाव +लो +क +न गर +िएको छ ।
सा +धा +रण प्र +स्त +ाव +लाई सा +झा टि +प् +पण +ी वा वर् +ण +न +को रू +प +मा घो +षण +ा गर् +न सक +िन्छ ।
का +न +्या +कु +री +मा +री , प्या +न +्या +ट प +्रण +ा +ली जा +री राख +ियो ।
रि +जो +ल्य +ुसन प +नि ए +उ +टा च +रण वि +धि हो जु +न प +रा +मि +ति स +द +स +्य +हरू र से +वा +हरू सा +र् +व +जन +िक रा +म् +रो +सँग सम् +बन +्ध +ित विषय बढ +ाउन उप +ल +ब् +ध छ ।
नि +श्च +ित से +यर +हरूको अप +वाद +सँग , परि +भा +ष +ित त +त +्व +को घ +र दु +व +ै मन् +दि +र +हरू नि +श्च +ित र शक +्ति +शा +ली शक +्ति +शा +ली छन् ।
पा +रा +मि +ति वा ल +गि +स् +ला सह +भा +ग +ी कु +नै प +नि परि +वार +लाई उच +्च आँ +ग +न +मा चु +न +िने को +ही प +नि चु +न +िने छै +न ।
परि +भा +षा +को भू +मि +का +ले व्य +व +स् +था बन +ाउन , मान +िस +हरूको सङ् +क +ुच +न र प्र +स्त +ुत गर् +न अनु +म +ति द +िन्छ ।
हा +म् +रो सह +भा +ग +ी हा +म् +रा मान +िस +हरू र तिनी +हरू +का भा +षा +हरू हा +म् +रो राज +नी +ति +क सं +र +च +ना +मा ध +ेर +ै म +हत +्व +पूर्ण आ +कार +हरू छन् ।
प +रा +मि +ति +मा अ +ति ध +ेर +ै स +द +स +्य +का लागि त्य +हा +ँ स +द +स +्य +हरूको लागि प्र +ाथ +मि +क आ +शा छ ।
प +रा +मि +ति निर् +माण +को ख +ला +मा बा +हि +री व +्या +पार सं +र +च +ना सङ् +ख +्य +ात्मक पर +्खा +ल चि +त्र +सँग स +ज +िएको छ ।
प +रा +मि +ति निर् +माण ए +उ +टा न +या +ँ दि +ल् +ली +को निर् +माण मध्ये ए +उ +टा हो ।
मान +िस +हरू र राज +्य +को गु +प् +त रू +प +मा स +ही रू +प +मा कार्य गर् +न रा +म् +रो +सँग सम् +बन +्ध +ित गरि +न् +छन् ।
प +रा +मि +ति +को स +द +स +्य +सँग सा +र् +व +जन +िक वा +ल +फा +यर +को वस्तु +मा सर +का +री से +वक +हरूलाई प्रश् +न सो +ध +्ने अधिक +ार छ ।
प +रा +मि +ति +को कार्य +हरू दु +ई मु +ख +्य विषय +मा भा +ग गर् +न सक +िन्छ ।
प +रा +मि +ति ल +ाइ +ब +्रे +री सू +च +ना प +्रण +ा +ली रा +ष्ट् +रि +य जा +न +का +री के +न +्द् +र +को सञ् +जा +ल +मा जड +ान गर +िएको छ ।
प +रा +मि +ति वि +शे +ष अधिक +ार +हरू स +द +स +्य +का अनु +सा +र वि +शे +ष अधिक +ार +हरू हुन् र घ +र +का दु +व +ै क +मि +ट गर् +छन् ।
सं +सा +र +को स +बै +भन्दा पु +रा +नो पा +ठ रि +ग भे +डा +मा यो ' घ +र ' र क +मि +ट गर् +नुहोस् ' बारे +मा लेख +िएको छ ।
हा +म् +रो देश +मा , प्र +धान पू +जाहारी र से +वा गर् +ने कु +नै प +नि घ +र +को ए +उ +टा स +द +स +्य हु +न सक +्छ ।
हा +म् +रो चय +न गर +िएको प्रति +नि +धि +त +्व के +ही बा +टो +मा य +स्त +ो जा +री +कर्ता +हरू बढ +ाउने प्र +या +स गर् +नुहोस् ज +स +ले व्य +व +स् +था र व्य +व +स् +था +को वर् +ण +न प +नि न +भए +को वर् +ण +न प +नि बढ +ाउने प्र +या +स गर् +दछ ।
सर +का +री र मान +िस +हरूलाई उप +ल +ब् +ध नि +यम पठ +ाउनु आव +श +्य +क छ या छै +न वा न +या +ँ नि +यम ढ +ाँ +चा +ब +द्ध गर् +नु आव +श +्य +क छ ।
चि +न +िएको बि +ना अ +ज्ञ +ात मान +िस +हरूको श +री +र सि +र् +जना न +गर् +नुहोस् ।
य +दि तप +ाई +ँ +ले फे +ला पार +्नु भए +मा वा अस +्था +य +ी शि +वि +र +मा कु +नै प +नि प्र +कार +को उ +ल्ल +ङ् +घ +न न +गरि +क +न अस +्था +य +ी शि +वि +र +मा हि +ं +सा +हरू देख +्न स +क् +नु +हुन् +छ ।
अ +हि +ले प +नि हा +मी प +ृ +थ् +वी +को सा +नो तर +ङ्ग +हरू अ +पे +क्ष +ा गरि +रहे +का छ +ौं त +र तिनी +हरू ठ +ू +लो ठ +ू +लो छै +नन् ।
य +दि त्य +हा +ँ कु +नै ब +रा +बर छै +न भ +ने , पा +नी प +क +ाऊ र त्य +स +लाई पा +नी पि +उ +न दे +ऊ । हा +म् +रो हा +म् +रो बा +सि +न् +दा +हरूले न +ष्ट ग +रे ।
क +ृ +प +या तप +ाई +ँ +को शा +खा +सँग सा +नो पा +सो +हरू छन् र फे +रि राख +्न +लाई तप +ाई +ँ +को बाल +क +लाई पर् +ख +नुहोस् ।
तप +ाई +ं +को स् +वा +स् +थ +्य र ठ +ी +क +ता +को नि +म +्ति प्र +या +स गर् +नुहोस् । ती +न दि +न नि +को पार् +ने प्र +या +स गर् +नुहोस् ।
दि +र् +रो +आ र अ +न +्य रो +ग +हरू +बाट प्र +श +स्त मा +ल् +क सु +र +क्ष +ित ब +ाइ +न्ड +हरू ।
इन् +ड +ियन प्ल +ेट शी +र्षक र ने +पाल +को द +र +मा परि +वर् +तन गर् +ने प्र +क्र +िया +मा छ ।
स् +ट्र +ाइ +क पछि इन् +ड +ियन प्ल +ेट +ले उत् +त +र तर्फ सा +र् +न रो +क +िएको छै +न ।
अ +न +्य खा +द +्य वा आव +श +्य +क द +ृ +ष्ट +ा +न्त फि +ड न +गर् +नुहोस् ।
क् +वा +व +टी रो +क +िए +पछि , ए +उ +टा भि +त् +ता +बाट ए +उ +टा पु +ल +बाट बा +हि +र बस +्नु पर् +छ र निर् +माण +हरू बन +्द गर् +नु पर् +छ ।
ट् +रि +मो +र रो +क +िए पछि खु +ल् +ला खा +ली स्थान बा +हि +र आउ +नुहोस् । पर +्खा +ल र ठ +ू +ला भ +व +न +हरू +बाट सु +र +क्ष +ित हु +ने प्र +या +स गर् +नुहोस् ।
पा +ँ +च क्र +स वर +्ष अ +गा +डि +को इन् +ड +ियन प्ल +ेट +िङ द +क्ष +िण +ी यु +रा +ली प्ल +ेट आउ +ँदै ग +रे +को विश्व +ास नि +श्च +ित गर् +दछ ।
घु +मा +उ +ँदै र न +ष्ट गर् +न +बाट खा +ना सु +र +क्ष +ित गर् +न , यस +लाई चि +स +मा भ +ण् +डा +रण गर् +नुहोस् , सु +र +क्ष +ित ब +ग +बाट टा +ढ +ा राख +् +नुहोस् ।
हा +मी +ले गर् +नु पर् +छ , हा +मी +ले आ +फ् +ना छो +रा - छो +री +हरूको प्र +श +ं +सा गर् +नु पर् +छ , तिनी +हरूलाई खे +ल् +न र अ +न +्य +सँग अन्त +र +क्र +िया गर् +न अनु +म +ति दि +नु पर् +छ ।
ज +ब प +ृ +थ् +वी भू +क +म्प रो +क +िन्छ , यस +ले न +या +ँ जो +ख +िम +मा उ +ठे +र न +या +ँ जो +ख +िम द +िन्छ ।
ज +हा +ँ ने +पाल +को प +नि भार +त +ीय प् +ले +ट +भन्दा प +नि ए +उ +टा प +नि हो ।
ब +क् +टर +िया ज +स +ले मान +व उ +भि +रहे +को छ , र य +दि क +स +ै +ले मान +िस +हरूलाई खा +ने +कु +रा +मा मार् +ग बन +ाउँ +छ भ +ने , तिनी +हरू अ +वै +ध हुन् +छन् ।
ज +हा +ँ त +्यो क्ष +ेत +्रम +ा जा +न +्छ , भू +क +म्प त्य +स क्ष +ेत +्रम +ा जा +न +्छ ।
क +ृ +प +या ता +लि +का वा अ +न +्य अ +ग्र +िम अ +ग्र +िम सह +म +ति त +ल जा +नुहोस् ज +स +ले तप +ाई +ँ +लाई सु +र +क्ष +ित गर् +न सक +्छ र छा +या +ँ रो +क +्ने बन +्द न +ग +रे +सम्म त्य +हा +ँ ब +स् +नुहोस् ।
त्य +स +ै +ले हा +मी +का लागि प +त् +ता लग +ाउन अ +योग +्य के +ही प्र +कार +को क +त +ै प +नि नि +यम +ित रू +प +मा भू +क +म्प छन् ।
ना +प ए +उ +टा उच +्च रू +प +मा नि +ष् +पक् +ष रू +प +मा छ र य +दि यो वि +वि +ध छै +न भ +ने यस +ले ध +ेर +ै बाल +क +हरूलाई फै +ल +ाउन सक +्छ ।
त +त् +काल +ै ध +ेर +ै मान +िस +हरूलाई छो +टो सम +य +मा उप +ल +ब् +ध गर +ाइ +रहे +का छन् , था +त +हरू अ +हि +ले कि +न घ +र +हरू वि +त +रण गरि +रहे +का छन् ।
न +जि +क +को स् +वा +स् +थ +्य स +ल् +ला +ह अनु +सा +र जि +ङ्क टे +बल +ेट खा +नुहोस् ।
नि +म् +न सि +म्प टो +म अव +लो +क +न गरि +ए +मा तु +रु +न्त +ै ड +क , क् +लि +नि +क , वा मौ +लि +क के +न +्द् +र +मा सम् +पर् +क गर् +नुहोस् +ः
परि +वार +का स +द +स +्य +हरू आ +फ् +ना परि +वार +को स +द +स +्य +हरूको बारे +मा जा +न +्ने अधिक +ार हुन +ुपर +्दछ र हा +म् +रा पुर +्खा +हरूलाई स +धै +ं वा +स्त +वि +क रू +प +मा बो +क +्नु पर् +छ ।
पर +्खा +ल , ग्ल +ास , बो +र्ड , र अ +न +्य भ +ाइ +ले तप +ाई +ँ +लाई चो +ट गर् +न सक +्ने वस्तु +हरू न +ष्ट गर् +ने न +गर +िएको वस्तु +हरू टा +ढ +ा ब +स ।
पो +डर द +ू +ध र अ +न +्य मिल +्ड उत् +पा +द +नको प्र +योग हटाउ +न +ुपर +्दछ ।
ते +र् +सो ग +रे +को स्थित +ि +मा पा +ल निर् +माण गर् +नुहोस् र यस +लाई टा +ढ +ा राख +्न उच +ित रू +प +मा टा +ढ +ा राख +्न +लाई टा +ढ +ा राख +् +नुहोस् ।
पा +नी उ +म् +ल +ने , रा +सा +यन +िक र +सा +यन +िक +हरू प्र +योग गर +ेर , पा +नी उ +म् +र +न सक +िन्छ , ज +स्त +ै कि +र +िङ , वा ब +रा +बर ट +्या +ब प्र +योग गर +ेर , पा +नी उ +म् +र +न सक +िन्छ ।
प +ृ +थ् +वी +को प्र +ा +कृत +िक रू +प +मा का +म गर् +दैन ।
प्र +ा +वि +धि +क व्य +क +्ति +ले य +ी टुक +्रा +हरूलाई आ +ह्व +ान गर् +दछ ।
ए +उ +टा डि +जा +इन गर +िएको स्थान वा र +द् +द +ीटोक +री बा +इन +री +मा र +च +ना गर +िएको हुन +ुपर +्दछ ।
य +दि बाल +क +हरू च +ोल +रा +बाट या +तन +ा गरि +रहे +का छन् भ +ने , तिनी +हरू अ +न +्य सम +य भन्दा बढ +ी जीव +न प्र +दा +न गर् +नु पर् +छ ।
के +टा - के +टा +के +टी र शि +वि +र +हरूमा एक् +ल +ै छा +ड +्नु हु +ँदै +न र तिनी +हरूलाई स +धै +ँ समू +ह +मा राख +् +नुहोस् ।
मा +प +न / रू +बे +ल् +क ड्र +ाइ +भ भए +को बे +ला तप +ाई +ँ +का छो +रा छो +री +हरू वि +वि +ध गर् +नुहोस् ।
घ +र र सं +र +च +ना +हरू वि +च्छेद गर् +न न +जि +क छ +ाउन +ी न +गर् +नुहोस् ।
च +ट्ट +ान मु +नि छ +ाउन +ी न +दे +ऊ । बा +ढ +ी र देश स्ल +ाइ +ड +हरूको सम् +भा +वि +त सम् +भा +व +ना +सँग राख ।
प +ृ +थ् +वी +को सम +य +मा न +दी न +दी न +जि +क न +ै ब +स् +नुहोस् कि +न +भ +ने बा +ढ +ी आउ +ँदै ग +रे +को बा +ढ +ी झ +ैं हुन् +छ ।
ड +क पछि प +नि ध +ेर +ै ख +तर +ना +क +ले प +नि समा +यो +जन गर् +न सक +्दछ र अ +गु +वा गर् +न सक +्दछ ।
त्य +स नि +श्च +ित स्थान +मा प +ृ +थ् +वी +को फो +क +ल बि +न् +दु +बाट दूर +ी न +जि +क छ +ः ध +ेर +ै ड +्या +म +को लागि सम् +भ +व छ ।
देख +ाव +ट पछि +को सम +य +मा सु +र +क्ष +ित बो +र्ड मा +प +न घु +म +ाउन र त्य +स +पछि शि +क्ष +ा समा +ते +र राख +् +नुहोस् ।
प +ृ +थ् +वी +को सम +य +मा गो +ग त +या +र राख +् +नुहोस् र भू +क +म्प बा +हि +र नि +स्क +न त +या +र राख +् +नुहोस् ।
प +ृ +थ् +वी +को सम +य अव +धि +मा , क +ृ +प +या फो +न ला +इन +को रू +प +मा सञ् +चार गर् +न प्र +या +स गर् +नुहोस् ।
प +ृ +थ् +वी +मा आ +फै +ं ब +च +त गर् +न , तप +ाई +ँ +को घु +न +्ने र सु +र +क्ष +ित ब +ल ढ +ाँ +चा +मा प्र +ाप +्त गर् +नुहोस् ।
प +ृ +थ् +वी +मा ब +ृ +द्ध +ि गर् +ने समा +धान प +ृ +थ् +वी +मा भू +क +म्प +को अ +घि त +या +र गरि +नु पर् +छ ।
प +ृ +थ् +वी भू +क +म्प +ले स +ब +ै ठ +ाउँ +हरूमा र यस +को ध +ेर +ै त +त +्व +हरूमा निर् +भर हुन् +छ ।
भौ +ति +क सं +र +च +ना +ः य +दि सं +र +च +ना प +ृ +थ् +वी +मा न +भए +मा ध +ेर +ै ख +रा +ब हु +न सक +्छ ।
मान +िस +हरूले ध +्या +न दि +नु पर् +छ कि य +ी वि +देश +ीहरू हुन् र जो +ख +िम +मा क +म गर् +न श +प +थ खा +नु हु +ँदै +न ।
म +ृ +त मु +ख +्य भा +ग +को बारे +मा सू +च +ना स्थान +ीय पो +लि +स सू +च +ना गर +ेर गरि +न +ुपर +्दछ ।
य +दि तिम +्रो छो +रा +ले आ +फ +्नो छो +रो +लाई क +ष्ट द +िन्छ भ +ने , उ +स +लाई खा +ने +कु +रा , भो +जन र भो +ज +को भो +ज +मा भो +ज +को नि +म +्ति भो +ज दि +नु पर् +छ ।
य +दि त्य +हा +ँ सु +र +क्ष +ित खा +ली +स्थान छै +न भ +ने , तप +ाई +ँ +को शि +र र पछि +ल् +लो सु +र +क्ष +ित राख +् +नुहोस् ।
य +दि तप +ाई +ँ भित्र र समा +यो +जन हु +नु +हुन् +छ भ +ने , आग +न्त +ुक +लाई बा +हि +र झि +क् +न बे +ला उ +फ्र +नुहोस् ।
य +दि तप +ाई +ँ +सँग के +ही सम +य छै +न भ +ने , फ +र्म स +त +ह +मा स् +ट्र +ाइ +क गर् +नुहोस् ।
य +दि शा +खा +ले भ +र् +ख +र +ै प्र +ाप +्त ग +रे +मा क +ृ +प +या तप +ाई +ँ +को शा +खा न +्यु +ट्र +स खा +ना रो +क् +नुहोस् ।
य +दि शा +खा +को अव +स् +था सु +धा +र गर +िएको छै +न वा त्य +स +पछि बाल +क +लाई शि +क्ष +क र व +्या +ख +्या गर् +नु आव +श +्य +क हुन् +छ ।
शक +्ति +ले ह +रे +क अर् +का +सँग सङ् +कल +न गर् +दा ठ +ी +क प्र +ाप +्त गर् +दछ , ए +उ +टा प् +ले स्ल +ाइ +ड +लाई +ड अन्त +र् +गत वा चा +प क्ष +े +त्र +मा सि +र् +जना गर +िन्छ ।
ज +ब शि +फ +्ट गर् +दा , य +ी बजा +र +हरू के +ही ठ +ाउँ +हरूमा अ +रू के +ही ठ +ाउँ +हरू +बाट टा +ढ +ा जा +न् +छन् र अ +न +्य के +ही न +जि +क आउ +ँ +छन् ।
य +स्त +ो जो +ख +िम +मा आग +ो , ज +मी +न , ढु +ङ्ग +ा +को झ +र +्छ । बा +ढ +ी आ +दि ।
ओ +स +ियन +मा उत् +प्ल +ाव +न ज +स्त +ै , यो प्ल +ेट +हरू ए +स्ट +्रो +नो +पे +ला +मा निर् +दि +ष्ट दि +शा +मा उत् +प्ल +ाव +न हुन् +छन् ।
परि +वार +ले झ +र् +न +बाट य +ी वस्तु +हरूलाई नि +ष +े +ध गर् +न प्र +या +स गर् +न सक +्दछ ।
य +स् +ता प् +वा +ल घ +र र पा +नी स् +रो +त +हरू +बाट टा +ढ +ा हुन +ुपर +्दछ ; बाल +क +हरू अ +त्य +न्त +ै ठ +ू +लो हुन +ुपर +्दछ , वा रा +म् +रो +सँग गा +ड +िएको हु +नुपर्छ ।
य +ी काग +जात +हरू प +ृ +थ् +वी +मा सर +का +री क्ष +म +ता प्र +ाप +्त गर् +न +का लागि प्र +भा +वि +त मान +िस +हरू आव +श +्य +क हुन् +छन् ।
यो उत् +पा +द +न गर् +न , कि +न्न , स +वा +री र वि +त +रण गर् +न स +जि +लो छ ।
प +ृ +थ् +वी भू +क +म्प पछि , सा +नो परि +वार +हरू अ +झ +ै प +नि घट +िरहे +का थ +िए ।
खा +ने +कु +रा र खा +ना खा +ने +कु +रा न +खा +नु । रो +ग +बाट स्व +य +ं +लाई रो +ग +बाट रो +ग नि +काल +्न +लाई रो +ग +ी खा +नु सामा +ग्र +ी खा +नु हु +ँदै +न ।
हे +र , बा +ढ +ी +को कार +ण +ले पा +नी पर् +ने बा +ढ +ी +को कार +ण +ले गर् +दा तिम +्रो जीव +नको व +रिप +रि निर् +माण ग +र ।
न +या +ँ ज +न् +मे +को ना +भे +ल +मा क् +रो +हे +क्स +िन भन्दा अ +न +्य कु +नै प +नि ची +ज ला +ग +ू न +गर् +नुहोस् ।
सम् +भ +व भए +मा , तप +ाई +ँ पा +नी +द्वारा प्र +भा +वि +त हु +ने ठ +ाउँ बना +उ +नुहोस् ।
स +जि +ल +ै वि +च्छेद गर् +न सक +िने र फ्र +ा +ग +ी स +ब +ै सम् +पत +्ति +हरू +बाट टा +ढ +ा राख +् +नुहोस् । शी +शा र ति +खो हत +िया +र +हरू ।
तप +ाई +ँ +को शक +्ति सु +र +क्ष +ित राख +्न म +द् +द +त प्र +योग गर् +दा र तप +ाई +ँ +लाई स +जि +ल +ै बन +ाउँ +दछ ।
य +दि तप +ाई +ँ +ले फे +ब्र +ु +अ +री मार् +च +मा पु +ग +्नु भ +यो भ +ने , तप +ाई +ँ रा +डो +ड +रो +न +ले स +ब +ै प +हा +ड +हरू +माथि रा +तो फै +लि +एर रा +तो फि +र् +ता गरि +नेछ ।
अ +ब हा +मी +ले रो +ने +भि +ना डे +भि +यस +न +बाट ना +म परि +वर् +तन ग +रे +का छ +ौं ।
अ +न +्य पू +जाहारी य +हा +ँ अ +क्ष +र छै +न , यस +लाई अर् +को अ +क्ष +र +को व्य +क +्ति +लाई सम् +भ +व छ कि ब्र +ा +मि +न स +मुद +ाय +को क +प् +ता +न +मा लेख +िएको र यस +लाई य +हा +ँ राख +् +नुहोस् ।
अ +हि +ले प +नि अ +हि +ले प +नि ए +उ +टा बो +का ब +लि चढ +ाए +पछि , मा +का +ली +को छ +वि +मा उप +ल +ब् +ध न +भए +सम्म यो रा +म् +रो छै +न ।
स्थान +ीय बू +ढ +ा - प्र +धान +हरू अ +झ +ै प +नि दा +वी गर् +दछ कि परम +ेश +्व +र +ले गि +ल् +मि जि +ल् +मि जि +ल् +मि जि +ल् +मि जि +ल् +ला विकास टि +प् +पण +ी टि +प् +पण +ी +को मन् +दि +र +मा आग +ो लग +ाइ +दि +नु भए +को छ ।
म्या +ग +ar +हरू भि +न्न पटक इ +ति +हा +स +को वि +भि +न्न पटक +मा सञ् +चा +लन +हरूको म +हत +्व +पूर्ण स्थित +ि +मा फे +ला प +रे +को छ ।
गो +कु +ङ्ग +ा उत् +त +र र प्या +नि +पो +बी +च +मा उ +भि +रहे +को छ ।
कि +न +भ +ने स +मुद +ाय +मा बा +ह् +र +व +टा सह +ाय +क - +का +हरू छन् । यो क्ष +े +त्र +को ना +म ' बा +र् +हा +गा +ता +र +को न +ाउँ भए +को थ +ियो ।
कि +रा +त मु +द +ू +म +का अनु +सा +र चु +म्ब +क +हरू हि +मा +ले +स भन +िन् ' पा +प भन +िन्छ ।
प्र +ा +ची +न सम +य +देखि , यस +को सं +स्क +रण +ले प +नि निर् +दि +ष्ट कार्य +वि +धि अनु +ग +म +न गर् +न सन् +देश प +नि दिए +को छ ।
य +हा +ँ फर्क +िए +का द +ेव +ता +हरूले य +हा +ँ ब +स् +न छा +डे । ए +उ +टा दृश्य अव +स्थित छ ज +स +ले वर +्ष +ा पर् +ने अव +स्थित छ । ए +उ +टा दृश्य अव +स्थित छ ज +स +ले रे +ना +डे +भि +क सम +य पा +र ग +रे +को थ +ियो ।
स्थान +ीय सामा +जि +क काम +दा +र फ +र् +शा बा +ह +ू +र् +हा +म भ +न् +नु +हुन् +छ कि परम +ेश +्व +र +को आर +ाध +ना गर् +न +का लागि म +ै +दा +न प +ाए पछि ह +रे +क ढु +ङ्ग +ा +को मु +नि फे +ला प +रे +का थ +िए ।
के +ही - आ +कार +मा निर् +माण टे +म्प् +ले +ट +को शै +ली +ले प +नि यो प्र +दा +न ग +रे +को छ ।
रा +ना +डे +भि अ +झ +ै प +नि गु +ल् +मि र अर् +ग +हा +ची ज +स्त +ै ठ +ाउँ +मा गो +ख +ू +न् +गा +का द +ेव +ता +हरूको रू +प +मा चि +न +िन्छ ।
गो +ख +न् +डा +को अल् +पि +न देश ग +ी +त सम +य देखि न +ै मे +रो सम् +पत +्ति भए +को छ ।
बे +ल +मा मान +िस +हरू ये +शू +ले भ +न्न +ुभयो , “ +प +हि +ला मन् +दि +र +को ना +म मन् +दि +र +को रा +इन डे +भि ' र पछि भ +रो +सा गर् +न सक +िन्छ । ”
बा +द +ल ए +यर र पा +नी , स +बै +भन्दा ठ +ू +लो भौ +ति +क वि +भि +न्न +ता स् +वच +ाल +ित रू +प +मा आ +कर् +षण गर् +दछ ।
स +ाथ +ी , को +न र हि +न् +द +ू सम् +बन +्ध +को नि +म् +न द +ेव +ता +हरू पू +जा गरि +रहे +का छन् । म +श् +ता परम +ेश +्व +र +को रू +प +मा मा +श् +ता परम +ेश +्व +र +को रू +प +मा अव +स्थित छ ।
त +र अर् +का +ओ +लो +जि +कल रे +क +र्ड +हरूमा , मा +स्ट +ा परम +्प +रा +का बारे +मा कु +नै लेख +िएको छै +न ।
त +था +पि , स्थान +ीय बा +सि +न् +दा जा +ग +ल ने +पा +ली +ले यो क्ष +े +त्र सा +र् +व +जन +िक रू +प +मा दु +ः +ख +ी भए +को बत +ाए ।
तप +ाई +ँ ने +पाल +को ता +जा मह +ल रा +नी मा +ह +ल +बाट जा +न र फर्क +ाउन स +क् +नु +हुन् +छ जु +न टा +न् +से +न +बाट हिंड +िरहे +को चा +र घ +ण् +टा हो ।
टा +न् +से +न +बाट बा +ढ +ी +ले तप +ाई +ं +लाई आ +फ +्नो जीव +न +मा मा +त्र प्र +वि +ष्ट गर् +नेछ त +र ला +मो पर् +व +त +हरू +बाट हे +र +िएको सु +न् +दर पर् +व +त +हरू +बाट हे +र +िएको ला +मो सा +ङ्ग +ला +ले तप +ाई +ँ +लाई मा +त्र प्र +वि +ष्ट गर् +नेछ ।
त्य +स +पछि रा +जा +ले प्र +त्य +ेक वर +्ष +को नि +म +्ति ए +उ +टा थु +मा पठ +ाउन शु +रू ग +रे । भे +डा अ +थ +वा थु +मा ज +स्त +ै देखि +यो ।
त्य +स +पछि य +स क्ष +े +त्र मह +हार +त +को छा +या +ँ +द्वारा शा +स +न गर +िएको थ +ियो , या +वा +न र कि +रा +ले रा +म् +रो का +म ग +रे ।
यस +ै +ले , परम +्प +रा ज +स +ले टे +म्प् +ले +ट +मा को +न +ब +लि +को ख +र् +च +लाई अनु +म +ति न +दि +ने परम +्प +रा +लाई अनु +म +ति दि +नु +हुन् +छ , यो प्र +ा +ची +न सि +क् +का +हरू +का लागि म +हत +्व +पूर्ण हुन् +छ ।
अ +गा +डि सं +स +्कृ +ति क्ष +े +त्र +का लागि यो प +नि कि +न य +स्त +ो हो , न +वा +गि +ज उत् +स +व +ले आ +फ +्नो जीव +नको शै +ली आ +फै +ं +लाई ध +ेर +ै म +हत +्व +पूर्ण भा +ग बन +ाउन स +क् +छन् ।
य +द +्य +पि , सा +ंस +द के +डी +ई ग +्या +न् +डा +कि क्ष +े +त्र प +वि +त्र भू +मि +को रू +प +मा यस +को मौ +लि +क भू +मि ( टि +कार प्या +न् +थ +ाई , के +ही सा +र् +व +जन +िक लेख +न +हरू ) ।
का +लि +का पु +जा , सा +रा +या , मा +ला +स +्रे , बा +ल् +न अ +नि के +झ +ाइ +ली दा +य +रा य +हा +ँ कार्य +सम् +पा +द +न गरि +एका आ +ठ +ौं दि +न मु +ख +्य आ +कर् +षण हुन् ।
यो परम +ेश +्व +र +ले हा +म् +रो विश्व +ास स्वी +कार गर् +नु भए +को छ अ +नि हा +म् +रो विश्व +ास स्वी +कार गर् +नु अ +घि परम +ेश +्व +र र अ +न +्य जा +ति +हरू +का नि +म +्ति हा +म् +रा विश्व +ास स्वी +कार गर् +नु भए +को छ ।
डे +भि +को मु +ख +्य स +त +ह मु +ख +्य मन् +दि +र ए +क र आध +ा ग +हि +रो छ ज +ब रो +उ +पा का +ठ +ले निर् +माण गर +िएको छ ।
मु +कु +न् +डा से +न दो +स् +रो +को क +प् +पर पा +ना फे +ला पर् +यो , इन् +ग्र +ेभ गर +िएको " नु +वा +को +ट " फे +ला प +रे +को छ ।
ने +पाल +को अर् +को क्ष +े +त्र ज +स्त +ै , क +हो +ला +पा +र , शि +मोन , बा +ह +ू +म , ए +यर , ड +रा +ली र था +नी द +ेव +ता +हरू प +नि जीव +ित छन् ।
ने +पाल +का स +ब +ै बाँ +की रहे +का स +ब +ै मान +िस +हरूले परम +ेश +्व +र +लाई प्र +त्य +क्ष वा अ +प्र +त्य +क्ष रू +प +मा पू +जा गर् +न +का नि +म +्ति परम +ेश +्व +र +को आर +ाध +ना गर् +न +का नि +म +्ति भे +टि +एका छन् ।
ने +पाल +को मु +ख +्य सं +स +्कृ +ति मा +स्ट +ार सं +स +्कृ +ति ज +स्त +ै छ , त्य +स +ै +ले यो रे +ना डे +भि +को उप +ास +ना , परम +्प +रा र अव +स्थित मा +स्ट +ार सं +स +्कृ +ति +बाट सु +रु भए +को छ ।
ना +वा +जी +को सम +य +मा त्य +हा +ँ प्र +ार +्थन +ा र आर +ाध +ना गर् +दछ +न् ज +ब स +ब +ै दि +न रा +त +भ +रि तिनी +हरू ग +ाउँ +छन् , खा +ली , बा +लु +न , म +ल् +ला +स +लाई द +ण्ड +व +त् गर् +छन् ।
पछि , भौ +गो +लि +क र सा +ंस +्कृ +ति +क वि +भा +जन +को कार +ण +ले वि +भि +न्न क्या +स +हरूमा वि +भा +जन गर +िएको थ +ियो ।
पा +ने +ना +मा गो +रा +ख +न +ाथ +को मन् +दि +र र ह +ट , शि +भा मन् +दि +र , के +भा मन् +दि +र , के +न +्या मन् +दि +र , बा +र् +ज +हा +म , इ +त +्या +दि ।
पा +ड +मा +पु +रा +ना रु +डे +स +मा का +लि +गा +न् +डा +की र यस +को राज +धा +नी प +ल् +पु +इ थ +ियो ।
प्र +ा +ची +न प +ल +्ट , परम +प्र +भु शि +भा +पर +ले ज् +वा +ला सि +र् +जना गर् +न +ुभयो अ +नि त्य +हा +ँ कु +मा +र र शक +्ति +शा +ली परम +ेश +्व +र +को जन +्म +ाइ +एको थ +ियो ।
स +ब +ै भन्दा जे +ठा छो +रा जन +्म +िए +पछि अ +झ +ै प +नि द +ेव +ता +हरू र ब +लि +दा +न +हरू चढ +ाउने अभ +्या +स ग +र ।
यो सं +यन +्त् +र र वै +ज्ञ +ान +िक द +ृ +ष्ट +ि +को लागि ध +ेर +ै म +हत +्व +पूर्ण छ ।
प +श्च +िम ने +पाल +मा प +श्च +िम ने +पाल +ले बना +एको परम +ेश +्व +र +को ज +स्त +ै हो ज +स +ले अ +नि +काल , म +ृ +त +्यु , सं +ल +ग्न +ता , ई +र +्ष +्या , ई +र +्ष +्या , ई +र +्ष +्या , ई +र +्ष +्या , इ +र +्ष +्या +लु , सं +ल +ग्न +ता र वि +ना +श ल्याउ +ँ +छ ।
पि +ल् +पा जि +ल् +ला भा +षा , क +ला र सं +स +्कृ +ति +लाई ध +ेर +ै ध +नी ठा +न +िन्छ ।
स +ीद +दा +र बाट +ो भए +र पो +क् +हा +रा प +ाउन सक +िन्छ ।
पि +ल् +पा स्थित +ि +को स्थापन +ा अ +गा +डि , यो क्ष +े +त्र रि +डि +को राज +्य +को रू +प +मा चि +न +िएको थ +ियो ।
प +ल् +पा +को वि +शे +ष +ता ज +स +को वि +शे +ष +ता ठ +ू +लो ट् +रि +ड हो र बा +टो +मा फर्क +दा प +नि हे +र् +न सक +िन्छ ।
ने +पाल +को प +श्च +ि +मी विकास क्ष +े +त्र अन्त +र् +गत ने +पाल +को प +श्च +ि +मी विकास क्ष +े +त्र अन्त +र् +गत रहे +र ने +पाल +को प +श्च +ि +मी विकास क्ष +े +त्र +मा आ +एको ए +उ +टा ग +ाउँ विकास टि +प् +पण +ी हो ।
हा +मी प +ल् +पा +मा पु +ग् +न सक +्छ +ौं , ता +न् +जा +हरू बल +वा +ल वा पो +क् +हा +रा +बाट लि +एर जा +न सक +्छ +ौं ।
ए +क पटक इ +ट् +टा +ग्र +ाम ए +क पटक आ +फ +्नो प +ं +खे +टा पछि पठ +ाइ +एको छ , के +ही स् +त्र +ीहरू आ +फ +्नो घ +र +मा भे +ला गर् +न र रा +उ +ली खे +ल् +न +का लागि आ +फ +्नो घ +र +मा भे +ला गर् +न र रा +उ +ली खे +ल् +न +का लागि ब +स् +छन् ।
रा +ना +डे +भि र गो +ख +न् +कि डे +भि +एस +न भार +त +को रा +जा +जा +जा +जा +जा +हा +न , गो +रा +ख +पुर , हि +मा +च +ल प्र +देश , ने +पाल +को का +र् +ली प्र +देश ।
जा +द +ू +वा +क क्ष +े +त्र +को जा +द +ू +वा +क क्ष +े +त्र ध +ेर +ै बू +ढ +ा भए +का छन् ।
बा +ना +न पो +क +हा +री ( ले +क ) नाम +क +रण गर् +नु अ +गा +डि यो स्थान गो +कु +ङ्ग +ा +को रू +प +मा चि +न +िएको थ +ियो ।
मन् +दि +र क्ष +े +त्र प्र +ा +ची +न , रा +ष्ट् +रि +य , इ +ति +हा +स र अर् +का +ओ +लो +जि +कल श +र् +त +हरू +का लागि सम् +पूर्ण जि +ल् +ला +मा ध +नी ठा +न +िन्छ ।
म +हा +हा +हा +बा +त +मा , श +क , या +वा +न र कि +रा +ट् +स रा +म् +रो +सँग प +नि यो क्ष +े +त्र फे +ला प +रे +का छन् ।
ब् +राज +िल र च +हा +री म्या +ग +र मन् +दि +र +मा प्र +ाप +्त गर् +न अनु +म +ति दि +इए +को छै +न त +र तिनी +हरू बा +हि +र +बाट आ +फ् +ना ब +लि +हरू प्र +स्त +ाव गर् +न स +क् +छन् ।
पा +रा +मि +टर +को स्थान +ीय ने +ता +हरू प्या +न् +च +वा +ली +का लागि दा +य +रा हे +र् +न सक +िन्छ ।
यो क्ष +ेत +्रम +ा ठ +ाउँ +को ना +म वर् +ण +न गर् +ने ज +स्त +ो देख +िन्छ ।
यो क्ष +ेत +्रम +ा , रा +ना डे +भि +को अ +क् +सा +टा आ +ज +को टा +ला +क +को रू +प +मा सन् +दर् +भ गर +िएको छ ।
यो द +ृ +ष्ट +ा +न्त +मा , म +हि +ला +हरू वा क +मि +क शै +ली +मा द +ृ +ष्ट +ा +न्त +को प्रति +स् +पर् +धा +मा सु +रु हुन् +छ ।
य +स मान +व +को आ +या +त , विश्व +ास , अ +नि सामा +जि +क अ +स +ल हो ।
ब्र +ह +मि +न र च +हा +री म्या +ग +र यो मन् +दि +र +मा प्र +वि +ष्ट गर् +न अनु +म +ति छै +न ।
यो ना +म गो +ख +ङ्ग +ा प +नि म +ङ्ग +ोल +िया +ली भा +षा ' g +on ' र ' k +h +m ' बाट प्र +ाप +्त भए +को देख +िन्छ ।
मु +कु +न् +डा से +के +न्ड +मा ज +न् +म दि +इए +को बे +ला ज +न् +म दि +इए +को थ +ियो , स +ब +ै प +त्र +हरू ज +न् +म +त् +ता डा +ल " लेख +िएको थ +ियो ।
यस +ले रे +ना डे +भि +को स +मुद +ाय आ +फै +ं +बाट क +प् +पर +को आ +फै +ं +लाई नि +ल +म्ब +न गर् +छ या पर् +दैन माथि नि +ल +म्ब +न गर +िएको छ ।
यो य +कि +न गर् +दछ कि रा +उ +ना +डे +वी +लाई रो +न +डे +भि भन +िन्छ ।
यस +ले प +श्च +ि +मी र छि +मे +की इन् +ड +िया +को पु +रा +नो परम +्प +रा +लाई अनु +मान +ित गर् +न सक +िन्छ ।
य +ी म +ोह +डा +हरूले यो देख +ाउँ +दछ कि प्र +ा +ची +न सम +य रा +डे +भि +को खे +ल पूर्व ने +पाल +मा मा +त्र होइ +न त +र छि +मे +की देश +मा प +नि छि +मे +की देश +मा प +नि ।
य +ी म +ोह +डा +हरूको कार +ण +ले , रा +डि +ना +डे +भि परम +ेश +्व +र +को बाल +क +लाई वि +चार गर् +न सक +िन्छ ।
ब +्या +ट् +स +को फर +क निर् +दि +ष्ट गर् +दछ अ +न +्य सा +नो वर् +ण +हरूमा फे +ला पार् +न सक +िन्छ । त्य +हा +ँ अर् +को वि +द +्या +र +्थी +को विषय हु +न सक +्छ ।
य +हा +ँ सा +ंस +्कृ +ति +क वि +वि +ध +ता +को ए +उ +टा म +हत +्व +पूर्ण भा +ग हो , रा +ना डे +भि +ग उत् +स +व ।
तप +ाई +ँ +ले य +हा +ँ +बाट ब +ाइ +रा +वा वा बु +वा +ल पु +ग +्नु भए +पछि , तप +ाई +ँ +ले देश +को कु +नै भा +ग +मा सा +र् +व +जन +िक या +ता +या +त फे +ला पार् +न स +क् +नु +हुन् +छ ।
भार +त +को गो +रा +ख +पुर +मा ने +पाल +को भि +न्न स्थान +हरू हे +र् +न सक +िन्छ । भार +त +को गो +रा +पुर +बाट रा +त +मा ने +पाल +को भि +न्न स्थान +हरू हे +र् +न सक +िन्छ ।
य +हा +ँ कु +मा +ल र म्या +ग +र सं +स +्कृ +ति , सा +रा +य +रा र न +्यु +या +ग +ी सं +स +्कृ +ति +हरू ने +पाल +मा अ +न +्य सं +स +्कृ +ति +बाट फर +क छन् ।
मान +िस +हरूले यो ध +ेर +ै च +म +त् +कार +हरू हे +र् +न चा +हन् +थे ।
तिनी +हरूको रा +जा पछि , य +स क्ष +े +त्र लि +च +भि +न् +थ +ी , शा +क +या , को +ली , मे +गा +र र सम +क्रम +ण रा +जा +हरू +द्वारा शा +न - सम +क्रम +ण गर +िएको देख +िन्छ ।
स +ब +ै त +र्क प +री +क्ष +ण ग +रे +पछि र रे +ना डे +भि +यस +सँग लि +ङ्क भए +को ले +ज लि +ङ्क भए +को अ +ध +्य +यन ग +रे +पछि , च +्या +न्ड +्रा +सा +को त +र्क ध +ेर +ै सम् +बन +्ध +ित देख +िन्छ ।
यस +को प्र +ा +कृत +िक सु +न् +दर +ता +बाट अल +ग य +स क्ष +े +त्र गि +ङ्ग +र +को उत् +पा +द +न +सँग जि +ल् +ला +मा छ । तप +ाई +ँ +को ओ +सा +नो र सि +न +्ने +मोन , सु +न्त +ला र ति +न +का स +ब +ै खे +त +हरू हुन् ।
य +स सं +सा +र +को अ +र्थ मान +िस +हरूको पा +प +को अ +र्थ खा +ने +कु +रा +मा परि +ण +ाम हुन् +छ ।
पु +न +ः सु +रु +आ +त , डे +ल् +गा , के +रु +ङ्ग +ा , मा +दी , के +ला +डि , स +्या +ङ्ग +दी , बा +रा +न् +दी प +नि फे +ला प +रे +का छन् ।
रा +ना +डे +भि +को इ +ति +हा +स प +नि य +ी द +ेव +ता +हरूको इ +ति +हा +स +मा टा +यल बन +्द गर +िएको छ ।
सामा +जि +क कार्य +कार , के +हा +म +च +ले रा +डि +ना +भि +को गु +रु +त फ +र्म दि +इए +को थ +ियो भन +्ने कु +रा बत +ाउँ +छ ।
कि +न +भ +ने रा +ना डे +भि +यस +का मु +ख +्य पू +जाहारी +हरू म्या +ग +स +हरू थ +िए । यो भे +ट +िएको छ कि म्या +ग +ोल +िया +क +ला +प +हरूमा अ +घि बढ +िरहे +को छ ।
त्य +हा +ँ रे +ना शै +ता +न +बाट पा +नी प्र +वा +ह व +रिप +रि ए +उ +टा लो +क +प्र +िय छ । यो रा +ना डे +भि +यस +नको माथि +ल् +लो भा +ग +बाट सु +रु हुन् +छ र द +क्ष +िण +तिर जा +ँदै ग +रे +को द +क्ष +िण +ी क्ष +े +त्र +मा अन्त +्य हुन् +छ ।
फर +क दृश्य +हरू फे +ला पर् +यो ना +म रे +डि +ना डे +भि +यस +न क +स +री ना +म भए +को बारे +मा फे +ला पर् +यो भन +्ने बारे +मा फे +ला पर् +यो ।
स्थान +ीय मान +िस +हरूले विश्व +ास गर् +दछ +न् कि ए +उ +टा रा +डि +ना +भि +ले क +हि +ल्य +ै प +नि अ +शु +द्ध हु +ने छै +न ।
ने +पाल +ले प +श्च +िम कु +मा +यु +न +मा पूर्व +बाट कु +मा +न सम्म फै +ल +ाए ।
को +ल +िया +स प +नि प्र +ा +ची +न रो +यल क् +ल +ाइ +न्स ज +स् +ता प्र +ा +ची +न रो +यल क् +ल +ाइ +न्स ज +स् +ता छन् ।
ध +ेर +ै जि +ल् +ला +मा , यो रे +ना +डे +भि स् +था +प +ित भए +को फे +ला पर् +यो र आर +ाध +ना गरि +यो ।
ध +ेर +ै +ज +सो कार +ान् +ली प्र +ा +देश +को टे +म्प् +ले +ट , भ +ी +जि +म +मा निर् +माण गर +िएको , त्य +स्त +ो शै +ली +मा फे +ला पर् +यो ।
सा +टी डे +भि +का , का +लि +का र रे +ना डे +भि +यस +ले य +ी ठ +ाउँ +हरूमा क्ष +म +ता विश्व +ास +को आ +या +त बढ +ाए +का छन् ।
तिनी +हरूले उत् +त +र तर्फ द +क्ष +िण +पट्टि सा +रे +का थ +िए । आ +ज र +क +म , रो +ल् +पा , प +ल् +पा , पि +ल् +पा , पि +ल् +पा , आ +दि +को ने +ता त +था चि +टु +गा +र +को अ +गु +वा इ +त +्या +दि ।
सू +र +्यास् +त +को अव +धि +मा , गो +कु +ङ्ग +ी पि +क +को छा +या +ँ झ +र् +दछ ।
स्थान +ीय स +मुद +ाय स् +वा +गत छ ज +स +ले ध +ेर +ै रा +म् +रो र न +्यू +न +त +म ख +र् +च र जीव +न प्र +दा +न गर् +दछ ।
हा +मी +ले गो +कु +ङ्ग +ा +को ना +म ग +रे +का छ +ौं ।
वि +भि +न्न अ +न +्य सम् +पा +द +न +हरू प +नि उ +हा +ँ +को प्र +ती +क्ष +ा गर् +दा प +नि ब +स् +छन् ।
ध +ेर +ै ग +ी +त +हरू पु +ट +्ने व्य +क +्ति +गत +ता +मा बना +इए +को छ ।
हा +मी +ले अन +ुभ +व ग +रे +का छ +ौं कि अन्त +रा +ष्ट् +रि +य मो +न +ेट +री को +ष +ले विकास देश +हरूको हा +त हत +िया +र +को हत +िया +र +को हत +िया +र +द्वारा स +फ +्ट +न ' को हत +िया +र +को हत +िया +र +द्वारा वि +देश +ी +लाई अ +ध +्य +यन ग +रे +का छ +ौं ।
“ +अ +ब मान +िस +हरू डे +मो +क्र +्या +ता +को डर +ले काम +िरहे +का छन् , " ग +ी +त +मा न +्या +य गरि +रहे +को ए +उ +टा ब +न् +दी स +द +स +्य +ले ब +ता +यो ।
प्र +ार +म् +भि +क ने +ता ज +स्त +ै प्र +ार +म् +भि +क ने +ता +ले आ +र्थ +िक सम +स +्या +द्वारा थि +च +िएको बे +ला +मा मा +त्र वि +देश +ी शक +्ति +हरू +बाट टा +ढ +ा प्र +ाप +्त गर् +न सक +िँ +दैन भन +्ने बु +झ +्नु पर् +दछ ।
अ +ङ्ग +्रे +जी बो +ल् +न र द +क्ष +ता +हरू +द्वारा क +स +ले ह +ाइ +ला +इट गर् +न सक +्त +ै +न ?
बल +ियो मा +प +द +ण्ड पछि , ब +्या +न्ड स +द +स +्य +ले यस +लाई खा +ली गर् +न क +म्प +ाइ +ल गर +िएको थ +ियो ।
हा +म् +रो मु +ड हा +उ +स आव +ाज +ले मान +सि +क ए +क स्त +म् +भ +मा काग +जात +मा आध +ार +ित गर +िएको प्रश् +न +मा आध +ार +ित छ ।
उ +हा +ँ +का नि +म् +न +हरूले य +स ग +ी +त +लाई परि +वर् +तन गर् +नु +को सट्ट +ा +मा ध +ेर +ै ग +ी +त +हरू सु +रु गर् +न सु +रु ग +रे ।
उ +हा +ँ +ले सम् +पूर्ण सं +स् +था +मा शक +्ति +शा +ली प्र +दर्शन गर् +न +ुपर +्ने छै +न ।
आ +फै सि +या +को फार +म प्र +बन +्ध +क +का पु +त्र हु +नु +हुन् +छ ।
य +दि उ +हा +ँ हो +मो +सि +अ +ल नो +क्स +ोउ हु +नु +हुन् +थ्यो भ +ने उ +हा +ँ +लाई को +ही औ +ं +ला प +नि बि +न् +ती गर् +ने थि +एन ।
लु +द +मि +ला +को सम् +बन +्ध +को बारे +मा लु +द +मि +ला +बाट अल +ग गर +िएको प्र +त्य +ेक ठ +ाउँ +मा ए +उ +टा स् +म +रण थ +ियो ।
ए +उ +टा स +ाथ +ी +को सह +भा +ग +ी +मा जा +ँ +दा उ +स +ले म +लाई झ +ू +डा +मी +ला भए +को थ +ियो ।
ओ +बा +मा +को भा +षा फि +र् +ता भ +यो , पूर्व +निर् +धा +र +ित त +था अनु +हार प्र +योग गर +ेर सी +धा भा +षा प्र +योग गर् +न +लाई प्र +ेम गर् +दछ , त +र दु +व +ै +सँग अधिक +ार +को ह +ृ +द +य हु +ने उ +ही क्ष +म +ता छ ।
ओ +ल +म् +पि +क्स +मा राज +नी +ति +क घट +ना +हरू र +स +िया +लाई छि +मे +की यु +क्र +ेन +मा परि +वर् +तन गरि +रहे +का थ +िए ।
कि +न +भ +ने यु +रो +प र +स +िया +ली त +ेल र ग +्या +स +का लागि ठ +ू +लो बजा +र हो ।
स +ब +ै राज +नी +ति +क ग +ुण +स्त +र ज +स +मा स +ब +ै राज +नी +ति +क द +क्ष +ता हु +नुपर्छ ।
के +ही छ +वि +हरूमा राख +िएको छ , पु +त +ली +न अन +्य +मा भए +को बे +ला +मा आग +ो लग +ाइ +रहे +को देख +िन्छ , र +स +िया +ली रा +ष्ट् +रि +य समू +ह +का लागि प्र +ा +प् +ता +ङ्क बा +हि +र नि +स्क +ँदै ग +रे +को देख +िन्छ ।
क् +रि +म +लि +न झ +ू +टो क +हि +ल्य +ै बिर् +स +ने छै +न ।
ग +ी +त +को भि +ड +ियो +मा , ग +ी +त +को भि +ड +ियो +मा ग +ी +त गा +य +क +हरू यु +क्र +ेन +को झ +ण् +डा सम् +झ +दा यु +क्र +ेन +को झ +ण् +डा सम् +झ +न् +छन् ।
ग +ी +त +ले घट +ाए +को सन् +देश पठ +ाउने प्र +या +स गर् +दछ ।
ग +ी +त ए +उ +ट +ै थ +ियो ज +स +ले भि +त् +ता र उ +स +को सम +र्थ +न +का लागि ए +उ +ट +ै ग +ी +त प् +ले गर् +न प्र +योग गर +िएको थ +ियो ।
ग +ी +त प्र +ाप +्त भ +यो कि र +स +िया +ली लि +न भा +षा +हरूको समू +ह +ले वर +्ष +को ध +ेर +ै लो +क +प्र +िय शब्द सू +ची घो +षण +ा गर् +यो ।
प +िया +नो +ले यहूद +ा +मा का +लो बे +ल +्ट मा +त्र होइ +न त +र उ प +नि ग +ी +त हो ।
त +र र +स +िया +मा अ +झ +ै प +नि य +स परि +वार +लाई ए +ला +ना +को कार +ण +ले न +ष्ट गरि +यो ।
र +स +िया +ले यस +का लागि बि +ट्र +ेट +मा भु +क् +ता +नी गर् +ने दा +वि गर् +दछ ।
आ +र्थ +िक वृद् +धि +को सट्ट +ा रा +ष्ट् +रि +य वि +त +रण +को ब +रा +बर वि +त +रण भए +को छ र राज +नी +ति +क र सामा +जि +क द +्व +न +्द् +व +का बारे +मा कि +न +िएको छ ।
ए +क अर् +का +लाई परि +चय ग +रे +पछि , तिनी +हरूको सम् +बन +्ध ग +हि +रो थ +ियो र अन्त +्य +मा तिनी +हरूले स्व +य +ं +लाई जीव +न भा +ग +हरू बन +ाए ।
उ +न +को दो +स् +रो द +श ख +ण्ड +मा आ +र्थ +िक विकास +मा उ +न +को फो +क +स थ +ियो ।
a +z . g उ +हा +ँ +को दो +ब् +बर अ +र्थ र सि +क्स +्यु +ल ग +ी +त +का लागि चि +न +िएको थि +एन । यस +को ग +ी +त +मा प्र +श +ं +सा गर् +न अ +सम +र्थ थि +एन ।
यो ग +ी +त अ +ङ्ग +्रे +जी +मा अनु +वाद गर +िएको छ र ग +ी +त अ +ङ्ग +्रे +जी +मा प +नि छ ।
प +त्र +ु +स +बर्ग ( लि +ना +र्ड +को ना +म परि +वर् +तन गर +िएको ) का लागि उ +न +को मान +सि +क +को पूर्व +निर् +धा +र +ित अनु +सा +र , प +त्र +ु +स +बर्ग +लाई छो +ड +न प +नि ब +ल गर +िएको थ +ियो ।
प्रति +कू +ल ए +थे +ले +ट +हरू गे +न्ड +र +द्वारा वि +भा +जन गर +िन्छ र उ +मे +र समू +ह +द्वारा वि +भा +जन गर +िन्छ ।
सामा +न +्य +त +या , di +v +ers ले अव +स्थित चा +ल उत् +प +न्न गर् +न के +ही सो +मर +स पूर्व +निर् +धा +र +ित क +ोण +िय चा +ल उत् +प +न्न गर् +न +ुपर +्दछ ।
देख +ाव +ट जो +ख +िम निर् +ण +य गर् +नुहोस् , स +ुपर +भि +स गर +िएको प्र +शि +क्ष +ण र प्रति +स्प +र् +धा अ +ति न +्यू +न छ ।
क +ठ +ीन +को डि +ग्र +ी अनु +सा +र क +ठ +ीन द +र गर +िन्छ ।
उ +दा +ह +रण +का लागि वि +भि +न्न , उ +दा +ह +रण +का लागि तिनी +हरूले वि +भि +न्न सम +र्थ +न प्र +ाप +्त गर् +दैन +न् । उ +दा +ह +रण +का लागि उ +दा +ह +रण +का लागि उ +दा +ह +रण +का लागि तिनी +हरू ब +रा +बर सम +र्थ +न प्र +ाप +्त गर् +दैन +न् ।
di +v +ers ज +स +ले आ +फ +्नो क +ले +ज वर +्ष मा +स्ट +र वि +भि +न्न कार्य +क्रम +मा पू +रा गर् +न सक +्छ उ +नी +हरूको क +ले +ज वर +्ष +लाई पू +रा गर् +न सक +्छ ।
ब +हु +वि +ध २ +४ र सो +मर +ले पूर्व +निर् +धा +रित +हरू ध +ेर +ै +ज +सो स्प +ेस +र चा +ल +का के +ही छन् , ज +स्त +ै ध +ेर +ै +ज +सो चु +नौ +ती सम् +पा +द +न गर् +न +का लागि ध +ेर +ै चु +नौ +ती द +िन्छ ।
di +v गर् +ने प +नि क +ूल +सङ् +ख +्य +क प +नि हो - क +म्प् +यु +टर क्र +िया +क +ला +प ज +स्त +ै छ ।
di +v +िङ अन्त +रा +ष्ट् +रि +य रू +प +मा ज्ञ +ात प्रति +वे +द +न हो जु +न ओ +ल +म्प +िक खे +ल +को भा +ग हो ।
दर् +शक +हरू +सँग स +बै +भन्दा क +ूल +सङ् +ख +्य +क ओ +ल +म्प +िक खे +ल मध्ये ए +उ +टा हो ।
di +v +िङ प्ल +ेट +फ +र्म वा स् +प्र +िङ +बो +र्ड +बाट पा +नी +मा झ +र +्ने वा झ +र +्ने +को खे +ल हो , सामा +न +्य +त +या स्क् +रो +बा +टि +क सम् +पा +द +न गर् +दा प्र +ाय +ः ।
प्र +त्य +ेक भा +ग +मा ह +रे +क प्रति +स्प +र् +धा +मा di +v +s को सङ् +ख +्या प +नि नि +यम छ ।
उच +ाइ +बाट पा +नी प्र +वि +ष्ट गर् +दै ए +उ +टा खु +शी ले +जर क्र +िया +क +ला +प हो , प +ौ +डि +रहे +को ज +स्त +ै ।
पा +नी +मा प्र +वि +ष्ट +ि सं +भ +व +त +ः खु +ट् +टा हो - प +हि +लो जो +ख +िम हटाउ +न प +हि +लो - त +्यो उच +ाइ +बाट प +हि +लो प्र +वि +ष्ट +ि +मा समा +वि +ष्ट हु +नेछ ।
पा +ँ +च - न +्या +य प्या +न +ल , उच +्च र न +्यू +न प्र +ा +प् +ता +ङ्क छो +डि +एका छन् र ती +न बी +च +मा सा +र +ांश हुन् +छन् र डी +डी +द्वारा गु +ण +न गर +िन्छ ।
उ +दा +ह +रण +का लागि , तिनी +हरूले वि +भि +न्न प्ल +ेट +फ +र्म +को उच +ाइ +मा पू +रा गर् +न सक +्ने प्ल +ेट +फ +र्म +को उच +ाइ अनु +सा +र नि +ष +े +ध ग +रे ।
स्व +त +न् +त्र - दु +ई पटक इ +ङ्ग +ित गर् +दछ , र अ +न +्य स्थित +ि +को सं +यो +जन ।
समू +ह डि +भ +र्स +लाई टा +वर +मा पू +रा गर् +न +का लागि मा +त्र अनु +म +ति दि +इन् +छ ।
उच +्च वि +द् +यालय डि +भ +िङ र प +ौ +डि +ङ् +ले राज +्य प्रति +स्प +र् +धा +सँग +ै तिनी +हरूको सम +य समा +व +ेश गर् +दछ ।
त +था +पि , नि +श्च +ित प्र +ा +प् +ता +ङ्क +सँग व्य +क +्ति +गत भि +न्न +ता +मा म +हत +्व +पूर्ण प्र +ा +प् +ता +ङ्क छ ।
य +द +्य +पि , मान +िस - वि +भि +न्न प्ल +ेट +फ +र्म +हरू क +हि +ले +का +ही +ँ प +ौ +डि +रहे +का छन् । ग +न्त +व्य +हरूमा निर् +माण गरि +एका छन् ।
य +द +्य +पि , के +ही वि +भि +न्न +हरूले उच +्च प्ल +ेट +फ +र्म +मा पा +ँ +च गर् +न उच +्च को +टि +हरूमा सु +र +क्ष +ित रू +प +मा सु +र +क्ष +ित रू +प +ले बाँ +च् +न सक +्छ ।
प्रति +स्प +र् +धा +मा , ती +न - वा चा +र अङ +्क +को स् +कि +मा +टि +क प +्रण +ा +ली +द्वारा सन् +दर् +भ गर +िन्छ ।
वि +भि +न्न बै +ठ +क +मा , नि +श्च +ित प्र +ा +प् +ता +ङ्क के +ही दा +नि +यल +हरू हुन् ।
सं +युक्त राज +्य अ +मे +रि +का +मा उच +्च वि +द् +यालय त +ह +मा स +धै +ँ ए +उ +टा मि +टर वि +भि +न्न सि +म +ित गर +िएको छ ।
च +ट्ट +ान र पा +नी +मा ल +गइ +न गर् +न +का लागि ध +ेर +ै अभि +ग्र +ह +ण +हरू प +नि देख +ा पर् +दछ ।
ए +घा +र बि +च्छेद +को ध +ेर +ै स्ट +ेट च +्या +म्प +स +हरू समा +वि +ष्ट गर् +दछ ।
अ +ब उप +योग +ी अभ +्या +स ए +उ +टा हा +त +ले फ्ल +्या +ट स +त +ह +सँग पा +नी हि +र्क +ाउन ख +ज +ू +र भए +को अ +न +्य ख +ज +ू +र +लाई अनु +ग्र +ह गर् +न ए +उ +टा हा +त हो ।
वि +भि +न्न रा +उ +न्ड +को ए +क पटक ध +ेर +ै क +ठ +ीन घु +मा +उ +रो +ले चा +ल निर् +माण गर् +न विश्व +स +न +ीय पा +ँ +च +सँग अ +गु +वा बन +्द गर् +न म +हत +्व +पूर्ण छ ।
ए +उ +टा पा +ँ +च +व +टा कु +रा हो , अ +नि अर् +को एक +द +म +ै क् +रो +ध +ित चा +ल +को गु +रु +त +्व हो ।
ए +क र ती +न +व +टा मि +टर प्रति +स्प +र् +धा +हरू प +ौ समू +ह +को मु +ख +्य भे +ट +घा +ट +को प्र +ा +प् +ता +ङ्क मु +ख +्य भा +ग +मा योग +दा +न गर् +दछ ।
ती मध्ये ए +उ +टा मि +टर +ले प +ौ समू +ह +को प्र +ा +प् +ता +ङ्क माथि प +ौ +डी समू +ह +को प्र +ा +प् +ता +ङ्क +मा योग +दा +न गर् +दछ ।
ट +क गर +िएको आ +कार ध +ेर +ै सङ् +क +ुच +न भए +देखि , यस +ले परि +क्रम +ण ग +ति माथि ध +ेर +ै न +ियन +्त्रण द +िन्छ , र यो स्थित +ि सम् +पा +द +न गर् +न स +जि +लो हुन् +छ ।
उत् +पा +द +क अन्त +र् +गत क्ष +म +ता उप +योग +ी हु +न सक +्छ , र पा +नी र ना +भि सु +र +क्ष +ा ट +्रेल +िङ +को म +हत +्व +पूर्ण भा +ग हो ।
प्रति +स्प +र् +धा वि +भि +न्न +ता +ले उच +्च डी +भ +ी +डी +ले उच +्च डि +भ +ी सम् +भ +व भए +को प्र +या +स गर् +नेछ ज +स +सँग तिनी +हरूले क्या +ने +भ समा +वि +ष्ट , उच +्च प्र +ा +प् +ता +ङ्क समा +वि +ष्ट गर् +न सक +्छ ।
d +d मा +न न +्या +य +कर +्त् +ता +द्वारा दि +इए +को प्र +ा +प् +ता +ङ्क +द्वारा गु +ण +न गर +िन्छ ।
di +v +ect +or +y ले पा +नी +को सामा +न +्य मा +त्र +ा भन्दा ठ +ू +लो रू +प +मा वि +स्थापन गर् +दछ ।
स +बै +भन्दा उच +्च ज +म् +मा प्र +ा +प् +ता +ङ्क पछि +को भि +न्न प्र +ा +प् +ता +ङ्क +ले वि +जे +ता घो +षण +ा गर +िन्छ ।
ए +घा +र वि +भा +जन स +धै +ँ दु +ई को +टि +हरू बी +च +मा वि +भा +जन हुन् +छ +ः पा +ँ +च आव +श +्य +क छ र वै +कल् +पि +क भि +न्न हुन् ।
खे +ल +को दु +रु +स्त मौ +लि +क +हरू अ +शु +द्ध छन् , ता +प +नि प +ौ +डि +रहे +को द +र +को सु +रु +मा वि +भि +न्न कार्य +बाट नि +काल +िएको ज +स्त +ै यस +लाई अ +शु +द्ध हुन् +छ ।
प +हि +लो अङ +्क +ले यो दु +ई पटक हो भन +्ने इ +ङ्ग +ित गर् +दछ ।
यो स्त +र +मा वि +भि +न्न सङ् +के +त +न +का लागि आ +या +त d +d ध +ेर +ै हु +ँदै +न , त +र तिनी +हरूको सू +ची क +स +री मिल +ाउने हो ।
पछि +ल् +लो पा +ँ +च +व +टा स् +प्र +िङ बो +र्ड र प्ल +ेट +फ +र्म +सँग मा +त्र ला +ग +ू हुन् +छ , ज +हा +ँ अ +न +्य पा +ँ +च +व +टा स् +प्र +िङ बो +र्ड र प्ल +ेट +फ +र्म +मा ला +ग +ू हुन् +छ ।
इ +ङ्ग +ित गर् +न +ुपर +्ने अ +क्ष +र सङ् +ख +्या +को अन्त +्य +मा थ +प +िन्छ ।
सी +मा चा +र वर +्ष हो , त +र नि +श्च +ित वृत +्त +हरू अन्त +र् +गत क +म हु +न सक +्छ ।
क +च् +चा प्र +ा +प् +ता +ङ्क क +ठ +ीन त +त +्व +द्वारा गु +ण +न गर +िन्छ , चा +ल +को सङ् +ख +्या र सं +यो +जन ।
मू +ख +्य भा +ग ठा +डो , वा न +जि +क +को हुन +ुपर +्ने नि +यम स्थित +ि । प्र +वि +ष्ट +ि +का लागि , प्र +वि +ष्ट +ि +को लागि ।
पा +ँ +च प्र +ा +प् +ता +ङ्क ज +स +ले डी +डी +द्वारा गु +ण +न प्र +ाप +्त गर् +दछ ( ता +रि +फ +को रू +प +मा प +नि चि +न +िन्छ ) । पा +ँ +च +व +टा पा +ँ +च प्र +ा +प् +ता +ङ्क दि +न +का लागि ।
य +ी हा +ल +ै आ +र्थ +िक गर +िएको न +्यू +न +त +म गह +िर +ाइ +हरू छन् ।
य +ी प्रति +स्प +र् +धा सामा +न +्य +त +या स +ब +ै वि +द् +यालय +लाई समा +यो +जन गर् +न डि +जा +इन गरि +न् +छन् - उ +मे +र +का बाल +क +हरू ।
त +्यो निर् +माण का +ँ +ड +हरू +द्वारा गरि +नेछ जु +न बी +स भन्दा अ +घि न +्या +य +को सा +मु +न +्ने फै +ल +िएको छ ।
त्य +स +पछि ज +म् +मा त +ौ +ल गर +िएको छ र डी +डी +द्वारा गु +ण +न गर +िएको छ ।
यो ध +ेर +ै दु +ः +ख र दु +ः +ख +ी छ , त +र जीव +न होइ +न - ती +न +व +टा चे +ता +व +नी ।
सामा +न +्य +त +या ड्र +ाइ +भ +को ती +न त +त +्व +लाई ध +्या +न दि +नुहोस् +ः ए +प +रो +क , ह +ाइ +ला +इट , र प्र +वि +ष्ट +ि ।
दा +य +रा प्र +दर्शन गर् +न +का लागि ब्र +ु +न ट +्यु +ब ( c +r +t ) प्र +योग गर +िएको थ +ियो ।
कुञ्जी विकास यु +क +मा म्या +ग +न +ेट +्रो +न थ +ियो , ज +स +ले सम् +बन +्ध +ित सा +नो प +्रण +ा +ली +को सि +र् +जना +लाई अनु +म +ति द +िन्छ - मि +टर रि +जो +ल्य +ुसन +सँग सा +नो प +्रण +ा +ली +को सि +र् +जना +लाई अनु +म +ति द +िन्छ ।
स +बै +भन्दा पछि +ल् +लो गु +प् +त रह +िर +हन् +थ्यो ; यो अ +न +्य वै +ज्ञ +ान +िक र इन् +जि +नि +यर +हरू +सँग प +नि रो +क् +न सक +िए +न ।
त्य +हा +ँ न +्यू +न क +ोण +मा अन् +टा +ना +ले प +नि नि +म् +न क +ोण +मा ए +उ +टा म +ृ +त क्ष +े +त्र थ +ियो - त +ह प +रा +वर् +तन गर् +यो ।
अ +न +्य क्र +िया +क +ला +प +हरू मध्ये ए +क अप +र +्या +प् +त र अव +र +क् +त रे +ड +ियो +को अनु +सन् +धान +का लागि उत् +तर +दा +य +ी बना +इए +को थ +ियो ।
रा +डा +र g +un ले वस्तु +को स्थित +ि रे +गे +र सू +च +ना फर्क +ाउँ +दैन ; यस +ले लक +्ष +्य +को ग +ति ना +प् +न ए +प्ल +ेट प्र +भा +व प्र +योग गर् +दछ ।
जा +पा +न +सँग ता +र +रह +ित सञ् +चार +मा प्र +ार +म् +भि +क रू +प +मा व +्या +ज थ +ियो ।
ज +स्त +ै प +्रण +ा +ली जा +पा +नी हो +ल्यान्ड +का लागि ब +से +र विकास गर +िएको थ +ियो ।
रा +डा +र विकास भ +इ +रहे +को थ +ियो , ख +ग +ोल +शास् +त्र +ीहरू च +न +्द् +र +मा र अ +न +्य न +जि +क अ +तिर +िक +्त प्र +शा +स +न वस्तु +हरू +द्वारा अव +लो +क +न गर +ेर यस +को अनु +प्र +योग +लाई ध +्या +न दि +न् +छन् ।
सा +नो क +म्प +्यु +टर +हरू प +हि +ला आ +ए ज +स्त +ै , य +ी ए +ल् +गो +रि +द +म सु +धा +र गर् +न +का लागि ए +ल् +गो +रि +द +म प्र +योग गर +ेर डि +जि +टल सङ् +के +त प्र +क्र +िया +मा छि +टो ला +ग +ू गरि +यो ।
g +pr प +्रण +ा +ली +को वि +भि +न्न +ता प +छा +डि - प्या +क +मा व्य +ाव +सा +य +िक रू +प +मा उप +ल +ब् +ध हुन् +छ र च +क् +का गर +िन्छ - प +ल् +स क् +वा +ट +सँग पा +वर सं +स्क +रण - कि +लो +वा +ट +मा शक +्ति ।
समु +द्र ट् +रि +यल +को स +फल +ता +मा आध +ार +ित , n +l अ +रू बढ +ी +ले प +्रण +ा +ली सु +धा +र गर् +यो ।
प्र +शि +क्ष +ण ज +हा +ज प्र +योग गर +ेर आ +धा +र +भू +त प +री +क्ष +ण +हरू पू +रा भ +यो , त +र सञ् +चा +लन सन् +तु +ष्ट थ +ियो ।
हा +मी +को कार +ण +ले - एस +आर +एम सम् +झ +ौ +ता +को कार +ण +ले यो दु +ई वर +्ष भित्र ल +डि +रहे +को थ +ियो ।
यस +को अन्त +्य अ +गा +डि विश्व +व +्या +पी वि +त +रण +सँग सा +र् +व +जन +िक प्र +का +शन +मा परि +ण +ाम भए +को थ +ियो , ज +स्त +ै ज +र्म +न जर +्न +ल फिल +ि +पि +क ज +स्त +ै ज +र्म +न जर +्न +ल ड +र् +नि +क ।
दु +व +ै प्र +ाप +्त र प्र +सा +रण एन् +टि +ना +हरू का +ठ फ्र +ेम +हरूमा डा +पो +ले वा +यर +को ठ +ू +लो ए +रे +हरू प्र +योग गर +िएको थ +ियो ।
ख +रा +ब मौ +स +म वा कु +इ +रो +को अव +धि +मा , यन +्त् +र न +जि +कै ज +हा +ज +का लागि जा +ँ +च गर् +न आव +धि +क स्प +िन हु +नेछ ।
सं +युक्त राज +्य र सो +भि +य +त यु +न +ियन बी +च +मा सु +त् +न शि +फ +्ट +को प्र +ाथ +मि +क " अ +क्ष " को प्र +ाथ +मि +क " अ +क्ष " सं +युक्त राज +्य र सो +भि +य +त यु +न +ियन बी +च सु +त +्यो ।
प +श्च +ि +मी बि +द +्यु +ति +य र प +श्च +िम हा +उ +स +ले विकास +मा सह +योग गर् +न ल +्या +एको इन् +जि +न +हरू ।
यु +द्ध +को अन्त +्य हु +नु अ +गा +डि , वि +भि +न्न परि +यो +जना निर् +देश +ित रा +डा +र र सम् +बन +्ध +ित प्र +वि +धि +हरू सु +रु +आ +त गर +िएको थ +ियो ।
विश्व यु +द्ध i +i मा वै +कल् +पि +क बो +म्ब +मा रा +डा +र +भन्दा ध +ेर +ै टा +ढ +ा +बाट यु +द्ध +मा वि +ज +य +ी वि +ज +य प्र +दा +न गर् +यो ।
प +त् +ता लग +ाउने वि +धि +मा ध +ेर +ै अनु +सन् +धान +का लागि र +स +िया +ली वि +ज्ञ +ान +हरूको कार +ण +ले गर् +दा य +स विषय +मा मु +ख +्य सम् +मेलन +का मु +ख +्य सम् +मेलन थ +ियो ।
यस +का लागि त्य +हा +ँ ला +मो - दा +य +रा अनु +म +ति अभि +ग्र +ह +ण रा +डा +र ( pa +rt ) र छो +टो - दा +य +रा , अ +झ बढ +ी वि +वि +ध सा +इट रा +डा +र ( श् +री ) थ +ियो ।
हा +न्स हो +ल् +म्या +न र वि +द् +यालय +हरू , दु +व +ै अ +ध +्य +क्ष हे +इन् +रि +च ह +र् +ट् +ज सं +स् +था +सँग प्र +भा +वि +त ग +रे । बर् +लि +न +मा ब +रा +बर शै +ता +नको रू +प +मा थ +प +िएको थ +ियो ।
उ +हा +ँ +ले समा +व +ेश गर् +न +ुभयो कि ल +क्ष +्य +को मा +प +न गर् +ने दु +री +को मा +प +न गर् +न आव +श +्य +क +ता +को शु +द्ध +ता मा +प +न गर् +न सक +िन्छ । उ +हा +ँ +ले चु +ना +व +िक तर +ङ्ग प्र +योग गर +ेर मा +त्र समा +व +ेश गर् +न सक +िन्छ ।
उ +हा +ँ +ले पा +नी +को बि +जु +ली प +त् +ता लग +ाउने अव +स् +था +मा आध +ार +ित दि +शा +निर् +देश प्र +ाप +क प्र +योग गर +ेर प्र +स्त +ाव गर् +न +ुभयो , छु +ट्ट +ै प्र +सा +रण +बाट शक +्ति +शा +ली सङ् +के +त +को लागि शक +्ति +शा +ली सङ् +के +त सु +न् +नुहोस् ।
उ +न +को यन +्त् +र +ले सा +धा +रण वि +भा +जन +को सङ् +के +त उत् +प +न्न गर् +न प्र +योग गर +िएको सङ् +के +त उत् +प +न्न गर् +न प्र +योग गरि +ने ए +उ +टा डि +पो +ले +न प्र +योग गर +िएको ए +उ +टा डि +पो +ले +न् +ना प्र +योग गर +िएको सङ् +के +त उत् +प +न्न गर् +न प्र +योग गर +िएको सङ् +के +त उत् +प +न्न गर् +न प्र +योग गर +िन्छ ।
सा +धा +रण वि +द +्यु +ति +य +मा हु +ल , र या +ग +ी +ले यो v +h +f वा यु +ए +एफ क्ष +े +त्र +मा प्र +कार्य गर् +न सक +्ने य +कि +न ग +रे +को थ +ियो ।
h +u +l +s +me त +ह +ले ज +हा +ज +मा अनु +मान +का लागि प्या +च +ेन्ट मि +ति प +नि प्र +ाप +्त गर् +यो ।
हा +इल +र र यु +वा +हरू +सँग ह +ाइ +ल्यान्ड कार्य गर् +दै , अ +हि +ले अ +मे +रि +की ना +भा +ल अनु +सन् +धान सञ् +चा +लक ( n +l ) वा +सि +ङ्ग +टन , d मा वा +सि +ङ्ग +टन +मा ।
रा +डा +र +का स +ब +ै अधिक +ारी +हरू सम् +मिल +ित थ +िए , त +र यस +ले अ +मे +रि +की ने +भि +गे ने +भि +गे +को शि +र स्वी +कार ग +रे +को म +त +ल +ब थि +एन ।
अ +स्त +व्य +स्त रू +प +मा स +ब +ै मु +ख +्य रा +डा +र ख +ग +ोल क्र +िया +क +ला +प +हरू रे +ड +ियो ख +ग +ोल +शास् +त्र अव +लो +क +न +मा समा +यो +जन गर +िएको छ ।
म +ै +ले सामा +न +्य +त +या उ +हा +ँ +को सम +य +को माथि र +स +िया +ली भौ +ति +क रू +प +मा ध +्या +न दिए +ँ ।
यस +मा सह +भा +ग +ी त +त +्व +हरूको सङ् +ख +्या थ +ियो र या +ग +ी - u +da वा या +ग +ी अन् +टा +ना +को रू +प +मा चि +न +िने छ ।
यो यस +को के +न +्द् +री +य स्ट +्या +फ +मा अव +य +व इन् +जि +नि +यर +हरू र वै +ज्ञ +ान +िक अनु +सन् +धान सं +स् +था +हरूको सङ् +ख +्या प +नि थ +ियो ।
सि +न् +टा +रो u +da सँग +को सं +युक्त रू +प +मा या +ग +ी +को प +हि +लो ड +क वि +द +्या +र +्थी +हरूको ए +उ +टा रे +डि +कल न +या +ँ अन् +टा +ना सम् +मिल +ित भ +यो ।
ध +ेर +ै ज +टि +ल वि +द +्यु +त +ीय र ध +ेर +ै ज +टि +ल डि +जा +इन +मा मान +ा +ङ्क +न गर +िएको थ +ियो ।
ह +ाइ +ला +इट मार् +ग +सँग च +क्र +को चा +ल +ले ते +र् +सो वृद् +धि द +िन्छ ।
ने +क +ले आ +फ +्नो अनु +सन् +धान सं +स् +था विकास गर् +न आ +फ +्नो अनु +सन् +धान सं +स् +था +को न +क् +कल मान +ा +ङ्क +न गर् +यो - स्ट +िक डो +लर इन् +टर +फे +स प +त् +ता लग +ाउने क +ल गर् +यो ।
प +नि स +ाइ +ड म्या +ग +न +ेट +्रो +न +हरू न त +र ज +र्म +न +हरूले प +ल् +स गर +िएको प्र +वि +धि +को प्र +योग +लाई तिनी +हरूको प +ल् +स प्र +योग +मा ला +ग +ू ग +रे +का थ +िए ।
ए +स +एस +एल +को अनु +सन् +धान +ले रा +ष्ट् +रि +य मौ +स +म से +वा +सँग सह +योग गर् +यो ज +स +ले ए +प्ल +ेट +र रा +डा +र उ +पकरण +का लागि क् +रु +स +मा टा +ँस +िएको थ +ियो ।
सङ् +ख +्य +ात्मक प +्रण +ा +ली , ज +स +ले छो +टो दा +य +रा +हरूमा वस्तु +हरूमा दि +शा +निर् +देश +ात्मक सू +च +ना उप +ल +ब् +ध ग +रे +को थ +ियो , पछि +ल् +लो दु +ई द +शक +को माथि विकास गर +िएको थ +ियो ।
ठ +ू +लो फा +सि +ड +को त +त +्व +मा सङ् +के +त प +ज स् +वि +च गरि +रहे +को डि +जि +टल क +म्प +्यु +टर +को प +हि +लो अनु +प्र +योग +को ए +उ +टा ला +ग +ू गर +िएको थ +ियो - ए +रे एन् +ना +स ।
ए +उ +टा हा +त +मा रा +डा +र +ले ध +ेर +ै सा +ना मान +िस +हरूलाई सह +ाय +ता गर् +यो जु +न अधिक +त +म र ह +र् +ट् +ज देखि न +ै चि +न +िएको थ +ियो ।
पो +ला +र्ड +ले प +हि +लो परि +यो +जना +लाई डो +र +्य +ाए , घा +म - आ +र डि ए +फ को +ड नाम +क +रण गर +िएको मो +बा +इल रे +ड +ियो एका +इ ।
रे +ड +ियो इन् +जि +नि +यर +िङ जा +पा +नको उच +्च शि +क्ष +ा सं +स् +था +हरूमा बल +ियो थ +ियो , वि +शे +ष ग +री इ +म्प +ेर +िय +ल विश्व +वि +द् +यालय +हरूमा वि +शे +ष ग +री ।
रे +ड +ियो सङ् +के +त +को प्रति +वर् +तन प्र +स्त +ाव +ित प्र +वि +धि +मा अ +सामा +न +्य थ +ियो , र य +दि यो प्र +वर् +ध +न गर् +न सक +िने भए +मा ए +यर से +व +क +ले सो +ध +्यो ।
जव +ान +को सु +झा +व कार्य +ान् +व +यन गर् +न रो +बर् +ट मो +र् +रि पृष् +ठ टे +लर +द्वारा मान +ा +ङ्क +न गर +िएको थ +ियो ।
सा +र +सँग फ +रा +कि +लो अनु +प्र +योग , वि +शे +ष रू +प +मा मान +चि +त्र +ा +ङ्क +न र टा +ढाक +ो के +न +्द् +र +मा फ +रा +कि +लो हुन् +छ ।
अल +ग प्र +ाप +क +हरू र एन् +टे +ना +हरू अ +जि +मु +थ र उ +न्न +त प +त् +ता लग +ाउन +का लागि प्र +योग गर +िएको थ +ियो ।
अव +र +क् +त गर +िएको अर् +ध +व्य +ास वा ले +जर प्र +का +श प्र +योग गर् +नुहोस् ; य +ी प्र +ा +यज +सो रू +प +मा लि +डा +र भन +िन्छ ।
त +्यो प +ल् +स गर +िएको रा +डा +र र पछि , अ +तिर +िक +्त सङ् +के +त +न प्र +वि +धि +ले सी +डी सङ् +के +त +बाट यो सू +च +ना झि +क् +न +का लागि थ +प सङ् +के +त +न प्र +वि +धि +लाई थ +प सङ् +के +त +न गर् +यो ।
आ +धा +र +भू +त प्र +वि +धि +को कार्य +ान् +व +यन +लाई सह +योग गर् +नु +को सट्ट +ा आ +धा +र +भू +त प्र +वि +धि +हरूको सु +धा +र +मा अनु +सन् +धान गर +िएको छ ।
व +्या +ज म्या +ग +न +ेट +न प +नि या +ग +ी +मा प +नि थ +ियो ।
त +त +्व लु +बे +क +र बे +इ +र् +न न +जि +क +को ने +भा सा +इट +मा प +हि +लो प +री +क्ष +ण गर +िएको थ +ियो ।
त +त +्व अस +्था +य +ी रू +प +मा स् +था +प +ित गर +िएको थ +ियो , अ +गा +ग +ी अन् +टा +ना म +ाउन +्ट गर +िएको थ +ियो । दृश्य फिल +्ड बन +ाउन +का लागि ग +ाउन ब +्या +रे +ल +मा म +ाउन +्ट गर +िएको थ +ियो ।
त +त +्व +लाई टि +ल सं +र +च +ना +बाट प +त् +ता लग +ाउने प्र +या +स +मा प्र +योग गर +िएको थ +ियो ।
प +ल् +स गर +िएको रा +डा +र +सँग अन +ुभ +व +हरू नि +र +न्त +र थ +िए , सर् +टकट प +ल् +स ह्या +न्ड +ल गर् +न +का लागि प्र +ाप +क +लाई सु +धा +र गर् +न प्र +ाथ +मि +क रू +प +मा सु +धा +र गर +िएको थ +ियो ।
प +हि +लो देखि +ने प +हि +लो देख +िन्छ - ने +दर +ल्यान्ड +मा फिल +ि +प +बाट अर् +को डे म्या +ग +न +ेट +्रो +न ख +रि +द गरि +यो ।
उ +स्त +ै अव +धि +मा रा +डा +र छ +वि +हरू क्या +प् +च +र गर् +न प +हि +लो यन +्त् +र +हरू विकास गरि +यो ।
नि +म् +न से +क्स +न +हरूले प्रति +नि +धि +त +्व उप +ल +ब् +ध गर +ाउन ल +्या +टि +न् +छन् ।
ग् +ले +भा +नको क +ला +रि +लि +स्क माथि +ल् +लो डो +रे +न् +नी +लाई रा +तो से +ना +को " ब्र +ा +न्स " ठा +न +िएको थ +ियो ।
जि +ल् +ला निर् +देश +क यू +सु +फ स्ट +्या +लि +न +ले मि +लि +टी उच +्च आ +देश र यस +को सम +र्थ +न वै +ज्ञ +ान +िक स +मुद +ाय +लाई सम +र्थ +न गर् +ने वै +ज्ञ +ान +िक स +मुद +ाय माथि राख +े ।
अर् +को वर +्ष , उ +हा +ँ +ले ए +उ +टा स् +पार् +क थ +प +्नु भ +यो - ग +्या +प प्र +सा +रण +कर्ता र र +स +िया +मा प +हि +लो रे +ड +ियो सञ् +चार स +ेट +मा प्र +दर्शन गर् +न +ुभयो ।
अव +लो +क +न +हरूले यु +द्ध +को गो +प +्य समा +व +ेश ग +रे ।
पि +न +ेट ती +न ला +इन सु +रु +मा प्र +योग गर +िएको भि +न्ट +ेज प +ल् +स गर +िएको रा +डा +र र मध्य - क्या +ना +डा रे +खा ( m +cl ) सँग पू +र +क गरि +यो ।
प +ल् +स ल +म्ब +ाइ सर +कार +ले रा +डा +र +ले ना +प +्ने दु +री +को शु +द्ध +ता +को शु +द्ध +ता +लाई द +ेव +दा +र +को छो +टो - छो +टो सु +क्ष +्म +ता , ठ +ू +लो सु +क्ष +्म +ता ।
स्थान ल +क्ष +्य +का लागि अप +्टि +कल यन +्त् +र +मा निर् +भर , र भौ +ति +क काग +ज के +डी +ई थ +ियो ।
त्य +हा +ँ अ +न +्य पो +ष्ट - यु +द्ध प +्रण +ा +ली र अनु +प्र +योग छन् ।
यस +का +रण रा +डा +र +ले वि +ज्ञ +ान ग +रे +न , त +र प्र +वि +धि र इन् +जि +नि +यर +िङ +को सामा +न +्य +त +या प्र +वि +धि र इन् +जि +नि +यर +िङ थ +ियो ।
ले +न +ग्र +ाड +मा अनु +सन् +धान प्र +या +स +हरू स +मान रू +प +ले छ +ुट +्या +इए +का थ +िए ।
रे +ड +ियो दि +शा +को लागि प्र +ार +म् +भि +क रू +प +मा व +्या +ज थ +ियो - फे +ला पार् +ने , दु +व +ै ने +भि +ग +ेसन र मि +लि +टी स +्या +चु +र +ेसन प्र +योग गर् +न +का लागि त्य +हा +ँ ए +उ +टा ब +्या +ज थ +ियो ।
त्य +हा +ँ अ +झ +ै माथि +ल् +लो जा +पा +नी ने +भा +ल अधिक +ारी +हरू +द्वारा कु +नै टि +प् +पण +ी गर +िएको थि +एन । यो प्र +वि +धि बो +र्ड सम् +पा +द +क प्र +योग गर् +न +का लागि त्य +हा +ँ अ +झ +ै माथि +ल् +लो जा +पा +नी ने +भि +गे +ल अधिक +ारी +हरू +द्वारा कु +नै टि +प् +पण +ी गर +िएको थि +एन ।
यो प्र +वि +धि रे +ड +ियो स्थित +ि बोल +ाइ +यो - ( r +f +s ) ।
य +ी प +हि +लो भा +ँ +डा +हरू rd +f प +्रण +ा +ली +मा थ +िए ।
छो +टो तर +ङ ल +म्ब +ाइ र उच +्च शक +्ति +ले हा +वा +बाट स् +पो +ट +िङ सह +ाय +क +हरूलाई स् +पो +ट +िङ सह +ाय +क +हरूलाई स् +पो +ट +िङ +मा ध +ेर +ै प्र +भा +व पार् +यो ।
प +्रण +ा +ली अ +झ +ै प +नि दा +य +रा निर् +धा +रण गर् +न सक +िने प्र +त्य +क्ष रू +प +मा निर् +धा +रण गर् +न सक +िने थ +ियो ।
फ +रा +कि +लो - ब +्या +न्ड रे +जे +नि +टि +भ +ले r +ca बाट प्र +योग गर +िएको ए +उ +टा रे +क +र्ड ट +्यु +ब प्र +ाप +्त गर् +यो , र अन् +ना +पो +लि +स +को ती +न +व +टा जो +डा +हरू थ +िए र रे +क +र्ड गरि +एका लो +ब स् +वि +च +िङ +मा प्र +ाप +्त गर् +यो ।
यस +ले स्त +र +वृद् +धि र ग +्रे +ड +ियन +्ट स्थित +ि वि +द +्या +र +्थी समा +व +ेश गर् +यो , ज +स्त +ै यो फा +ँ +ट +मा ए +उ +टा प्र +ा +वि +धि +क अनु +सन् +धान ।
यो सम् +भ +व छ कि +न +भ +ने रा +डा +र +ले रा +डा +र +लाई सामा +न +्य मि +ड +िया ( मा +टो ) बी +च +को सी +मा तो +क् +न सक +्छ र चा +ह +िएको लक +्ष +्य ।
ज +हा +ज र हा +वा ड्र +ाफ +्ट प +त् +ता लग +ाउन +का लागि यो प्र +स्त +ाव र प +ेन्ट गर् +न यस +लाई प्र +स्त +ाव गर् +नुहोस् ।
यो ट्र +क - म +ाउन +्ट गर +िएको प +्रण +ा +ली च +्या +न +ल +को सा +नो सं +स्क +रण +को रू +प +मा डि +जा +इन गर +िएको थ +ियो ।
यस +ले ल +क्ष +्य +मा दा +य +रा +को प्र +त्य +क्ष निर् +ण +य +लाई प +नि अनु +म +ति दि +नेछ ।
वर +्ष मार्फत ध +ेर +ै वि +भि +न्न अनु +प्र +योग परि +ण +ाम +सँग बना +इए +को देख +िन्छ ।
अ +न +्य प +रा +वर् +तन +बाट लक +्ष +्य वि +त +रण गर् +न , यो फे +ज - ए +प्ल +ेट प +्रण +ा +ली प्र +योग गर् +न आव +श +्य +क थ +ियो ।
जर +्न +ल +मा नि +म् +न म +हि +ना +मा प्र +का +श +ित ग +रे +का कार्य +वि +धि +हरूले जर +्न +ल +मा नि +म् +न म +हि +ना +मा प्र +का +श +ित ग +रे ।
ए +टि +क आ +ट +क +को प्र +ार +म् +भि +क चे +ता +व +नी उप +ल +ब् +ध गर +ाउन , दु +व +ै +ले ठ +ू +लो रा +डा +र सञ् +जा +ल बढ +्दो स +धै +ँ - ध +ेर +ै टा +ढाक +ो स्थान +हरूमा ध +ेर +ै टा +ढाक +ो स्थान +हरू छन् ।
यस +लाई प +री +क्ष +ण गर् +न , वि +ल् +कि +न्स +ले फिल +्ड +को न +जि +क +को त +त +्व प्र +ाप +्त गर् +यो , उत् +त +र न +्या +म्प +टन +शि +र +मा त +त +्व प्र +ाप +्त गर् +यो ।
आ +ज , यो ध +ेर +ै फ +रा +कि +लो अन् +टा +ना विश्व +व +्या +पी प्र +योग गर +िएको दि +शा +निर् +देश +न +ात्मक एन् +टा +ना विश्व +व +्या +पी हो ।
छि +उ +ने +ओ म +ै +ले ए +न सह +योग +मा आ +फ +्नो अनु +सन् +धान जा +री राख +ें र यो +जि +टो +सँग सम् +बन +्ध +मा म्या +ग +न +ेट +्रो +न +ेट +को अनु +सन् +धान जा +री राख +ें ।
य +द +्य +पि , उच +्च - पा +वर म्या +ग +न +ेट +न , त +था +पि , ए +न जे +ने +रि +क यन +्त् +र +बाट मा +त्र प्र +ार +म् +भि +क यन +्त् +र उत् +प +न्न गरि +यो ।
ध +ेर +ै सं +वे +द +नश +िल प्र +ाप +क +हरू न +्यू +न - हल् +ला ए +म्प +लि +फा +यर विकास गर् +न +ुपर +्ने थ +ियो ।
वा +ट् +स +न मु +ख +्य इन् +जि +न +र भए र परि +यो +जना +लाई डो +र +्य +ाए ।
फ +रा +कि +लो - मा +प +न परि +यो +जना सं +युक्त राज +्य , फ्र +ा +न्स , फ्र +ा +न्स , फ्र +ा +न्स , फ्र +ा +न्स र क्या +ना +डा +को अन्त +्य +मा अ +पे +क्ष +ा गर +िएको छ ।
उप +ग्र +ह +को वि +ज्ञ +ाप +न +सँग - चे +ता +व +नी क्ष +म +ता , अ +न +्य द +ेव +दा +र +मा यस +को व +्या +ज हर +ाए ।
व +ू +ड +रि +ङ्ग ; त्य +स +ै +ले अर् +को दि +न आ +देश +हरू प +्रण +ा +ली +को पू +रा विकास +का लागि दि +इए +को थ +ियो ।
प्र +ा +ची +न मि +श्र +ी र मध्य पूर्व +ी मान +िस +हरू प +नि इ +म्ब +्या +ङ +का लागि म +ह प +नि प्र +योग गरि +यो ।
को +ठा +मा ता +प +क्रम , म +ह स +ुपर +को +ल आव +श +्य +क हुन् +छ , ज +स +मा ग +्लो +को +स +ले ठ +ोस दा +ना दा +ना +मा उप +ल +ब् +ध गर +ाउँ +छ ।
म +ह ज +म् +मा गर +िएको दा +ख +बा +री +मा म +ह ज +म् +मा गर् +दछ । त +्यो म +ह ज +म् +मा गर् +दछ ज +स +ले खे +त +मा फि +ड गरि +रहे +को हुन् +छ ।
सङ् +ख +्य +ात्मक स् +रो +त +को बु +ल +िङ +सँग व +्या +पार +िक प्र +क्र +िया , कु +नै प +नि वि +षा +क् +त +जन +लाई म +र् +न चा +हन् +छ ।
क् +रि +स्ट +ल न +्यु +क् +लि +ई ( सि +ड +हरू ) य +दि म +ह ख +तरा भए +मा , छा +या +ँ , छा +या +ँ वा अ +न +्य कु +नै बा +या +ँ +मा बाँ +की रहे +को भन्दा बा +या +ँ +मा बाँ +की रहे +को +भन्दा प +नि , ध +ेर +ै वा +स्त +वि +क रू +प +मा ध +ेर +ै +ज +सो रू +प +मा प्र +भा +व पार् +न +लाई क् +रि +स्ट +ल न +्यु +क् +लि +ई ( सि +ड +हरू ) ग्र +ा +ह +क ।
ड्र +ाइ +ड म +ह +सँग पूर्ण रू +प +मा ठ +ोस सि +र् +जना गर् +न आव +श +्य +क म +ह +बाट झि +क +ियो , स्ट +िक ग्र +ान् +से +ली न +भए +को ।
को +क्र +ोन +िक र एक् +य +ुट +का लागि , को +रा +ने स +मी +क्ष +ा +का लागि म +ह +को प्र +योग +को वि +रू +द्ध +मा बल +ियो दु +ष्ट +क +र्म +हरू फे +ला प +रे +न ।
सा +धा +रण +त +या , म +ह बो +त +ल यस +को परि +वार लि +ड फार +म +मा राख +िएको छ ।
ज +स +ले प +नि देख +ाव +ट +लाई प्र +भा +व पार् +छ ( अ +ँ +ध +्या +रो म +ह रङ ) , टा +ँ +स् +दछ र अनु +ग्र +ह +लाई प्र +भा +व पार् +दछ ।
उच +्च - ग +ुण +स्त +र म +ह +लाई अनु +ग्र +ह , टा +ँ +स् +न र अनु +कु +ल +ता +द्वारा छ +ुट +्य +ाउन सक +िन्छ ।
म +ह +ले का +रा +मे +ल +ीकरण +का लागि का +म गर् +ने ए +सि +ड +हरू प +नि समा +वि +ष्ट गर् +दछ ।
मह +ले के +ही क्ष +ेत +्रम +ा लो +क +प्र +िय छ , त +र अ +न +्य क्ष +ेत +्रम +ा क +ठ +िन छ , कि +न +भ +ने बल +ियो - उत् +पा +द +न उत् +पा +द +न गर् +न क +ठ +िन छ ।
ज +ब " प्र +ा +कृत +िक म +ह र म +ह प्र +क्र +िया भए +को बे +ला +मा म +ह र म +ह प्र +योग गर् +दा म +ह ध +ेर +ै ज +स्त +ै छ ज +स +को सा +नो सङ् +ख +्या हु +न सक +्छ ।
रङ +द्वारा वर् +ग +ीकरण गर +िएको म +ह प +नि हो , य +द +्य +पि यो ग +्रे +ड +ियन +्ट मा +प +न +मा त +त +्व होइ +न ।
म +ह ए +उ +टा मि +ठ +ो हो , भो +जन र के +ही सम् +बन +्ध +ित सम् +बन +्ध +ित उत् +पा +द +न हुन् +छ ।
यस +को फ्ल +ोर +ल स् +रो +त +द्वारा वर् +ग +ीकरण गर +िएको छ , र भा +ग +हरू प्या +के +ज +िङ र प्र +क्र +िया अनु +सा +र बना +इन् +छ ।
म +ह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह मह +ोत +्स +व +बाट सं +कल +न गर +िएको छ , अ +थ +वा आ +दि +वा +सी +हरूको सङ् +ग्र +ह गरि +रहे +को ज +स्त +ै व्य +व +हार गर् +नु ।
म +ह +ले त +त +्व +को सङ् +ख +्या +मा आध +ार +ित ग +्रे +ड +ियन +्ट गर +िएको छ , पा +नी सा +मग +्री , फ्ल +ेभ +र र अर् +को +मा , डि +स +र र क् +ल +ता +को बारे +मा ।
म +ह प्र +योग र उत् +पा +द +न +सँग ला +मो र च +ल इ +ति +हा +स छ ।
त +था +पि , म +ह +ले सं +र +च +ना +हरू समा +वि +ष्ट गर् +दछ ज +स +ले का +रा +मे +ल सा +इज +हरू समा +वि +ष्ट गर् +दछ ।
त +था +पि , फर +क प्र +कार र तिनी +हरूको म +ह +को प्र +कार +मा निर् +भर , म +ह +को प्र +कार +मा निर् +भर हुन् +छ ।
त +था +पि , चि +सो ता +प +क्रम +मा म +ह भ +ण् +डा +रण गर +ेर प्रति +क्र +िया प +नि ढ +ि +लो हु +न सक +्छ ।
प्र +ा +ची +न ग्र +ि +स +मा म +ह हि +ल्ल +ेन +िक अव +धि +बाट उत् +पा +द +न गर +िएको थ +ियो ।
उ +दा +ह +रण +का लागि इन् +ड +िया , उ +दा +ह +रण +का लागि थ +प त +त +्व +हरूमा आध +ार +ित के +न +्द् +र +ले म +ह ग +्रे +ड +ियन +्ट , ज +स्त +ै फि +यर +को प +री +क्ष +ण , र अ +न +्य खा +ली मा +प +न ।
यो खा +द +्य प्र +क्र +िया +मा इन् +जि +न् +टे +ड प्र +क्र +िया +को रू +प +मा प्र +योग गर +िन्छ ।
यो म +ह +मा मान +क का +ठ +को फ्र +ेम +हरू प्र +योग गर +ेर परम +्प +रा +गत रू +प +मा सङ् +कल +न गर +िन्छ ।
अ +रू अभ +्या +स +हरू उप +ल +ब् +ध न +भए +को बे +ला +मा ती +न +व +टा बा +ख्र +ा +हरू ज +स्त +ै सु +ग +न्ध +ित त +ेल ज +स्त +ै प्र +योग गर +िएको थ +ियो ।
सा +झा रू +प +मा , न +्यू +न र +गत चा +प , देख +िन्छ , ह +ृ +द +य रि +द +म अ +नि नि +यम +ित +ता +हरू ह +ृ +द +य अ +नि व्य +व +स् +था +ले म +ृ +त +्यु +मा परि +ण +ाम लि +न सक +्छ ।
स +ब +ै सु +ग +न्ध +ित मि +श +्रण +हरू ज +स्त +ै , य +दि उ +स +ले अप +र +्या +प् +त रू +प +मा , अ +ँ +ध +्या +रो हु +ँ +दा , र स +धै +ँ जल +िरहे +को हुन् +छ ।
मु +डी +को म +ह वि +षा +क् +त +जन ग +्रे प्रति +नि +धि समा +वि +ष्ट म +ह +को परि +ण +ाम हो ।
वि +द +्यु +ति +य परि +माण +ात्मक +ता +को मा +प +न ख +रा +नी सा +मग +्री +को श +र् +त +मा म +ह +को गु +ण निर् +धा +रण गर् +न प्र +योग गर +िन्छ ।
मे +ल +िङ क् +रि +स्ट गर +िएको म +ह स +जि +ल +ै परि +ण +ाम हुन +सक +्छ य +दि स् +रो +त ध +ेर +ै ह +ट भए +मा , वा य +दि यो प +नि बि +त +रण भए +को छै +न भ +ने ।
अ +न +्य वि +द +्या +र +्थी अनु +सा +र , इन् +सो +मि +न +िया , वा ह +ाइ +पर +ता प +त् +ता लग +ाइ +एको थ +ियो , अ +न +्य वि +द +्या +र +्थी अनु +सा +र , अ +न +्य वि +द +्या +र +्थी +को रू +प +मा प +त् +ता लग +ाइ +एको थ +ियो ।
न +्यु +जि +ल्यान्ड +मा के +ही क्ष +े +त्र +हरू मा +त्र ( कर् +ने +ल पे +न +सु +ला , पि +उ +ल र मार् +ल +बो +र ध +्व +नि ) ध +्व +नि उत् +पा +द +न गर् +ने ध +्व +नि ) ।
ब +हु प्र +भा +व +शा +ली म +ह ज +स्त +ै प +नि ज्ञ +ान हुन् +छ , ध +ेर +ै प्र +कार +का फ +ूल +हरूको न +जि +क +बाट व्य +ुत +्प +न्न हुन् +छ ।
क +च् +चा म +ह +ले के +ही बह +ुभ +ुज समा +वि +ष्ट गर् +दछ र वा +क्स +को सा +नो क +ण समा +व +ेश गर् +न सक +्दछ ।
आ +न्त +रि +क बो +त +ल सं +यन +्त् +र +को जो +ख +िम बो +त +ल सं +यन +्त् +र +को कार +ण +ले बाब +ेल +मा दि +नु हु +ँदै +न ।
म +ह सामा +न +्य +त +या यस +को प +ेट +िङ बि +न् +दु त +ल अव +स्थित भए देखि , यो स +ुपर +को +ल आव +श +्य +क हुन् +छ ।
के +ही सा +ंस +्कृ +ति +क म +ह +सँग ध +ेर +ै व्य +व +हार +िक स् +वा +स् +थ +्य प्र +योग +हरू छन् ।
के +ही प्र +कार +हरूको म +ह ध +ेर +ै ठ +ू +लो त +र अ +रू ध +ेर +ै सा +नो क्र +िस् +टा +ल् +स उत् +पा +द +न गर् +दा , अन +्य +ले ध +ेर +ै सा +नो क्र +िस् +स्ट +ल उत् +पा +द +न गर् +दछ ।
त +प +्लो , ए +क +िया , र सन् +देश समा +व +ेश भए +को के +ही भि +न्न +ता +हरू , नि +यम +ित रू +प +मा क +म नि +यम +ित रू +प +मा स्थापन +ा गर् +नुहोस् ।
प्र +भा +व म +ह +सँग प्र +कार र ग +ुण +स्त +र निर् +धा +रण गर् +न +का लागि उप +योग +ी छ ।
मि +श्र +का परम +ेश +्व +र +को डर +ला +ग +्दो म +ह ब +लि चढ +ाइ +एको थ +ियो ।
तिनी +हरू +का आ +फ् +नै स्व +य +ं ज +स +ले अ +न +्य इन् +जे +न् +टे +ड +ियन +्ट +हरू समा +वि +ष्ट गर् +न सक +्छ ।
अ +धि +लेख +न परि +क्रम +ण मि +श +्रण +को अनु +पा +त मा +प +न गर् +न प्र +योग गर् +न सक +िन्छ ।
म +ह +को पो +लि +न +लाई फ्ल +ोर स् +रो +त +मा प +द +चि +न् +ह गर् +न योग +्य छ त्य +स +ै +ले मौ +लि +क +को क्ष +े +त्र ।
र +ियो +लो +जि +कल र मे +लि +स् +पा +ली अप +्टि +कल गु +ण +हरू यस +को उत् +पा +द +न +मा प्र +योग गर +िएको मु +ख +्य बि +रु +वा +हरू प +हि +चा +न गर् +न प्र +योग गर् +न सक +िन्छ ।
निर् +दि +ष्ट प्र +कार +हरू र तिनी +हरूको परि +ण +ाम +हरूले दु +रु +स्त ता +प +क्रम निर् +धा +रण गर् +दा प्र +ाथ +मि +क भू +मि +का खे +ल् +दछ ।
म +ह +ले उत् +पा +द +न ग +रे +को म +ह +को वि +भि +न्न +ता ( जे +ने +स ए +पी +सि ) स +बै +भन्दा उत् +त +म हो , यस +को विश्व +व +्या +पी व +्या +पार +िक उत् +पा +द +न र मान +व उप +भो +ग +को कार +ण +ले यस +को विश्व +व +्या +पी उत् +पा +द +न र मान +व उप +भो +ग +को कार +ण +ले ,
भा +डा र अ +न +्य प्र +ा +ची +न सा +क्ष +र सू +च +ना म +ह ज +स्त +ै ठ +ू +लो मु +ख +्य र स् +वा +स् +थ +्य खा +द +्य ज +स्त +ै म +ह +को प्र +योग गर् +दछ ।
यो क्ष +म +ता +ले मिल +्दो स्ट +क +हरूको ठ +ू +लो स +जि +लो +लाई अनु +म +ति द +िन्छ ।
यो सं +र +च +ना सं +र +च +ना +को समा +धान +मा प्र +स्त +ुत गर +िएको g +l +co +se क्र +्या +स्ट +ल +हरूको अनु +म +ति समा +धान फार +म गर् +दछ र अ +न +्य इन् +जे +न् +टि +ड ।
यो n +m +r वि +धि +ले मा +ल् +टो +स , ग +्या +ल् +टो +स , र अ +न +्य सा +नो कर् +स +र ध +ेर +ै सं +र +च +ना गर् +न र g +cl +u +se को तुल +ना +मा तुल +ना गर् +न सक +्ष +म थि +एन ।
यो प्र +क्र +िया +ले सु +क +्खा र एन् +टि +ओ +क +िङ अभि +कर्ता +को प्र +योग समा +व +ेश न +गर् +न सक +्दछ वा न +हुन सक +्छ ।
ती क +क्ष +हरू ज +स +ले सामा +न +्य +त +या उ +नी +हरूको क्ष +म +ता वृद् +धि गर् +न तिनी +हरूको क्ष +म +ता बढ +ाउन गु +म +ाउँ +दछ , ज +स +ले म +ह ख +ण्ड +को द +र घट +ाउँ +दछ ।
पा +नी सा +मग +्री +ले आ +वर् +तन +सँग मा +प +न गर् +न स +जि +ल +ै मा +प +न गर् +न सक +िन्छ ।
ज +ब तिम +ीहरू पूर्व +का क +क्ष +हरूको ध +ेर +ै +ज +सो म +ह खा +न स +क् +छौ , ध +ेर +ै +ज +सो तिम +ीहरू न +ष्ट हु +ने +छौ ।
सा +र् +व +जन +िक पि +उ +ने +हरू दु +व +ै पु +रू +ष र स् +त्र +ीहरू +द्वारा न +ष्ट गरि +एका छन् ।
स +ब +ै मि +ठ +ो वा ब +च +त वि +शे +ष +ता +हरू +सँग प्र +श +स्त म +स +ला क्ष +े +त्र +को ध +ेर +ै सु +ग +न्ध +ित छ ।
य +द +्य +पि इ +ङ्ग +ित वै +ज्ञ +ान +िक क्ष +े +त्र , ता +प +नि ता +प +नि ए +उ +टा प्र +ा +प् +ता +ङ्क +िक कन् +ना +डि +गा मे +गा +ल ) बा +ना पा +त +मा से +वा गर +िन्छ ।
सा +ँ +च् +च +ै न +ै न +ै , हा +ल +को र स्ट +ाइ +र - स +ाथ +ी भे +ज +ेट +योग +्य +हरू वा मि +ज् +कु +पि +रा +ती +को रू +प +मा चि +न +िएको भन्दा क +ठ +िन परम +्प +रा +गत रू +प +मा चि +न +िएको वा कु +नै प +नि चि +न +िएको छै +न ।
पा +नी +को मु +ख +्य भा +ग +मा ठ +ू +लो मा +छ +ा , फ +्रे +श +वा +टर मा +छ +ा ध +ेर +ै छन् , र सं +वि +धान नि +यम +ित धा +तु +हरू छन् ।
द +क्ष +िण र के +न +्द् +री +य भार +त +मा ए +उ +टा बा +क +्लो भे +ज +ेट +ले द +क्ष +िण कर् +ने +ल +मा उत् +पा +द +न गर् +ने विश्व +ास ग +रे +को छ ।
उप +ल +ब् +ध ए +उ +टा फ +रा +कि +लो भा +जर +ियन डि +स्क हो र ' स +ड +्या +मा मु +ख +्य भू +मि +का खे +ल् +दछ ।
प्र +मु +ख उप +भो +ग भार +त +को ध +ेर +ै राज +्य +हरूमा आ +ह्व +ान गर +िएको छ ।
रो +ग +न यो +श , क +ो +र् +मा , बि +र +या +नी , पि +ला +फ , के +बा +स ।
हा +री +या +ना +मा सा +झा ग +ाई - वस्तु +हरू यस +को क +्यु +सि +न +को सा +झा अव +य +व हुन् +छन् ।
का +रो +बार सम् +बन +्ध र सा +ंस +्कृ +ति +क वि +नि +म +य +को शहर +हरू प्र +त्य +ेक क्ष +ेत +्रम +ा म +हत +्व +पूर्ण प्र +भा +व +मा परि +ण +ाम प्र +भा +व पार् +दछ ।
परि +वर् +तन प +श्च +िम बे +ं +सी +को हि +मा +ले +न प +श्च +िम प +हा +ड क्ष +े +त्र +का मान +िस +हरू +द्वारा न +ष्ट गरि +यो ।
परम +्प +रा +गत बे +र +मा परि +वर् +तन ज +स्त +ै हो । उ +स +ले बार +ले , द +ू +ध , अ +थ +वा सम् +पत +्ति +बाट फ +्या +ँ +कि +दिए ।
ध +ेर +ै ज +ग +्गा +को आध +ार ज +स्त +ै को +को +ट र समु +द्र मा +छ +ा सर् +भर ।
अ +न +्य सं +स +्कृ +ति +सँग सम् +पर् +क +ले इ +क् +वि +ट् +टि +लाई प्र +भा +वि +त ग +रे +को छ ।
कन् +टे +म +री कर् +ला खा +द +्य +ले वि +ज +ेट +ियन डि +स्क समा +व +ेश गर् +दछ ।
रा +जा +जा +हा +न +मा कु +क +िङ , ए +क क्ष +े +त्र +को उप +ल +ब् +ध इन् +जे +न् +टि +जर +को उप +ल +ब् +ध +ता +द्वारा बल +ियो आ +कार गर +िएको छ ।
ग +हि +रो अभ +्या +स +ले अनु +ग +म +न गर +िएको सा +झा अभ +्या +स हो ।
उ +न्न +त +ांश वि +वि +ध +ता +मा निर् +भर हुन् +छ , औ +ं +ला , ग +हु +ँ , ग +हु +ँ , बा +री , भा +ँ +डा +हरू , पो +टा +हरू अ +नि त्य +स +ै +ले सा +य +द बढ +ाइ +न् +छन् ।
प्र +ार +म् +भि +क इन् +ड +िया +मा म +ृ +त +्यु भ +यो , वि +ज +य +ी , अन् +न , दैन +िक उत् +पा +द +न , म +ह र म +ह ब +नि +नेछ ।
जि +ङ्ग +ेल ( s +a +me ) त +ेल द +क्ष +िण +मा सा +झा हुन् +छ , न +्यु +ट्र +ा +न्ट अर् +गो +मा सु +रु भए देखि द +क्ष +िण +मा सा +झा हुन् +छ ।
हा +ड +िया ध +न सम् +पत +्ति मि +श +्रण गर +ेर सि +र् +जना गर +िएको हो र ह +प् +ता व +रिप +रि फि +र् +ता +का लागि मि +श +्रण छ +ोड् +न ए +क ह +प् +ता +को लागि मि +श +्रण छ +ोड् +नुहोस् ।
हा +ड +िया , ज +स +लाई ग +द् +दी +को ध +न - सम् +पत +्ति बना +इए +को छ , पि +उ +ने खा +ना पि +उ +ने पि +उ +नु हो ।
उ +हा +ँ +को इ +ति +हा +स +ले ध +ेर +ै दि +न अन्त +िम दिन +का लागि अन्त +िम दिन +को खा +द +्य खा +न स +क् +थ्यो र प्र +ाथ +मि +क +ता बि +ना खा +न स +क् +थ्यो ।
ए +न्ड +्रा +मा पा +त ल +े +आ हर +ियो वा भा +ँ +डा +हरू ज +स्त +ै बो +त +ल - परम +ेश +्व +र र ए +ग +प्ल +ेट प्र +ाय स +धै +ँ डा +ल +मा थ +प +िन्छ ।
इन् +ड +ियन कु +इस +ले म +ले +स +िया +ली कु +क +िङ शै +ली +मा प्र +भा +व +का +री मान +्नु भए +को छ र सि +ङ्ग +ा +पुर +मा प्र +भा +व प +नि आ +नन् +द +ित भए +को छ ।
इन् +ड +ियन कु +इस अ +झ +ै प +नि रा +ष्ट् +र +को सा +ंस +्कृ +ति +क अन्त +र +क्र +िया +को परि +ण +ाम ज +स्त +ै छ ।
इन् +ड +ियन खा +द +्य प +नि नि +श्च +ित हि +न् +चु , सा +ंस +्कृ +ति +क छ +नौ +ट र परम +्प +रा +हरू +द्वारा प्र +भा +वि +त रू +प +मा प्र +भा +वि +त भए +को छ ।
इन् +ड +ियन म +ाइ +ग्र +ेसन +ले सं +सा +र +का स +ब - सर् +त +क परम +्प +रा +हरू फै +ल +िएको छ ।
भार +त +ीय टा +न् +डो +र ज +स्त +ै चि +के +न टि +क् +का इन् +ड +ियन ट +्या +न् +डो +र ज +स्त +ै ब +च् +चा +हरू ज +स्त +ै ब +च् +चा +हरू आ +नन् +द +ित छन् ।
ध +ेर +ै +ज +सो का +ला हा +उ +स +मा ध +नी सम् +पत +्ति र भा +ँ +डा +हरू समा +वि +ष्ट हुन् +छन् ।
हा +ल +ै +को डि +से +म्ब +र +मा सू +र +्य , फ +ूल , को +ट +टो +न , र त्य +स +ै +ले सा +व +धान त +ेल मि +ड +िया +मा लो +क +प्र +िय भए +को छ ।
स् +टि +कि +म +मा वि +भि +न्न सञ् +चार समू +ह +हरू ज +स्त +ै ने +पा +ली , फु +ट +िया +स , र ले +प +चा +हरू +सँग आ +फ् +नै आ +फ् +नै नि +ष् +कर् +ष छन् ।
विश्व +व +्या +पी क्ष +े +त्र +मा , ए +उ +टा लो +क +प्र +िय रु +ख +को थु +प्र +ो हो , य +दि यो सं +घ +र +्ष भए +मा नि +को हु +न सक +्छ ।
ए +उ +टा रा +उ +न्ड +को समा +वि +ष्ट हुन् +छ , खा +ली , स +ाथ +ी क्र +िस् +प र पा +नी +ले भर +िएको मि +श +्रण +ले भर +िएको थ +ियो । त्य +स +ले पो +टा +हरू , बै +ं +क फा +रा +म , इ +त +्या +दि गर् +यो ।
वि +च्छेद +न बि +हि +न वि +च्छेद गर् +न सा +झा हो , अ +न +्य राज +्य +हरूमा व्य +तिर +ेक +मा अ +न +्य राज +्य +हरूमा व्य +तिर +ेक गर् +न व्य +तिर +ेक ।
ग्र +ी +ष् +म ऋ +तु +को ता +प +क्रम +मा मा +ते +को छ , अ +नि हा +वा +पा +नी +को सम +य +मा चि +सो हा +वा +ले भर +िएको छ ।
के +ला +को खा +द +्य +मा प्र +योग गरि +ने मु +ख +्य ता +रा इन् +ज +ेन्ट हो ।
का +ल् +लु ( चे +ट् +हु का +ल् +लु ) को +को +ट र पा +इन व +ृ +क्ष +हरू +बाट झि +क +िएको ए +उ +टा लो +क +प्र +िय प्र +ा +कृत +िक अल् +को +हो +ल् +को हो ।
का +ला +ले प +नि मूर +्ति , डो +सा , अप +िया +म , पु +त +ू , प +त्त +ी अ +नि ति +ह +ाई प +नि छ ।
का +रा +ला कु +इ +नि +न +ले यस +को ध +नी का +रो +बार प +रा +वर् +तन गर् +दछ ।
को +जि +को +डा +न ह +लु +वा ध +ेर +ै +ज +सो म +ाइ +दा +बाट बना +इए +को छ ( उच +्च ग +हु +ँ ) र वि +भि +न्न फ +ूल +हरू ज +स् +ता बा +ना , जि +फ +ी वा को +को +ट +मा आउ +ँ +छ ।
पछि , ब्रि +टि +श र पो +र् +चु +गा +ली +सँग व +्या +पार प +हि +ले न +ै वि +भि +न्न इन् +ड +ियन क् +वि +सि +न +मा थ +प +िएको थ +प +िएको व +्या +पार ।
हि +स् +सा +र भ +ण्ड +ार +हरू ठ +ू +लो ट्र +क ड्र +ाइ +भर +को ठ +ू +लो सङ् +ख +्या +मा क्या +स गरि +एका छन् ।
लो +ट +स स्ट +ेम ( का +मा +ल का +रि +को रू +प +मा चि +न +िन्छ ) स +न् +दी डि +स +मा प +नि प्र +योग गर +िन्छ ।
म +ल +वा +नी कु +इ +नि +स द +क्ष +िण +ी मह +र् +शा +ली सी +मा +ना +सँग +ै द +क्ष +िण +ी मा +हर +ान कि +ना +रा +मा वि +शे +ष क्ष +े +त्र +को वि +शे +ष +ता हो ।
य +स क्ष +ेत +्रम +ा ध +ेर +ै मु +स् +लि +म परि +वार +हरू आ +फ् +ना परम +्प +रा +गत क +रू +त +ू +वा +का लागि प्र +श +ं +सा गरि +एका छन् ।
म +ल +वा +नी क +्यु +रि +स +को जि +ल् +ला प +नि ए +उ +टा जि +ल् +ला हो ।
यस +को ब्र +ा +ह +मि +न स +मुद +ाय बा +हे +क , मा +छ +ा , बाल +क , पो +र् +क , अ +ण् +डा र मु +ट् +टो +न ।
म +ग् +ला +ई कु +इ +नि +स इन् +ड +ियन सह +ाय +क कि +चे +न्स +द्वारा भार +त +ीय सह +ाय +क कि +चे +न्स +द्वारा विकास गर +िएको कु +की +को शै +ली हो ।
ने +टि +भ क +ुल समू +ह +का मान +िस +हरू खा +द +्य र मा +छ +ा , अ +ण् +डा , द +ला +न , ढो +का अ +नि मू +ट् +टो +न चा +हन् +छन् ।
उत् +त +र इन् +ड +ियन र स +ाउ +थ इन् +ड +ियन कु +इस +हरू वि +शे +ष रू +प +ले प्रति +नि +धि +त +्व गरि +एका छन् ।
यस +लाई छु +न अनु +म +ति बि +ना न +ै प्र +ा +प् +ता +ङ्क हा +ल प्र +योग गर +िन्छ ।
अ +न +्य औ +स +त +हरूले नि +म् +बु पा +नी ( ले +मो +ना +ड ) , चा +स , ख +रा +ब दा +ह +्री द +ू +ध ( अल् +मोन मि +ल् +डे +म ) , र पा +नी बन +्द गर् +दछ ।
इन् +ड +ियन पुस्त +क शै +ली +मा फि +लि +पि +नो , भि +य +त +ना +मी , इन् +डो +ने +स +िया +ली , थ +ाइ , र बे +म क +्यु +सि +न्स ।
अ +न +्य लो +क +प्र +िय सं +सू +च +क पि +उ +ने भार +त +मा फि +नी समा +व +ेश गर् +दछ , या को +को +ट वा क्या +स ए +प्ल +ेट +को न +्या +य +कर +्त् +ता +बाट बन +ेको छ ।
सम +य समा +प् +त , वि +भि +न्न दा +ख +र +स +हरूले स्थान +ीय कार्य +हरूमा अनु +कू +लन ग +रे +को बे +ला वि +देश +ी +हरूले आ +दि +वा +सी रो +ग +हरू +सँग मि +स +ाए +का छन् ।
पा +ल् +म दा +ख +र +स , स्थान +ीय +त +या ने +रा +को रू +प +मा चि +न +िन्छ , टो +डि पा +ल् +म +को वि +भि +न्न निर् +दि +ष्ट +हरू +बाट बा +हि +र नि +काल +िएको छ ।
ग +री +ब र क +कोर +िस +हरू वि +शे +ष घट +ना +हरूमा खा +इस +के +का छन् ।
लो +क +प्र +िय स् +न +्या +क +हरू समा +व +ेश गर् +दछ ( अ +न +्य स्थान +मा प +नी +नी +को रू +प +मा चि +न +िन्छ ) ।
विश्व +व +्या +पी क्ष +ेत +्रम +ा अन +न +्य रू +प +मा , यस +ले त +ेल र सु +ग +न्ध +ित त +ेल प्र +योग गर् +दछ , पा +इल उत् +पा +द +न र वि +शे +ष घट +ना +हरू +का लागि बा +हे +क , यो कु +इ +ले त +ेल र सु +ग +न्ध +ित त +ेल प्र +योग गर् +दछ ।
समु +द्र र नि +को +बार आइ +स् +ल्यान्ड +्स +को मु +ख +्य भू +मि +का खे +ल् +दछ ।
के +ही सा +झा इन् +जि +न् +टे +ड +ियन +्ट +हरू म्या +ङ्गो पो +डर , ता +मार +ाइ +न्ड , फ +ूल +हरू , को +कु +म फ +ूल +हरू र दा +रि +म +का बी +उ +हरू सु +के ।
के +ही मन +पर् +ने अव +स् +था +ले को +ड +्यु +ट हा +ल +को , त +न् +तु +री पो +टो , सो +या डो +सा , पो +ड +न +ला +ङ +क , हा +ल +ै +ले ग +रे +को भे +ज +ेट +बल , स्ट +फ +फ +र क्या +ब +ज , र बे +क +न बे +क +न ।
द +क्ष +िण पूर्व +ी एस +िया +ली आइ +र +ल्यान्ड +मा स +ब +भन्दा उच +्च वृद् +धि भए +का छन् ।
भार +त र यु +रो +प र ए +श +िया +को व +रिप +रि कि +न +िएको थ +ियो ।
स्ट +ेप +ल खा +ने +कु +रा आ +ज +को वि +भि +न्न प्र +कार +को सम् +पत +्ति , सम् +पूर्ण - ग +हु +ँ फ +ूल +हरू समा +व +ेश गर् +छन् ।
ब्र +ा +ह अ +नि +काल स +ाम् +बार र रा +सा +म +को वि +शे +ष वि +शे +ष वि +शे +ष भि +न्न +ता +हरू +का लागि अ +नि +काल ला +ग +्यो ।
क +श् +मी +र +को उ +ज् +बे +कि +स्त +ान +को क्ष +े +त्र +बाट क +श् +मी +र +को लग +ानी +सँग सं +स +्कृ +ति +द्वारा प्र +भा +वि +त भए +को सं +स +्कृ +ति +द्वारा प्र +भा +वि +त थ +ियो ।
के +ला +का क +्यु +रि +न प्र +भा +व +ले ला +क् +शा +ड +वे +प +को क +्यु +जि +न +मा आइ +स् +ल्यान्ड बन +्द गर् +ने प्र +ो +क् +सि +टि कर् +ला +मा झ +ू +टो प्र +ो +क्स +ी कर् +ला +मा झ +ू +टो द +ेव +ता +को का +रण के +र +ला +को क +्यु +नि +स +मा अन्त +्य भए +को छ ।
अ +न +्य बि +र +या +नी च +ल +बाट डि +स +लाई म +हत +्व +पूर्ण रू +प +मा फर +क छ ।
यस +को भा +री सु +ग +न्ध +ित म +स +ला र द +क्ष +िण भार +त +ीय कु +इस +को प्र +योग +का लागि खा +द +्य जा +न +िन्छ । त +मार +े +न्ड +को प्र +योग ।
मध्य भार +त +ीय क +्यु +लि +न +री दृश्य य +ी देश +हरूमा ठ +ू +लो भार +त +ीय भार +त +ीय भार +त +ीय डा +य +पो +रा +द्वारा प्र +भा +वि +त भए +को छ ।
को +डा +गु जि +ल् +ला समु +द्र +मा को +डा +गु जि +ल् +ला +को लागि चि +न +िन्छ , ज +ब को +डा +गु जि +ल् +ला समु +द्र +मा को +ना +टा +का वि +शे +ष वि +शे +ष वि +शे +ष +ता +हरू +का लागि चि +न +िन्छ ।
“ +कु +आ सु +ग +न्ध +ित ग +हु +ँ , ग +हु +ँ , फ +ूल , को +को +ट +हरू बन +्द ग +र ।
ला +क् +शा +द +वे +का मान +िस +हरूले पा +नी पि +उ +ने पा +नी +को ठ +ू +लो मा +त्र +ा पा +नी पि +उ +ने पा +नी पि +उ +ने +छन् । यो ध +ेर +ै ध +ेर +ै ध +ेर +ै ध +ेर +ै मान +िस +हरू आइ +स् +ल्यान्ड +मा पा +नी पि +उ +ने +छन् ।
यस +का +रण ग +ल् +ली हि +उँ प +नि स +क्र +िय हु +ने मान +िस +हरू +सँग +ै खा +द +्य हु +नेछ जु +न पुस्त +ा +का लागि स +क्र +िय भए +का छन् ।
म +ल +वा +नी म +ल् +वा +ला र को +को +ट र को +का +म +को प्र +योग गर् +ने अ +द् +वि +ति +य टा +टे र फ +्लो +भर ।
हा +ल +को छो +ड +्ने र द +क्ष +िण भार +त +ीय कु +सि +न +को प्र +योग हो ।
तिनी +हरू सा +धा +रण +त +या च +िया वा क +फ +ाई पि +उ +न प्र +ाथ +मि +क +ता हुन् +छन् , य +द +्य +पि खा +द +्य प्र +ाथ +मि +क +ता क्ष +े +त्र स +धै +ं खा +द +्य प्र +ाथ +मि +क +ता हुन् +छ ।
भार +त +मा परम +्प +रा +गत सु +रु +आ +त +ले द +क्ष +िण अ +नि पूर्व +मा ग +हु +ँ र उत् +त +र +मा ग +हु +ँ उत् +त +र दि +शा +मा स +ब +ै ठ +ू +लो क +ला +कार +हरू समा +वि +ष्ट गर् +दछ ।
परम +्प +रा +गत रू +प +मा , भार +त +मा भार +त +का धा +तु +हरू खा +ँ +दा वा ध +ेर +ै न +्यू +न उ +पकरण वा क +ट +ौ +ती +मा सि +ट भए +को बे +ला +मा वि +भा +जन गर +िएको थ +ियो ।
भार +त मार्फत परम +्प +रा +गत सर् +भर शै +ली +हरू भार +त मार्फत भार +त मार्फत परम +्प +रा +गत सर् +भर शै +ली +हरू ।
तप +ाई +ं +ले ता +प +क्रम +को त +रि +का ज +स्त +ै अ +तिर +िक +्त धा +र्म +िक +ता हो ।
अ +ड +ियो ज +्या +क +ले यो अ +तिर +िक +्त सू +च +ना ल +िन्छ ।
स +ब +ै i +p +ho +ne न +मू +ना +हरूले लेख +िएको काग +जात , र us +b ता +लि +का +मा ड +क जड +ान +कर्ता समा +व +ेश गर् +दछ ।
us +b पा +वर अनु +पा +त +क , वा " वा +ल क्या +रे +क् +टर समा +व +ेश गर् +दछ , ज +स +ले ए +उ +टा बा +हि +र ए +प्ल +ेट +बाट चार +्ज गर् +न i +p +हो +न +लाई अनु +म +ति द +िन्छ ।
स +ब +ै आग +त +लाई छु +ने पर् +दा +मा दि +इए +को छ , ज +स +ले ध +ेर +ै ज +टि +ल सङ् +के +त +हरू प्र +योग गर +ेर ज +टि +ल सङ् +के +त +हरू बु +झ +्दछ ।
ब +हु - प्र +कार्य नि +ष् +क्र +िय / वे +क बट +न यन +्त् +र +को माथि राख +िन्छ ।
र i +po +ne +को बजा +र , " को अ +र्थ यो बो +रि +यर +ले स +फ् +टव +ेय +र अद +्या +व +धि +क , र वि +स्त +ार सु +र +क्ष +ा प्या +च +द्वारा न +ियन +्त्रण गर् +नेछ ।
र +ro +i +d ; ने +क्स +स र पि +क्स +ेल यन +्त् +र +हरू सञ् +चा +लन प +्रण +ा +ली अद +्या +व +धि +क र ते +स् +रो वर +्ष +को थ +प र सु +र +क्ष +ा +का लागि थ +प ए +क ते +स् +रो वर +्ष +को थ +प ।
यो प्र +वि +धि +को ए +उ +टा उ +दा +ह +रण क +स +री प्र +योग गरि +नेछ यस +लाई लि +न फो +टो +ग्र +ाफ पूर्व +ाव +लो +क +न गर् +न पर् +दा +मा द +बा +इन् +छ र यस +लाई त +ल झा +र् +न त +ल प्र +का +श +ित हुन् +छ ।
ए +प्ल +ेट +ले आई +पो +न +मा यु +ट +्यु +ब भि +ड +ियो +हरू हे +र् +न +लाई ए +उ +टा भि +न्न अनु +प्र +योग विकास गर् +यो , ज +स +ले h प्र +योग ग +रे +पछि भि +ड +ियो सङ् +के +त +न ग +रे +पछि प्र +वा +ह भि +ड +ियो +हरू सङ् +के +त +न ग +रे ।
ए +प्ल +ेट +ले ए +प्ल +ेट +ले सुन +को न +मू +ना फे +ला पार् +ने निर् +ण +य ग +रे +को थ +ियो कि लु +क्स +री उत् +पा +द +नको लो +क +प्र +िय चि +न +िया +ँ अनु +कू +ल +हरूको बी +च +मा लु +क्स +री उत् +पा +द +नको लो +क +प्र +िय चि +न +िया +ँ न +मू +ना +को रू +प +मा देख +िएको थ +ियो ।
ए +उ +टा प्र +ो +क्स +ी सं +वे +द +नशील +ता +ले प्र +दर्शन र छ +ु +न् ज +ब यन +्त् +र क +ल भए +को बे +ला +मा आउ +ँ +दा प्र +दर्शन +लाई नि +स्क् +रि +य पार् +दछ ।
कार्य +क्रम +को लक +्ष +्य भा +ग क्या +रि +यर भ +ण् +डा +रण +को सट्ट +ा +मा आई +पी +फो +न ख +री +द गर् +ने अनु +कू +लन +हरूको सङ् +ख +्या बढ +ाउन म +हत +्व +पूर्ण भा +ग ।
तप +ाई +ँ +को अद +्व +ित +ीय आव +श +्य +क पर् +दा +मा io +s यन +्त् +र +को पर् +दा अनु +कू +लन गर् +न सह +योग +ी +टो +च म +द् +द +त +हरू ।
कि +न +भ +ने ए +प्ल +ेट वा +न्ट +ाइ +ल +हरूले पा +नी दा +म छ +वि ढाक +्न स +क् +दैन , क +र्म +चा +री +हरूले वार +ेन्ट +ी म +र्म +त गर् +नु अ +गा +डि सू +च +क +हरू प +री +क्ष +ण गर् +दछ वा प्रति +स्थापन गर् +नु +भन्दा प +हि +ले सू +च +क +हरू प +री +क्ष +ण गर् +दछ ।
कि +न +भ +ने के +ही अनु +प्र +योग +हरूले ते +स् +रो - सह +भा +ग +ी बि +ना प्र +योग +कर्ता सू +च +ना ते +स् +रो - अनु +म +ति बि +ना पा +स गरि +रहे +का थ +िए ।
ते +स् +रो भा +ग नि +ष् +का +शन गर +िएको थ +ियो , ते +स् +रो भा +ग सा +फा +रि +बाट चल +्ने " वे +ब " डि +जा +इन गर् +न अनु +म +ति दि +इए +को थ +ियो ।
ड +बल - फ +रा +कि +लो पर् +दा प्ल +े +ब्याक बी +च +मा स् +वि +च गर् +दै ।
प +नि ज +हा +ँ कु +नै आव +श +्य +क छै +न , बिक +्रे +ता +हरू स +धै +ँ स +धै +ँ स +क्र +िय +ता प्र +स्त +ाव गर् +दछ +न् ।
उ +दा +ह +रण +का लागि , य +दि क +ल प्र +ाप +्त हु +ँ +दा सङ् +ग +ी +त फे +ड आउ +ँ +छ भ +ने , सङ् +ग +ी +त फे +ड आउ +ँ +छ र कल समा +प् +त भए +पछि फे +ड गर् +नुहोस् ।
उ +दा +ह +रण +का लागि , व्य +व +सा +य +मा बजा +र गर +िएको क्या +मे +रा वा सङ् +ग +ी +त र खे +ल खे +ल् +न क्ष +म +ता +को स् +ट्र +ाइ +प गर +िएको थ +ियो ।
गे +स् +च +र घु +म +ाउने ज +स्त +ो छ र य +दि io +s यन +्त् +र म +ाउन +्ट भए +को बे +ला +मा प +नि उप +ल +ब् +ध हुन् +छ ।
g +u +i +d +ed प +हु +ँ +च +ले अधिक +ार वा अ +न +्य सं +वे +द +नश +िल चु +नौ +ती +हरू कार्य ( वा a +p +p ) मा के +न +्द् +र +ित रहे +का छन् ।
ये +शू +ले अ +न +्य प्र +योग गर् +न +का लागि स +फ् +टव +ेय +र र अ +फस +ेट प्र +का +श +ित गर् +न +ुभयो ।
त +था +पि , ए +प्ल +ेट +ले चा +र वर +्ष +सम्म i +p +हो +न +हरूको पु +रा +ना पु +रा +ना पु +रा +ना परि +वार +लाई सम +र्थ +न ग +रे +को छ ।
य +स तर +िका +ले , इन् +टर +फे +स +ले वा +स्त +वि +क वस्तु +को वै +कल् +पि +क +हरू न +क् +कल गर् +दछ ।
i +po +ne ए +प्ल +ेट इन् +कर् +पो +रे +टि +ड +द्वारा डि +जा +इन गर +िएको र बजा +र गर +िएको छ ।
यस +सँग प +नि ब्याक +इ +ड छ - अ +वै +ध से +न्स +र छ जु +न न +्यू +न प्र +का +श +मा त +स्वी +र +हरू समा +प् +त गर् +न सक +िन्छ र भि +ड +ियो रे +क +र्ड गर् +दा य +हा +ँ रह +न स +क् +दैन ।
वै +कल् +पि +क - ट +्राफि +क सू +च +ना उप +ल +ब् +ध गर् +दा दु +ई स्थान +हरू बी +च +को दि +शा प +नि उत् +प +न्न गर् +न सक +िन्छ ।
यस +ले दृश्य र आग +म +न फो +न , न +या +ँ पा +ठ , न +या +ँ सन् +देश , र पा +त्र +ो सन् +देश +हरू , न +या +ँ मे +ल , र पा +त्र +ो घट +ना +हरू दु +ब +ै दृश्य +ात्मक र दृश्य +ात्मक रू +प +मा ह +स् +ता +न्त +रण गर् +दछ ।
यस +सँग हि +ज +्जे जा +ँ +च र सु +धा +र छ , पूर्व +ा +नु +मान शब्द क्ष +म +ता , र न +या +ँ शब्द सि +क +्ने शब्द +को +श स् +वच +ाल +ित रू +प +मा हि +ज +्जे जा +ँ +च छ ।
यस +ले पु +रा +नो आई +पी +एन +हरूको प्र +योग +कर्ता +लाई प्र +वर् +ध +न गर् +न +का लागि ए +उ +टा ट +्या +क +्ट +िक +को रू +प +मा प्र +योग गर +िएको स +ब +ै क्ष +ति +पू +र +्ति ग +रे +को छ ।
यो प +नि ए +उ +टा राज +्य प +त्र +को रू +प +मा मिल +्ने ट्र +या +क +िङ उद् +देश +्य +का लागि प +नि प्र +योग गर +िन्छ ।
यो प +हि +लो i +p +ho +ne हो ज +स +ले उच +्च ग +ति +शि +ल दा +य +रा फो +टो +ग्र +ाफ +ी गर् +न सक +्छ ।
एक +ाइ +को पा +वर बट +न ज +स्त +ै से +वा गर् +दछ , र फो +न कल +हरू प +नि न +ियन +्त्रण गर् +दछ ।
वा तप +ाई +ँ +सँग क्या +ले +न्ड +र +को फो +टो प्र +दर्शन गर् +न आग +म +न कल +हरू छन् ।
सम +य +मा फो +न +हरू क्या +रि +र र व्य +व +सा +य सि +मा +हरू व +रिप +रि डि +जा +इन गरि +एका थ +िए जु +न व +्या +न्ड +वि +थ प्र +योग र ब +्या +ट्र +ी जीव +न +सँग सं +र +क्ष +ित थ +िए ।
फो +न , " ठ +ोस प्र +सा +रण +ले त्य +स ब्र +ाउ +जर +को व +्या +पार +िक पुस्त +क +चि +नो अनु +प्र +योग भर +्यो ।
फो +टो ब्र +ा +उज +िङ , वे +ब ब्र +ा +उज +िङ , र सङ् +ग +ी +त प् +ले सम +र्थ +न दु +व +ै उच +ित र बा +या +ँ वा दा +या +ँ फ +रा +कि +लो अभि +मु +ख +िक +रण ।
अ +घि +ल् +लो , तिनी +हरू जा +ल् +ब्र +ोन आई +पी +एन +मा मा +त्र उप +ल +ब् +ध भए +का थ +िए ।
s +a +f +a +ry ले पूर्व +परि +भा +ष +ित वि +स्त +ार +का लागि बा +हे +क फाइल ड +ाउन +लो +ड +लाई अनु +म +ति दि +दैन ।
स्क् +रो +ल +िङ +लाई पर् +दा +मा फि +ङ्ग +र +लाई स् +वि +प गर +ेर ए +उ +टा सङ् +ग्र +ह गर +िन्छ ।
ला +मो सू +ची वा मे +नु मार्फत स्क् +रो +ल +िङ त +ल देखि माथि +सम्म , वा प +छा +डि जा +न +का लागि औ +ं +ला माथि +ल् +लो प्र +दर्शन माथि +बाट फि +ङ्ग +र +लाई स्ल +ाइ +ड गर +ेर सङ् +ग्र +ह गर +िन्छ ।
बा +या +ँ स्प +िन +मा ग +ति भोल् +य +ुम न +ियन +्त्रण हुन् ।
के +ही ते +स् +रो - प +्रम +ूल हे +ड +स +ेट +ले म +ाइ +क् +रो +फो +न र न +ियन +्त्रण बट +न समा +व +ेश गर् +दछ ।
ग +ति +वर् +ध +क +ले ते +स् +रो - पक् +ष न +ियन +्त्रण गर् +न प +नि प्र +योग गर् +न सक +िन्छ , नो +टा +ब खे +ल ।
i +po +ne को प +हि +ले +को ब +्या +ट्र +ी जीव +नको ब +्या +ट्र +ी ध +ेर +ै प्र +वि +धि जो +न प +लि +श् +ती +लाई अप +र +्या +प् +त र ए +प्ल +ेट +को दा +वी गर् भन्दा क +म छ ।
निर् +माण - जि +रो +स्क +ोप +ले भि +ड +ियो रे +क +र्ड गर् +दा छ +वि सु +रु गर् +न सक +्छ ।
पर् +दा +लाई छो +च +्ने क्ष +म +ता फि +ङ्ग +र +का लागि डि +जा +इन गर +िएको छ , वा ब +हु +वि +ध फि +ङ्ग +र +हरू +का लागि ब +हु +वि +ध फि +ङ्ग +र +हरू छु +न +ुपर +्दछ ।
अ +दा +ल +त +ले ग +्रे +ड +ियन +्ट +को दर् +ता +ले शा +खा +मा अन +न +्य दा +या +ँ छै +न भन +्ने निर् +धा +रण गर् +यो ।
अ +गा +डि क्या +मे +रा +सँग न +या +ँ ट्र +ु +डे +प क्या +मे +रा प +्रण +ा +ली +को कार +ण +ले पो +र् +ट्र +ेट मो +ड र पो +र् +ट्र +ेट प्र +का +श छ ।
क +म्प +नी नाम +क +रण गर +िएको ग +्रे +सि +फ +्ट +ले आई +पी +एन ता +ल् +चा खो +ल् +न सक +्छ ।
ह्या +कर स +मुद +ाय +ले ध +ेर +ै कार्य +हरू फे +ला प +रे +को छ , ज +स +लाई ए +प्ल +ेट +द्वारा अनु +म +ति दि +इन् +छ र वार +ेन्ट +ी से +वा प्र +ाप +्त गर् +न अ +सम् +भ +व बना +उ +नुहोस् ।
ग +ृ +ह पर् +दा मु +नि +को हा +र्ड +वे +यर बट +न +द्वारा प +हु +ँ +च प्र +ाप +्त गर् +न सक +िन्छ , प्र +क्र +िया +मा खु +ला अनु +प्र +योग बन +्द गर् +दै ।
स +ब +ै उ +मे +र +का आई +पी +हो +न आ +कर् +षण र उप +भो +क् +ता +को प +छा +डि , i +po +ne व्य +व +सा +य +िक उद् +देश +्य +का लागि प +नि अनु +कू +लन गर +िएको छ ।
ग +ी +त , क +ला +कार , एल +्ब +म , भि +ड +ियो +हरू , क +ला +कार , भि +ड +ियो +हरू , क +ला +कार , भि +ड +ियो +हरू , क +म्प +ोज +र , पो +ड +का +स्ट , अ +ड +ियो पुस्त +क +हरू , पो +ड +का +स्ट +हरू , अ +ड +ियो +पुस्त +क +हरू र क +म्प +ोज +र +हरू क्रम +ब +द्ध गर् +न सक +िन्छ ।
ए +प्ल +ेट +द्वारा विकास गर +िएको ब +न् +दी अनु +प्र +योग +को आई +पी +हो +न आइ +पु +गे +को छ , र ए +प्ल +ेट +द्वारा ते +स् +रो - पक् +ष अनु +प्र +योग +लाई सम +र्थ +न गर् +दछ ।
i +p +ho +ne समा +व +ेश गर् +दछ ज +स +ले प्र +योग +कर्ता +लाई अप +लो +ड गर् +न , दृश्य र इ +मे +ल फो +टो +हरू क्या +मे +रा +सँग लि +इन् +छ ।
i +p +ho +ne सामा +न +्य +त +या यस +को मि +ड +िया प् +ले +यर र वे +ब वि +शे +ष +ता न +भए +सम्म यस +को मि +ड +िया प् +ले +यर र वे +ब वि +शे +ष +ता +मा प +हु +ँ +च +लाई नि +ष +े +ध गर् +दछ ।
i +p +ho +ne x +सँग सट्ट +ा +मा ग +ृ +ह बट +न छै +न , ए +उ +टा आध +ार प +हि +चा +न वि +धि छ ।
ट्र +ु +डे +थ क्या +मे +रा प +्रण +ा +ली नाम +क +रण गर +िएको i +p +ho +ne x वि +शे +ष +ता +हरू फे +रि प +हि +चा +न से +न्स +र +को रू +प +मा ना +मा +क +रण गरि +यो ।
कुञ्जी +पा +टी +ले प्र +योग +कर्ता +ले ट +ाइ +प गरि +रहे +को र यस +लाई पू +रा ग +रे +को छ , र इ +च +्छ +ा गर +िएको कुञ्जी +को अ +घि +ल् +लो कुञ्जी +को आ +क +स् +मि +क थि +च +ाइ +का लागि सु +धा +र गर् +न सक +्दछ ।
कुञ्जी +हरू के +ही ठ +ू +ला र खा +ली +स्थान हु +ँ +दा ल्यान्ड +स् +के +प मो +ड +मा भए +को बे +ला +मा , जु +न सी +म +ित अनु +प्र +योग +हरूको मा +त्र सम +र्थ +न गर +िन्छ ।
य +ी झ +ण् +डा +हरू ध +ेर +ै उद् +देश +्य +का लागि प +नि प्र +योग गर् +न सक +िन्छ ।
मौ +लि +क आई +पो +न " इ +भो +ल्य +ुसन " को रू +प +मा वर् +ण +न गर +िएको थ +ियो र " ए +उ +टा " खे +ल - फो +न उद् +योग +का लागि " परि +वर् +तन गर् +नुहोस् " ।
फो +न कल +हरूको अव +धि +मा ए +उ +टा प्र +ार +म् +भ +को रू +प +मा से +वा गर् +ने पर् +दा माथि +को अ +तिर +िक +्त ठ +ू +लो स्प +िक +र छ ।
य +ी सू +च +क +हरूले प्र +योग गरि +रहे +को बे +ला +मा , माल +िक +को ग +हु +ँ , ब +ाथ को +ठा , र अ +न +्य प्र +का +श वा +ता +व +रण +ीय इ +ति +हा +स +मा स्ट +म +लाई ट्र +िग +र गर् +न सक +िन्छ ।
ट +्रे +मा छ +वि +हरू ज +स +लाई यन +्त् +र +को माथि स्ल +ट +मा घु +स +ाइ +एको छ ।
समू +ह स्थित +ि +का लागि प्र +वक् +ता +ः " हा +मी आ +शा गर् +दछ +ौं कि यो अन्त +िम अ +र्थ +त +न् +त्र वि +द +्यु +त +ीय मान +िस +हरू +का बारे +मा औ +ठा +छा +प बि +ट्र +िक +हरू छन् भन +्ने आ +शा छ ।
प्र +योग +कर्ता +ले मान +क दृश्य वा जु +म गर +िएको दृश्य छ +नौ +ट गर् +न स +क् +दछ ।
प्र +योग +कर्ता +ले सन् +देश +सँग जव +ाफ दि +न , वा पछि +ल् +लो सम +य +मा स +चे +त +क +लाई प +छा +डि बोल +ाउन +लाई ए +क स +ेट गर् +न प्र +योग +कर्ता +ले सन् +देश पठ +ाउन सक +्दछ ।
स्ल +ाइ +ड +िङ गर +ेर र फो +टो +बाट प्र +योग +कर्ता ज +ू +म बढ +ाउ +नुहोस् दु +ई औ +ं +ला +हरू एक +ै +स +ाथ बन +्द गर् +नुहोस् , ध +ेर +ै सा +फा +रि ज +स्त +ै ।
भि +ड +ियो आई +पो +न +मा का +ट +छा +ँ +ट गर् +न सक +िन्छ र प्र +त्य +क्ष रू +प +मा यु +ट +्यु +ब वा अ +न +्य से +वा +हरूमा अप +लो +ड गर +िएको छ ।
तिनी +हरूले s +m +s , स्थान , इ +मे +ल , र द्र +ष्ट +व्य +हरू समा +वि +ष्ट , स +ब +ै स् +मार् +ट +फो +न सू +च +ना प +ढ +्न स +क् +छन् ।
यो वि +शे +ष +ता " ध +ेर +ै स्थान " भन +िन्छ र यस +लाई बन +्द गर् +न वा बन +्द गर् +न सक +िन्छ ।
ध +ेर +ै ज +सो g +s +m फो +न +हरू त +था +पि , फो +न आध +िका +रि +क रू +प +मा सङ् +के +त प्र +वि +ष्ट गर +ेर ता +ल् +चा खो +ल् +न सक +िँ +दैन ।
सा +इन न +गर +िएको ने +टि +भ अनु +प्र +योग +हरू " जा +इल +ब्र +ोन " फो +न +का लागि प +नि उप +ल +ब् +ध हुन् +छन् ।
प्र +योग +कर्ता +ले ड +क +बाट प्रति +मा +हरू थप् +न र मे +ट् +न सक +्दछ , जु +न प्र +त्य +ेक ग +ृ +ह पर् +दा +मा उ +स्त +ै छ ।
प्र +योग +कर्ता +ले वे +ब क् +लि +प र ते +स् +रो - पक् +ष अनु +प्र +योग +हरू मे +ट् +न सक +्दछ , र स्थान +ा +न्त +रण +का लागि मा +त्र नि +श्च +ित अनु +प्र +योग +हरू चय +न गर् +न सक +्दछ ।
भोल् +य +ुम न +ियन +्त्रण स +ब +ै i +po +d अनु +प्र +योग +मा स्ल +ाइ +डर र i +po +d अनु +प्र +योग +मा स्ल +ाइ +डर +को रू +प +मा राख +िन्छ ।
हा +मी +ले हा +म् +रो सर् +भर +मा कु +नै सर +का +री प +हु +ँ +च +लाई अनु +म +ति द +िएको छै +न ।
मान +क दृश्य स +ेट +िङ +मा राख +िएको बे +ला +मा , प्रति +मा +हरू सामा +न +्य सा +इज र पा +ठ उ +स्त +ै बाँ +की हुन् ।
ज +ब - प +वि +त्र न +भए +को ते +स् +रो - पक् +ष समा +धान अव +स्थित छ , i +p जो +न +ले अ +क् +सि फाइल स्थान +ा +न्त +रण प्र +ो +टो +कल +लाई सम +र्थ +न गर् +दैन ।
जु +म गर +िएको दृश्य वि +कल् +प +सँग , पर् +दा +मा प्रति +मा +हरू र पा +ठ ह +ाइ +ला +इट भए +को छ ।
तप +ाई +ँ +ले आग +म +न कल +हरू +का लागि l +da +p फ्ल +्या +स स +ेट गर् +न स +क् +नु +हुन् +छ र स +त +र्क गर् +दछ ।
ला +गत - प्र +भा +व +का +री त +रि +का प्र +ाप +्त गर् +ने ला +गत - चि +डी र पा +ठ +क +लाई घट +ाइ +एको दर +मा , त +्यो चि +डी +बाट घट +ाइ +एको द +र +मा , ला +गत - प्र +भा +व +का +री तर +िका ।
स +त +ह +मा रह +न प्र +य +त् +न गर् +दा पा +नी +मा कोर +िने अ +वा +स्त +वि +क वि +वा +ह +हरू स +क्र +िय छन् ।
यस +को अ +तिर +िक +्त , ध +ेर +ै स्थान +ीय सु +र +क्ष +ित समू +ह +सँग ए +क वा ध +ेर +ै दु +री एक +ाइ +हरू छन् जु +न देश +मा ज +हा +ँ ठ +ू +लो बा +ढ +ी भन +िन्छ ।
प +ौ +मे +र निर् +धा +रण ग +रे +पछि तिनी +हरू सं +क +ट +मा प +ौ +मे +र +लाई म +द् +द +त गर् +ने प्र +या +स गर् +छन् जु +न जीव +नको जीव +न +मा न +ति +जा हु +ने छै +न वा अ +न +्य मान +िस +हरूको जीव +न +मा न +ति +जा हु +ने छै +न ।
सर् +त +हरू +सँग प्रति +लि +पि गर् +न अस +फ +ल ( कम +जो +र प +ौ +मे +र +सँग बल +ियो सु +र +क्ष +ा ) ।
द +क्ष +िण अ +फ्र +िका +मा बि +च , स्व +त +न् +त्र वा व्य +क +्ति +गत क +म्प +नी +हरूलाई आ +कर +्ष +ित गर +िन्छ ।
जीव +न सु +रु +वा +र्ड +हरू स्थान +ीय सर +का +री अधिक +ार +हरू +द्वारा क +र्म +चा +री गरि +एका छन् र वर +्ष +को बि +च +मा पु +ग +्ने न +ियन +्त्रण गर् +छन् ।
प्र +भा +व +का +री सञ् +चार जीव +न बो +र्ड +हरू +का लागि दृश्य +ात्मक छन् र तिनी +हरूले से +तो प्र +योग गर् +न , दु +ई - त +रि +का , मे +गा +फो +न वा जो +डी सङ् +के +त फ्ल +ेय +र +हरू रो +ज् +न सक +्दछ ।
इ +मर +जे +न अ +क् +सि +जन प्र +शा +स +न - अ +क् +सि +जन अ +क् +सि +जन अ +क् +सि +जन प्र +दा +न गर् +दछ - अ +क् +सि +जन अ +क् +सि +जन र कार +्ड +िया क्र +िया +क +ला +प +सँग वि +वा +ह गर् +दछ ।
प +हि +लो आइ +डी - प्र +शि +क्ष +ण +मा प्र +शि +क्ष +ण +ले आ +फै +लाई क +स +री सु +र +क्ष +ित गर् +ने भन +्ने था +हा हु +नुपर्छ भन +्ने था +हा हु +नुपर्छ । र +गत फल +क बाट +ो क +स +री सु +र +क्ष +ित गर् +ने भन +्ने कु +रा था +हा हु +नुपर्छ ।
सा +र् +व +जन +िक प +ौ +डि +रहे +को सत् +र +का लागि य +ी व्य +व +स्थापन स् +वा +स् +थ +्य र सु +र +क्ष +ा प +ौ +ड +िङ उ +पकरण म्या +नु +अ +ल +मा सु +र +क्ष +ा +ले सि +फार +िस गर +िन्छ ।
क्या +ना +डा +मा स +ब +ै जीव +न बो +र्ड र सह +योग +ी जीव +न भा +षा +हरू क्या +ना +डा वा क्या +ना +ड +ियन क्र +स +को जीव +न +द्वारा प्र +माण +ित गरि +एका छन् ।
नि +श्च +ित न +्या +य +िक +हरूमा जीव +न +गु +आर +हरूले ना +स् +पो +रे +न् +ज हा +वा र ओ +रो +प +न् +ज हा +वा +हरू ज +स्त +ै प्र +योग गर् +न स +क् +दछ +न् ।
क +पे +न +ह्या +गे +न +मा क +पे +न +ह्या +गे +न न +गर +पाल +द्वारा चल +ाउ +नुहोस् ।
जीव +नको डे +न +मार् +क +मा - से +वा दु +ई मु +ख +्य समू +ह +मा भा +ग गरि +एका छन् ।
इ +रान जीव +न +मा इ +रान जीव +न ब +च +त संग +ठ +न हो । इ +रान जीव +न ब +च +त संग +ठ +न हो ।
न +्यु जि +ल्यान्ड +मा न +्यु जि +ल्यान्ड +मा सामा +न +्य +त +या प +ौ +डि +रहे +को स्प +ूल जीव +न भा +षा +लाई सन् +दर् +भ गर् +दछ त +र जीव +न +सँग अन्त +र +क्र +िया +ात्मक रू +प +मा प्र +योग गर् +न सक +िन्छ ।
स्प +ेन +मा ध +ेर +ै सं +स् +था +हरू छन् ज +स +ले जीव +न ब +च +त गर् +दा मान +िस +हरूलाई शि +क्ष +ा र प्र +शि +क्ष +ण गर् +दछ +न् ।
सं +युक्त राज +्य अ +मे +रि +का +मा ध +ेर +ै रा +ष्ट् +रि +य रू +प +मा प +हि +चा +न गरि +एका छन् ज +स +ले जीव +न प्र +माण +प +त्र +को रू +प +मा चि +न +िन्छ ।
यस +सँग सं +युक्त राज +्य , फ्र +ा +न्स , स्प +ेन , ज +र्म +नी सं +यो +जन , ज +र्म +नी सं +यो +जन , अ +थ +वा अ +ला +स् +का +को राज +्य भन्दा बढ +ी के +ही क्ष +े +त्र छ ।
प्र +शि +क्ष +ण +मा अन्त +िम प +वि +त्र , प्र +शि +क्ष +ण +मा क +ति सम +य र +हन् +छ भन +्ने सम +य समा +प् +त गर् +न +ुपर +्दछ ।
जीव +न बो +र्ड +हरू प +हि +लो आइ +डी +मा प्र +स्त +ाव +ित छन् , र ए +उ +टा ठ +ी +क कि +ट उप +ल +ब् +ध छ ।
जीव +न बो +र्ड +हरू ए +उ +टा नि +र +न्त +र +ता +मा के +ही त +त +्व +हरू हुन +ुपर +्दछ ।
जीव +न बो +र्ड +हरू फर +क जीव +न ब +च +त द +क्ष +ता +को वि +भि +न्न जीव +नको वि +भि +न्न जीव +न +मा प्र +शि +क्ष +ण गरि +न् +छन् ।
जीव +न सु +रु +वा +र्ड +हरूले तु +रु +न्त सम् +पर् +क गर् +न प्र +शि +क्ष +ण गरि +एका छन् ।
जीव +न बो +र्ड +हरू पा +नी +को ध +ेर +ै फर +क प्र +कार +हरू फे +ला पार् +न सक +िन्छ , र प्र +त्य +ेक प्र +कार +सँग यस +को आ +फ् +नै अद +्व +ित +ीय वि +शे +ष +ता , ड +ट र चु +नौ +ती +हरू छन् ।
जीव +न बो +र्ड +ले य +ी सर् +त +हरू रा +म् +रो +सँग समा +यो +जन गर् +न +लाई भौ +ति +क अव +स् +था क +्रम +मा पि +क भौ +ति +क अव +स् +था +मा हु +नुपर्छ ।
वि +भि +न्न को +टि +हरू र सर् +त +हरूमा प +ौ +र +का लागि जीव +न बो +र्ड +हरू हे +र् +नुहोस् +ः नि +स्क् +रि +य छ +ोड् +न पा +नी +मा नि +स्क् +रि +य छन् , वा अन +्य +था उ +प - ग्र +ी +ष् +म ऋ +तु +मा नि +स्क् +रि +य छन् ।
क +र्म +चा +री +मा य +स उत् +तर +दा +य +ी +को जीव +न +मा लि +न सक +िन्छ , य +द +्य +पि तिनी +हरू प +नि भोल् +य +ुम हु +न सक +्छ ।
जीव +न +वा +र्ड +हरू सामा +न +्य +त +या प +ौ +डि र य +ी प +ौ +र +हरूलाई म +द् +द +त गर् +नुहोस् ।
जीव +न सु +रु +वा +त +हरू ज +स +लाई मु +ख +्य बि +च +को सम +य +मा मन् +दि +र +मा जीव +नको अव +धि +को अव +धि +मा प +त् +ता लग +ाउने क +म्प +नी +द्वारा स् +था +य +ी रू +प +ले क +र्म +चा +री गरि +एका छै +नन् ।
जीव +न +हरू आ +फ् +ना ब्र +ाउ +ज मे +ल +ियन ब +स् +न सक +्ष +म छन् ज +स +ले ग +ुण +स्त +र सु +र +क्ष +ा +का रू +प +मा तिनी +हरूलाई स्व +ाम +ित +्व सु +र +क्ष +ा +का रू +प +मा स्वी +कार गर् +दछ ।
म +र्म +त +ले डु +प क्ष +े +त्र +को अव +लो +क +न र यस +का प्र +योग +कर्ता +हरू एन् +टि सह +भा +ग +ी सम +स +्या +हरू प +हि +चा +न गर् +न र ए +उ +टा खा +ली तु +रु +न्त प +हि +चा +न गर् +न +का लागि के +न +्द् +र +ित अव +लो +क +न समा +वि +ष्ट गर् +यो ।
ध +ेर +ै ले +जर के +न +्द् +र +मा तिनी +हरूको आ +फ् +नै ट +्या +ग वा टु +टर +हरू छन् ज +स +लाई जीव +न भा +षा +हरूको लागि प्र +शि +क्ष +ण गर् +दछ +न् ।
सामा +न +्य प +ौ +र्म +र्स +हरू ज +स +लाई कु +नै सम +र्थ +न न +गर् +ने र तिनी +हरूको आ +फ् +नै कार्य स्ट +्रो +क +मा प +ौ +डि +न सक +्छ ।
वि +द +्या +र +्थी +हरूको ज +स +ले ग +त प्र +माण +प +त्र +लाई दि +न व्य +स्त सम +य +द्वारा आ +धा +र +भू +त सम +य +द्वारा का +म गर् +नेछ ।
अ +न +्य त +त +्व समा +व +ेश गर् +दछ , त +र सि +म +ित छै +न , रि +सा +इज गर् +न , परि +ण +ाम ट +्यु +ब +हरू , स्प +िन बो +र्ड , स् +पि +पि +पि +न बो +र्ड +हरू , ट्र +ु +मा ब +ग , र अ +क्स +ी +जे +न ।
स +बै +भन्दा ठ +ू +लो ग्र +ी +ष् +म ऋ +तु +मा ह +प् +ता +को अव +धि +मा प +ाइ +ड जीव +न बो +र्ड +हरू न +ियन +्त्रण गर् +दछ ।
नि +ष +े +ध ए +उ +टा प्र +भा +व +का +री द +क्ष +ता हो जु +न जीव +न बो +र्ड +मा म +हत +्व +पूर्ण छ कि +न +भ +ने यस +ले ब +रा +बर बाँ +न् +की +को सु +र +क्ष +ा म +र्म +त गर् +न सक +्छ ।
के +ही जीव +न बो +र्ड +हरू आ +फ +्नो इ +जे +नि +कल से +वा प +्रण +ा +ली +को भा +ग +को रू +प +मा प्र +शि +क्ष +ण गरि +न् +छन् ।
के +ही न +गर +पाल +िका +हरू ज +ू +न +मा र से +प् +टे +म्ब +र +मा प +नि क +र्म +चा +री +हरू प +नि रो +ज +गा +री गर् +दछ +न् ।
के +ही वि +भि +न्न क +क्ष +हरू - पा +नी +को द +क्ष +ता +हरू हुन् +ः स +क्र +िय - भि आइ +म परि +ण +ाम - ए +उ +टा सा +धा +रण सु +र +क्ष +ित ज +स +ले ए +उ +टा स +क्र +िय तर +िका +ले देखि +ने वि +वि +ध स्थान +मा सा +र् +दछ ।
स +ाइ +ड ज +म्प पा +ँ +च वा बढ +ी +को गह +िर +ाइ +मा मा +त्र प्र +योग गरि +नु पर् +दछ र जीव +न मान +क +हरू भू +इ +ँ +मा भन्दा उच +्च हु +नु हु +ँदै +न ।
स +फ जीव +न ब +च +त न +्यू जि +ल्यान्ड ( sl +s +n +z ) न +्यु +जि +ल्यान्ड +मा प्र +शि +क्ष +ण र म +र्म +त गर् +न +का लागि उत् +तर +दा +य +ी छ ।
प +ौ +डि +रहे +को उ +पकरण - ध +ेर +ै ठ +ू +लो मूर +् +ख , या इन् +डो +र वा आउ +ट +डो +र , जीव +न भा +षा +द्वारा न +ियन +्त्रण गर् +न व्य +व +स् +था +द्वारा आव +श +्य +क हुन् +छ ।
अ +न +्य पा +ँ +च +व +टा औ +ं +ला +हरू +सँग यर +ूशलेम +मा स् +वि +च गर् +नुहोस् र पा +ँ +च +व +टा औ +ं +ला +हरू दि +नुहोस् ।
ए +ट +ला +न्ट +िक शहर बि +च न +ियन +्त्रण हा +ल सं +युक्त राज +्य +मा स +ब +ै पु +रा +नो स +क्र +िय बि +च स +क्र +िय छ ।
बि +च जीव +न बो +र्ड +हरू , जु +न प्र +शा +सक +द्वारा स् +था +प +ित गर +िएको भोल् +य +ुम +मा स् +था +प +ित गरि +एका छन् ( ध +ेर +ै +ज +सो न +गर +पाल +िका +हरूमा अधिक +त +म के +स +हरूमा ) ।
ब्रि +टि +श यु +न +ियन +सँग अ +ङ्क +ित मार् +च +र्ड +द्वारा प्र +बन +्ध गर +िएको यु +क +मा जीव +न र +क्ष +क एक +ाइ +हरू हु +न सक +्छ ।
यस +को सम् +पूर्ण ल +म्ब +ाइ +लाई अभ +्या +स गरि +यो र प्र +त्य +ेक वर +्ष +को ह +जा +र +ौं वर +्ष +सम्म अव +लो +क +न गर +िएको छ ।
अन्त +रा +ष्ट् +रि +य जीव +न गु +ण गा +र्ड समा +धान र रो +यल स्प +ेन +िस सु +र +क्ष +ा त +था जीव +न वि +धि +हरू प्र +शा +स +न सं +स् +था +हरूको दु +ई +व +टा छन् ।
प्र +शि +क्ष +ण +का लागि मान +क +को स्थापन +ा +का लागि जि +म् +मे +वार उत् +तर +दा +य +ी छ , त +स्वी +र र जीव +नको एक +ाइ +हरू ।
k +n +b +d वा रे +ड +डि +ङ् +स +ब्रि +गा +ड ड +च जीव +नको सं +घ हो ।
k +n +br +d ले अन्त +रा +ष्ट् +रि +य पो +शा +क शै +ली जु +न पह +ें +लो / रा +तो छ ।
जीव +न सु +र +क्ष +ित ड +च को +ष्ट ला +इन र प +ौ +डि +रहे +को ध +ेर +ै शहर +हरू छन् , ज +स्त +ै पा +नी +को ध +ेर +ै शहर +हरू छन् ।
रा +ष्ट् +रि +य उ +पकरण जीव +न गु +ण +क +रण ग +ुण +स्त +र जीव +नको सं +स् +था +द्वारा प्र +शा +स +न गर +िन्छ ( i +q +l ) r +s को पक् +ष +मा ग +ुण +स्त +र जीव +नको सं +स् +था +द्वारा प्र +शा +स +न गर +िन्छ ।
ब +च् +चा +को लागि प्या +ड +को स्थापन +ा व्य +भि +चार +को रू +प +मा हो ।
ग +धा +हरूको मि +ति +बाट दु +ई वर +्ष +का लागि गु +ण +न वै +ध छ ।
त्य +हा +ँ प +नि व्य +ाव +सा +य +िक अ +स्त +ित +्व +हरू छन् ज +स +ले मार् +टि +ना स्ट +्या +फ +बाट कार्य गर् +ने स +मान से +वा उप +ल +ब् +ध गर +ाउँ +छ ।
त्य +हा +ँ चा +र वि +भि +न्न प्र +स्त +ुत +िक +रण +हरू छन् तप +ाई +ँ +लाई जीव +न भा +षा +मा पू +रा गर् +न आव +श +्य +क हु +नु अ +गा +डि पू +रा गर् +न आव +श +्य +क हुन् +छ ।
रा +तो क्र +स जीव +न बो +र्ड कार्य +क्रम ध +ेर +ै प्र +देश +हरूमा स्वी +कार गर +िएको छ ।
य +ी स +ब +ै अ +तिर +िक +्त प्र +शि +क्ष +ण त +था ग +धा +हरूमा थ +प प्र +शि +क्ष +ण गर् +ने अ +तिर +िक +्त प्र +शि +क्ष +ण त +था ग +धा +हरू +का लागि थ +प प्र +शि +क्ष +ण गरि +रहे +का छन् ।
य +ी चि +डी +ले न +या +ँ स +द +स +्य +हरूलाई उ +नी +हरूको नि +प् +पर र ज +्यु +नि +टर जीव +न कार्य +क्रम +हरू +द्वारा जीव +न ब +च +त गरि +रहे +को जीव +न +मा पु +न +ः क्र +ुट गर् +दछ ।
य +ी क +म्प +नी +हरूले स्थान +ीय न +ग +र / सर +कार +लाई स्थान +ीय न +गर +पाल +िका +हरू / सर +कार +लाई प +ेश ग +रे ।
पा +नी खु +ल् +ला पा +नी +को प्र +शि +क्ष +ण सं +युक्त राज +्य अ +मे +रि +का जीव +न ब +च +त सं +घ हो ।
व +स् +से +र +वा +च ( वा +टर ) ज +र्म +न रा +तो क्र +स +को भा +ग हो ।
तिनी +हरूले ठ +ू +लो रि +गि +ड वा प्र +भा +वि +त बो +ट , व्य +क +्ति +गत पा +नी ड्र +ाफ +्ट , वा प +नि व्य +क +्ति +गत पा +नी ड्र +ाफ +्ट , व्य +क +्ति +गत पा +नी वा प +नि प्र +योग गर् +न सक +्छ ।
तिनी +हरूले थ +प सह +योग +ी आव +श +्य +क हु +न वा न +हुन सक +्छ ।
यस +ले तिनी +हरूलाई आ +पू +र +्ति गर +िएको क्ष +ेत +्रम +ा अधिक +त +म दृश्य +ात्मक +ता अनु +म +ति द +िन्छ र तिनी +हरूको समू +ह र तिनी +हरूको समू +ह बी +च +मा सञ् +चार सम् +भा +व +ना गर् +न सक +्छ ।
बि +च जीव +न बो +र्ड +हरू ज +स्त +ै य +ी सर +कार +ले ए +क वर +्ष भौ +ति +क प +री +क्ष +ण र प +हि +लो प +री +क्ष +ण प +री +क्ष +ण अनु +मो +द +न गर् +न +ुपर +्दछ ।
प +हि +लो जीव +नको कार्य +सम् +पा +द +न गर् +दा जीव +न बो +र्ड +ले तप +ाई +ँ +को हा +त +लाई वि +ज +य +ी +को र +गत +सँग सम् +पर् +क गर् +न +बाट तप +ाई +ँ +को हा +त +लाई सु +र +क्ष +ित गर् +न हा +मी ला +टे +क्स प्र +ेम गर् +नु पर् +छ ।
प्र +योग गर् +दा , यन +्त् +र खु +ला भए +को नि +श्च +ित गर् +नुहोस् ।
वे +ब +को वि +स्त +ार +सँग विकास , अ +वा +स्त +वि +क सङ् +ग +ी +त र अन +ला +इन नि +ष +े +ध +हरूको स्थापन +ा हो ।
स +ब +ै म +्यु +म क +र्म +चा +री +हरूले सङ् +ग +ी +त सर +कार +को सं +स् +था +गत लक +्ष +्य +लाई सँग +ै का +म गर् +नु पर् +छ ।
सङ् +कल +न प्र +बन +्ध +क +हरू +सँग +ै , तिनी +हरूले सङ् +ग +ी +त +को सङ् +कल +न नी +ति +लाई समा +त् +दछ +न् ।
न +या +ँ अ +वा +स्त +वि +क सङ् +ग्र +ह प +नि , न +या +ँ अ +वा +स्त +वि +क सङ् +ग +ी +त +म +को रू +प +मा प +नि ज्ञ +ात छ , हा +ल +ै सि +र् +जना गर +िएको छ ।
अ +मे +रि +की स्क् +या +न द +क्ष +िण प +श्च +िम इ +ति +हा +स ज +स्त +ै टो +म्ब +टो +न , अ +रि +जो +ना ।
हा +ल +ै सम् +बन +्ध +ित वि +चार ए +को +मु +ज +म +मा पु +न +ः वा +स्त +वि +क हुन् +छ , ज +स +लाई मौ +लि +क द +ृ +ष्ट +ा +न्त +मा उत् +प +न्न गर +िन्छ ।
सङ् +ग +ी +त ए +उ +टा सं +स् +था हो ज +स +ले क +ला +कार , सा +ंस +्कृ +ति +क , इ +ति +हा +स वा वै +ज्ञ +ान +िक आ +या +त गर् +दछ ।
एन् +टि +क +्यु +टि +ज सङ् +ग +ी +त वि +शे +ष सा +इज बढ +ी आ +र् +का +ओ +लो +जि +कल फे +ला पार +्दै +छन् ।
अर् +का +ओ +लो +जी सङ् +ग +ी +त +म सा +इज +मा वि +शे +ष सा +इज । अर् +का +ओ +लो +जि +कल क +ला +का प्र +दर्शन +मा वि +शे +ष सा +इज ।
परि +ण +ाम , i +m +x सा +मग +्री +ले स +ब +ै उ +मे +र +का मान +िस +हरू +का लागि अन +ुभ +व उप +ल +ब् +ध गर +ाउँ +छ ।
स्व +त +ः मो +बा +इल सङ् +ग +ी +त कार +्स , सं +कल +न +कर्ता +हरू , इन् +स् +स +िया +स्ट , र परि +वार +का नि +म +्ति हुन् ।
बो +र्ड स +द +स +्य +हरू सङ् +ग +ी +त +म +को आ +कार +मा लग +ानी गरि +एका छन् र सं +स् +था +को प्रति +नि +धि +त +्व गर् +दछ ।
सत् +य बो +र्ड +को बो +र्ड - सङ् +ग +ी +त सर +कार +हरू र आ +र्थ +िक तर +िका +ले ध +्व +नि नि +श्च +ित गर् +न +का लागि उत् +तर +दा +य +ी हुन् +छ ।
ब +च् +चा +हरूको सङ् +ग +ी +त सं +स् +था +हरू छन् ज +स +ले बाल +बाल +िका +का लागि अन +ुभ +व उप +ल +ब् +ध गर +ाउन र कार्य +क्रम +हरू उप +ल +ब् +ध गर +ाउँ +छ ।
सङ् +कल +न व्य +व +स्थापन - सङ् +कल +न प्र +बन +्ध +क +हरू हा +त +का लागि उत् +तर +दा +य +ी रू +प +मा उत् +तर +दा +य +ी हुन् +छन् - सा +र् +नुहोस् , र वस्तु +हरूको भ +ण् +डा +रण गर् +नुहोस् ।
c . , ब्रि +टि +श सङ् +ग +ी +त र रा +ष्ट् +रि +य ग +्या +ले +री ल +न्ड +न +मा , न +्यु +यो +र्क शहर र वै +ज्ञ +ान +िक सङ् +ग +ी +त +म +को मे +ट्र +ोप +ोल +्ट +न म +्यु +म +स +म ।
य +ी मान +क +हरूलाई सं +वै +धान +िक वा रण +नी +ति +क यो +जना समा +व +ेश गर् +ने काग +जात +हरू
शि +क्ष +क - सङ् +ग +ी +त प्र +दा +य +क +हरूलाई शि +क्ष +ा गर् +न +का लागि उत् +तर +दा +य +ी छन् ।
उ +दा +ह +रण +का लागि , हे +न् +री फो +र्ड +सँग या +ता +या +त +को कर् +स +र छ , सा +र् +व +जन +िक जीव +नको सर् +ज +क , आ +दि +को कर् +स +र छ ।
य +हा +ँ मौ +स +म +मा फे +ला प +रे +को स्थित +ि +को सू +ची छ +ः कर् +स +र - कर् +स +र नि +ष +े +ध +ित ड्र +ाइ +भर +हरू भित्र छन् ।
उ +न +को यो +जना क +हि +ल्य +ै प +नि पु +रा वा +स्त +वि +क भए +न , त +र उ +नी रा +ष्ट् +रि +य फिल +्ट +र +को ए +उ +टा अभि +कर्ता +को रू +प +मा सं +ग +ी +त +कार थ +िए । उ +न +को यो +जना यु +रो +प मार्फत प्र +भा +वि +त प्र +भा +वि +त भए +को थ +ियो ।
इ +ति +हा +स सङ् +ग +ी +त +ले इ +ति +हा +स +को ज्ञ +ान र भ +वि +श +्य +सँग सम् +बन +्ध +ित ज्ञ +ान ढाक +्दछ ।
ड +क +को जीव +नको प्र +ा +वि +धि +क स् +म +ृ +ति मो +लि +ला +को अ +तिर +िक +्त , उ +न +को सङ् +कल +न सं +सा +र - म +हत +्व +पूर्ण चि +त्र +हरू प +नि छन् ।
वस्तु +हरू +सँग अन्त +र +क्र +िया +लाई अनु +म +ति दि +न म +हत +्व +पूर्ण अ +तिर +िक +्त , ग +्या +लु +प +ले प +नि प् +ले गर् +ने सि +क +्ने अनु +म +ति द +िएको छ ।
वा +सि +ङ्ग +टन +मा यु +न +ाइ +टे +ड स्ट +ेट हो +लो +का +स्ट स् +म +ृ +ति सङ् +ग +ी +त , डी . . . प्र +योग गर् +दछ ।
सू +च +ना पर् +या +प् +त इन् +जि +न मार्फत सं +र +च +ना सा +व +धा +नी +पूर्व +क सं +र +च +ना गरि +यो , अन्त +र +क्र +िय +ात्मक प्र +दर्शन ।
सं +स् +था +गत सङ् +ग +ी +त यो +जना +सँग म +्यु +जि +म फे +ला प +रे +को र ल +ाइ +ब +्रे +री जो +न को +ट् +टन डा +ना +मा सु +रु हुन् +छ ।
सं +युक्त राज +्य +मा यु +न +ाइ +टे +ड राज +्य +मा प +हि +लो बाल +बाल +िका +को सङ् +ग +ी +त +को रू +प +मा प्र +स्त +ुत गर +िएको छ ।
यो सं +वाद इ +ति +हा +स र सम +क्रम +ण योग +फ +ल बी +च +मा प +री +क्ष +ण गर् +न उप +योग +ी हु +न सक +्दछ ।
ठ +ू +लो सङ् +ग +ी +त +सँग वि +भि +न्न क्ष +ेत +्रम +ा कर् +स +र छ ।
यु +न +ाइ +टे +ड स्ट +ेट +्स +मा इ +ति +हा +स सङ् +ग +ी +त +हरू सु +रु +मा स् +था +प +ित भए +का थ +िए , ज +स्त +ै यू +हन् +ना ज +स्त +ै यू +हन् +ना +ले स् +था +प +ित गर +िएको थ +ियो ।
मौ +लि +क स्व +ाम +ित +्व ए +क पटक जीव +न गर् +न पु +रा +नो पु +रा +नो पु +रा +नो आ +फ् +नै पु +रा +नो स्व +ाम +ित +्व +हरू टा +ढ +ा जा +ने +छन् ।
ध +ेर +ै सा +र् +व +जन +िक सङ् +ग +ी +त +ले य +ी वस्तु +हरूलाई स् +था +य +ी रू +प +मा हे +र् +न वा अस +्था +य +ी हु +न सक +्ने नि +ष +े +ध गर् +दछ ।
यो फा +ँ +ट +मा वि +शे +ष सं +स् +था +हरू स +बै +भन्दा ठ +ू +लो सं +स् +था +हरू समा +वि +ष्ट गर् +दछ र ती प्र +स्त +ाव स् +था +य +ी नि +ष +े +ध +हरू स् +था +य +ी रू +प +ले अ +थ +वा ग +्या +ले +रि +श +लाई सम +र् +पण ग +रे ।
यस +को उप +स्थित +ि +मा वस्तु सु +र +क्ष +ित गर् +नु +भन्दा बढ +ी , तिनी +हरूले ए +उ +टा प +हि +ला ए +रा +को अव +स् +था +मा स् +था +प +ित गर् +न र म +र्म +त गर् +ने खोज +ी गर् +दछ +न् ।
ध +ेर +ै +ज +सो बाल +बाल +िका +को सङ् +ग +ठ +न +हरू मु +ना +फा न +भए +का छन् , र ध +ेर +ै सा +नो व्य +व +सा +य +िक स् +टा +फ +द्वारा चल +ाइ +न् +छन् ।
सङ् +ग +ी +त यो +जना +द्वारा सि +र् +जना गर +िएको सङ् +ग +ी +त यो +जना +द्वारा सि +र् +जना गर +िएको म +्यु +म सि +र् +जना गर् +दछ ।
स +ब +ै सा +इज +को सङ् +ग +ी +त +ले नि +ष +े +ध व +्या +पार +हरूको बा +हि +र से +वा +हरूको से +वा प +नि क +रा +र गर् +न सक +्दछ ।
प्र +ा +कृत +िक इ +ति +हा +स र प्र +ा +कृत +िक वै +ज्ञ +ान +िक रू +प +मा सं +सा +र +को प्र +ा +कृत +िक रू +प +ले कार्य गर् +दछ ।
अ +न +्य मो +बा +इल सङ् +ग +ी +त +सँग " ग +ृ +ह सा +इट छै +न , र प्र +स्त +ुत +िक +रण +को रू +प +मा या +त्र +ा प्र +योग गर् +नुहोस् ।
र +की +फे +ल +र र हे +न् +री फो +र्ड , र त्य +स +पछि सं +सा +र +मा सं +ग्र +ह +मा प्र +स्त +ाव +ित भए देखि +को छ ।
वि +ज्ञ +ान सं +ग +ी +त र प्र +वि +धि के +न +्द् +र वा प्र +वि +धि सं +ग +ी +त +म +हरू वै +ज्ञ +ान +िक अभि +ग्र +ह +ण , र तिनी +हरूको इ +ति +हा +स व +रिप +रि पु +न +ः प्र +ाप +्त गर् +दछ ।
के +ही आव +रण वि +शे +ष उद् +ध +रण गर +िएको क्र +िया +शी +ल आ +कार +हरू इ +ति +हा +स +को वा वि +शे +ष स्थान +ीय +ता +हरू ; अ +न +्य ध +ेर +ै सा +धा +रण हुन् ।
के +ही इ +ति +हा +स र वि +द् +यालय +हरूले ब्रि +टि +श सङ् +ग +ी +त +कार +लाई मि +श्र +बाट एन् +टि +श सङ् +ग +ी +त +को नि +म +्ति अभि +ग्र +ह +ण ग +रे +का छन् , ग्र +ी +स , पूर्व र बी +च +को पूर्व ।
य +स्त +ो सङ् +ग +ी +त +ले काग +जात +हरू , स +ब +ै प्र +कार +का , क +ला +कार , अर् +का +ओ +लो +जि +कल वस्तु +हरू समा +वि +ष्ट , क +ला +कार , अर् +का +ओ +लो +जि +कल वस्तु +हरू ।
अ +मे +रि +क +न अल +िय +न्स ( a +a +m ) ले मान +क +हरूको श +ृ +ङ् +ख +ला प +नि ढ +ाँ +चा +ब +द्ध ग +रे +को छ र सङ् +ग +ी +त +हरूको व्य +व +स्थापन मार् +ग +दर्शन गर् +न म +द् +द +त गर् +ने अभ +्या +स गर् +दछ ।
अ +मे +रि +की समा +ज +ता ल +्या +ण्ड +स् +के +प सङ् +ग्र +ह +सँग प्र +त्य +ेक वर +्ष आ +र्क +टि +क सङ् +ग +ी +त +म र क +ला प्र +दर्शन गर् +ने व्य +व +सा +य +ी भए +को छ ।
सङ् +ग +ी +त +को डि +जा +इन +ले इ +ति +हा +स मार्फत वि +ल +म्ब ग +रे +को छ ।
नि +म् +न मु +ख +्य सं +स् +था +हरूको सू +ची हो जु +न अन +ला +इन उप +ल +ब् +ध भए +का वा उप +ल +ब् +ध इ +ति +हा +स +को इ +ति +हा +स +हरू छन् ।
सङ् +ग्र +ह +ात्मक सङ् +ग +ठ +नको अन्त +रा +ष्ट् +रि +य सम् +मेलन ( ic +am ) आ +र्क +टि +क सङ् +ग +ठ +न +का लागि प्र +मु +ख विश्व +व +्या +पी सङ् +ग +ठ +न हो ।
व +्या +ख +्या +ता +लाई - क्या +रे +क् +टर +मा हु +ँदै +न र मध्य +म +बाट दृश्य +ात्मक समा +धान +हरूको बारे +मा कु +रा गर् +न सक +िन्छ - दि +न दृश्य +ात्मक +ता +को बारे +मा कु +रा गर् +न सक +िन्छ ।
स +बै +भन्दा ठ +ू +ला सङ् +ग +ी +त +हरू सं +सा +र +भ +रि ठ +ू +ला शहर +हरूमा राख +िए +का छन् , ज +ब स्थान +ीय सङ् +ग +ी +त +म +हरू , शहर +हरू र मू +ल क्ष +े +त्र +हरूमा ह +जा +र +ौं शहर +हरू अव +स्थित छन् ।
देश +को मु +ख +्य +ता +ले राज +्य र स्थान +ीय इ +ति +हा +स +लाई प +नि अनु +ग +म +न गर् +दछ ।
उ +न्न +ाइ +स +ौं के +न +्द् +र +ले प +नि प्र +ा +वि +धि +क र औ +द् +योग +िक आ +न्त +रि +क सं +ग्र +ह +सँग वि +ज्ञ +ान सं +ग +ी +त +को प्र +वर् +ध +न प +नि ल्य +ाए ।
खु +ल् +ला भ +ण् +डा +रण +को अभ +्या +स भू +मि +का फा +ँ +ट +को सङ् +ग +ी +त क्ष +ेत +्रम +ा स +ब +ै भा +ग हो र क +स +री प +हु +ँ +चय +ोग +्य हुन +ुपर +्ने हुन् +छ ।
क +ला सङ् +ग +ी +त +म , प्र +ा +कृत +िक इ +ति +हा +स सङ् +ग +ी +त +म +हरू , वि +ज्ञ +ान सं +ग +ी +त +म +हरू , यु +द्ध , सं +ग +ी +त +म +हरू , बाल +बाल +िका +हरूको सङ् +ग +ी +त +म +हरू समेत ध +ेर +ै प्र +कार +हरू छन् ।
त्य +हा +ँ बा +द +ल , मे +टा +लि +क सञ् +जा +ल , फ +्यु +ट्र +ी , क +ला +कार +को पुस्त +क , र अ +न +्य प्र +कार +हरूको वस्तु +हरू समा +वि +ष्ट ला +ग +ू गर +िएको क +ला +कार +को सङ् +कल +न हु +न सक +्दछ ।
य +ी सङ् +ग +ी +त +म +ले सङ् +ग्र +ह , सं +स +्कृ +ति , परम +्प +रा +गत द +क्ष +ता , परम +्प +रा +गत द +क्ष +ता , र उ +हा +ँ +को भौ +ति +क प्र +क्र +िया समा +व +ेश गर् +दछ ।
य +स् +ता वि +शे +ष ग +री शि +क्ष +ा +को रू +प +मा वि +शे +ष ग +री शि +क्ष +ा +को रू +प +मा प्र +ार +म् +भ +मा वि +शे +ष ग +री शि +क्ष +ा +को रू +प +मा हु +न सक +्छ ।
सं +युक्त राज +्य अ +मे +रि +की इ +ति +हा +स र सं +स +्कृ +ति +को रा +ष्ट् +रि +य सं +स +्कृ +ति ज +स्त +ै अ +फ्र +िक +न इ +ति +हा +स र सं +स +्कृ +ति +को ध +ेर +ै रा +ष्ट् +रि +य सं +ग्र +ह छ ।
तिनी +हरूले मार् +ग +दर् +शक र सर +कार +लाई मु +स +म +मा सञ् +चार सञ् +चार गर् +दछ +न् ।
तिनी +हरूले ए +उ +टा अ +वै +ध डि +जा +इन सि +र् +जना गर् +दछ र त्य +स +पछि भौ +ति +क खा +ली स्थान +मा फ +ल फल +ाउन ल +्या +यो ।
तिनी +हरूले म +हि +न रू +प +मा चल +्ने ल +्या +पट +सँग का +म गर् +दछ +न् ।
य +स प्र +कार +को सङ् +ग +ी +त स +धै +ँ देश +हरूमा निर् +माण गर +िएको थ +ियो वि +भि +न्न सञ् +चार समू +ह +हरू वा म +हत +्व +पूर्ण न +म्ब +र +को म +हत +्व +पूर्ण सङ् +ख +्या +को म +हत +्व +पूर्ण थ +ियो ।
ला +फा +ये +ट् +टे +मा लु +इस +िया +ना +को विश्व +वि +द् +यालय +ले प +नि इ +ति +हा +स +मा श +्रे +ण +ी कार्य +क्रम +को भा +ग +को रू +प +मा मो +बा +इल म +्यु +म सि +र् +जना ग +रे +को छ ।
स +ब +ै भन्दा माथि , ए +उ +टा प्र +भा +व अधिक +ार अधिक +ार अ +ग्र +िम सह +म +ति +ले जा +न +का +री र खा +ता परि +मि +ति हुन् ।
वि +वि +ध +ता +को अर् +को बि +न् +दु +सँग अ +तिर +िक +्त वस्तु +स्थित +ि प +त् +ता लग +ाउने या न +भए +को छ ।
प +रा +मि +ति टि +प् +पण +ी ल +न्ड +न +मा नी +ति +को प +्रण +ा +ली लग +ानी गर् +न नि +युक्त गर +िएको थ +ियो ।
सम् +बन +्ध +ित विकास इभ +ाइ +न्स हो - आध +ार +ित नी +ल +िङ हो ।
रा +ष्ट् +रि +य रू +प +मा , ब्र +ाज +िल +को उप +ाध +्य +क्ष नी +ति +को रू +प +मा चि +न +िन्छ ।
बि +सी च +क्र न +ियन +्त्रण के +ही क्ष +ेत +्रम +ा प्र +योग गरि +न् +छन् कि +न +भ +ने तिनी +हरूले सा +र् +व +जन +िक +सँग अन्त +र +क्र +िया गर् +न अनु +म +ति दि +न् +छन् ।
सह +कार्य +मा ए +उ +टा पुस्त +क प्र +का +श +ित गरि +यो , न +दी था +म् +स +को राज +नी +ति +क र नी +ति ।
को +ल +हो +न +को इन् +नो +भ +ेसन +मा रो +बर् +ट पे +ल +को " न +या +ँ " न +या +ँ प्र +ह +री रो +बर् +ट पे +ल +को " न +या +ँ पो +लि +स +ले पछि निर् +ण +य गरि +रहे +का छन् ।
प +त् +ता लग +ाउने लग +ानी नी +ति , जु +डि +स / न +्या +य +िक नी +ति , र क्र +िम +ल नी +ति क +ल गर् +न सक +िन्छ ।
पि +ल +को पो +लि +स प +्रण +ा +ली +मा प्र +वि +ष्ट +ि गर् +न " सा +र् +व +जन +िक क +्रम +को देख +ाव +ट र प्र +ेम +को " पे +ल +को पो +लि +स प +्रण +ा +ली +मा प्र +वि +ष्ट +ि गर +िएको " प +्रण +ा +ली +मा सा +र् +व +जन +िक क +्रम +को देख +ाव +ट " ।
प्र +त्य +ेक नी +लो का +र् +यालय अधिक +ारी +ले ए +उ +टा अ +द् +वि +ति +य प +हि +चा +न न +म्ब +र +सँग ए +उ +टा वार +ेन्ट +ी का +र्ड जा +री गर् +न +ुपर +्दछ । उ +स +को कार्य +का लागि सह +योग +ी प +हि +चा +न सङ् +ख +्या +सँग ए +उ +टा वार +ेन्ट +ी प +हि +चा +न का +र्ड प्र +का +श +ित गर् +न +ुपर +्दछ ।
सु +र +क्ष +ित रू +प +मा ग +ुण +स्त +र अधिक +ारी +हरू झि +क् +न उच +्च ग +ुण +स्त +र श्र +ृ +ङ् +ख +ला ।
ब्रि +टि +श उत् +त +र अ +मे +रि +का +मा स्थान +ीय चु +न +िएको अधिक +ारी +हरू +द्वारा प्र +दा +न गर +िएको थ +ियो ।
य +स जि +न +मा प्र +ा +न्त +को डो +जन राज +्य +मा फै +ल +िएको थ +ियो , प्र +त्य +ेक +ले सि +म +ित अधिक +ार र क +र्म +चा +री अव +धि +को अव +धि +मा फै +ल +िएको थ +ियो ।
अ +दा +ल +त +मा अ +दा +ल +त +मा सु +र +क्ष +ित सु +र +क्ष +ित सु +र +क्ष +ित सु +र +क्ष +ित त +र्क +हरू - ए +उ +टा क +थ +न पछि बन +ेको थ +ियो ।
बु +द्ध +ि +मान - नी +ति र सम +स +्या - अभि +मु +ख +ीकरण गर +िएको नी +ति पूर्ण रण +नी +ति +हरू छन् , ज +स +ले सू +च +ना +को प्र +योग +को स् +वच +ाल +ित रू +प +मा समा +वि +ष्ट गर् +दछ ।
अ +मे +रि +की पु +रा +नो प +श्च +िम , नी +ति ध +ेर +ै ग +री +ब ग +ुण +स्त +र +को थ +ियो ।
वि +रा +म +य अव +धि +मा , नी +ति वि +द +्यु +त से +रि +फ र स्थान +ीय मि +लि +स +िया +द्वारा उप +ल +ब् +ध गर +ाइ +एको थ +ियो ।
रो +म +न इ +म् +पि +र +मा सम +र् +पण गर +िएको पो +लि +स संग +ठ +न भन्दा से +ना , रो +मान +मा सु +र +क्ष +ा उप +ल +ब् +ध गर +ाइ +यो ।
यु +क +मा तिनी +हरू आ +फ +्नो वि +भा +ग +को ना +म +द्वारा सन् +दर् +भ गरि +एका छन् , क्र +िम +न अ +वै +ध लग +ानी वि +भा +ग ( ci +d ) ।
सं +युक्त राज +्य अ +मे +रि +का +मा , त्य +हा +ँ देश आ +फै +ं +सँग उच +्च वि +वि +ध +ता छ ।
यो स्थान +ीय रू +प +मा म +र्म +त गर +िएको भोल् +य +ुम कन् +टे +न +र स् +थि +र र " वा +टर +म्या +न " प +त् +ता लग +ाउने र चि +हा +न +मा दु +व +ै प +त् +ता लग +ाउन र रो +क् +न सक +िने थ +ियो ।
यस +ले नि +म् +न का +र न +ियन +्त्रण +ले क +म निर् +धा +रण गर् +न सा +ना का +र न +ियन +्त्रण ग +रे +को फे +ला पार् +यो र सा +र् +व +जन +िक अनु +सा +र प्र +वि +ष्ट न +गर +िएको ग +यो ।
सा +र् +व +जन +िक प्र +ह +री ए +जे +न् +सी +को नि +जी +बाट यो सं +सा +र +मा पु +रा +नो प्र +धान +मन +्त् +री सं +सा +र +मा जो +र गर् +दछ ।
तिनी +हरूलाई द +ण्ड दि +नु भन्दा क्र +िस +हरूलाई नि +ष +े +ध गर् +नु रा +म् +रो हो ।
रा +जा , ज +स +ले नी +ल +्या +स +ले नी +ल +्या +स +लाई न +्यू +न +त +म जीव +नको ग +ुण +स्त +र " क्ष +ति +पू +र +्ति र दु +र् +भा +ग +्य रू +प +मा क +ट +ौ +ती गर् +न +ुपर +्ने सु +झा +व द +ियो ।
प +हि +ले +को व्य +व +स् +था नी +ति क्र +िया +क +ला +प +को भा +ग मा +त्र हो ।
स्थान +ीय वा +टर +म्या +न +ले के +ही अ +तिर +िक +्त सु +र +क्ष +ा उप +ल +ब् +ध गर् +न शहर +द्वारा सं +ग्र +ह ग +रे ।
ल +न्ड +न +लाई औ +द् +योग +िक रि +भो +ल्य +ुसन +को स +ेट +मा कार +ण +ले विश्व +को इ +ति +हा +स +मा अ +मान +्य सा +इज छि +टो पु +गे +को थ +ियो ।
स +द +स +्य +हरू पो +लि का +र् +यालय +का रू +प +मा सन् +दर् +भ हु +न सक +्दछ , ट्र +ो +फ , से +रि +फ , रा +ङ्ग +र्स , शा +न +्ति अधिक +ारी +हरू वा सि +भि +ल गा +र्ड +हरू +का रू +प +मा सन् +दर् +भ हु +न सक +्दछ ।
ध +ेर +ै ज +सो यु +र +ब +ियन क्ष +े +त्र +सँग ध +ेर +ै ज +सो मू +ल क्ष +े +त्र +हरू r +c +m , वा इन् +टि +रि +ओ र क +्यु +बे +क +मा उप +ल +ब् +ध गर +ाउँ +दा स्थान +ीय पो +लि से +वा छ ।
कु +नै प +नि व्य +क +्ति +गत हत +िया +र +हरू समा +व +ेश न +गर् +नुहोस् , च +्या +स , र +बर गो +ली +हरू , र +बर गो +ली +हरू , र +बर गो +ली +हरू , र +बर गो +ली +हरू , ढ +ाल , क्या +न +नो +न र हत +िया +र +हरू समा +व +ेश गर् +न सक +िँ +दैन ।
व्य +व +स् +था त +था व्य +व +स् +था +को अ +धी +न +मा आ +फ् +ना उत् +तर +दा +य +ी +हरु +को उत् +तर +दा +य +ी +हरु +को उत् +तर +दा +य +ी +हरु +ले वि +भा +ग वा सि +भि +य +ियन आ +देश +द्वारा बढ +ाइ +एको थ +ियो ।
बो +ल् +न +मा स +द +स +्य +ता सन् +तु +ष्ट +ता से +वा +मा , अधिक +ारी +हरूले इन् +ड +ियन पो +लि +स से +वा +मा अनु +मान +ित गरि +एका छन् ।
आध +ु +नि +क नी +ति +सँग सम् +बन +्ध +ित अ +न +्य ड +ट +हरू ज +स् +ता लग +ानी क्र +िम +हरू लग +ानी गर् +ने लग +ानी गरि +रहे +का छन् , त्य +स +ै +ले तिनी +हरू आ +फै +लाई छो +डे ।
पो +लि +स +सँग अ +न +्य भोल् +य +ुम सं +स् +था +हरूले पो +लि +स +द्वारा सामा +न +्य +त +या के +ही कार +ण +ले ह्या +न्ड +ल गर +िएको कार्य +सम् +पा +द +न गर् +नुहोस् ।
का +र्ड +मा न +ियन +्त्रण अधिक +ारी +हरू दु +ई बी +च +को सामा +जि +क रि +फ +्ट +मा अ +गु +वा +इ गर् +दै पर् +या +प् +त सम् +पर् +क र अन्त +र +क्र +िया भए +को थ +ियो ।
पो +लि +स का +र्ड +ले आग +ो बा +हि +र नि +स्क +ने वा अ +विश्व +स +न +ीय +ता +हरू समा +वि +ष्ट गर् +न सक +्दछ ।
प्र +ाय +ः सङ् +ग +ठ +ित र सर +कार +को के +ही स्त +र +द्वारा को +ष गरि +एका छन् ।
नि +ल +म्ब +न +लाई नि +ल +म्ब +न गर् +न का +र् +यालय +का अधिक +ारी +हरू ।
पो +लि +स से +वा +हरू सा +झा रू +प +मा बह +ुभ +ुज +द्वारा क +मि +ट गर +िएको क्र +िस् +टि +मि +ट गर् +न +का लागि एक +ाइ +हरू समा +व +ेश गर् +दछ ।
नी +ति +ले वि +भि +न्न अव +स् +था +मा क्र +िया +क +ला +प +हरूको ए +उ +टा ए +रे समा +व +ेश ग +रे +को छ , त +र व्य +व +सा +य +ीहरू क +्रम +को सु +र +क्ष +ा +सँग सम् +बन +्ध +ित छन् ।
प्र +ाय +ः पो +लि +स स +धै +ँ पो +लि +स से +वा +को पे +सो +ने +ल +को गो +ली बना +उ +नुहोस् ।
के +ही देश +हरूमा ए +उ +ट +ै भू +भा +ग +को से +वा गर् +ने के +ही देश +हरू +सँग क्र +ोम वा अ +न +्य वृत +्त +हरूको प्र +कार +मा निर् +भर हुन् +छ ।
औ +स +त पो +लि +स न +ियन +्त्रण च +क्र वि +शे +ष रू +प +मा परि +मार् +ज +ित गर +िएको छ , चा +र ढो +का सा +लो +न ( ब्रि +टि +ङ्ग +्रे +जी +मा सा +लो +न ) ।
देश +द्वारा रा +नी भे +रि +को दु +रु +स्त सं +र +च +ना र ना +म रा +ष्ट् +रि +य रू +प +मा ठा +न +िन्छ ।
तिनी +हरूको परि +वार +ले चो +र र रो +बर् +ट +हरू समा +व +ेश ग +रे +का थ +िए । तिनी +हरूले रू +न +वे +लाई मार् +ने क +ो +शि +श ग +रे ।
म्या +क +दा +नि +यल +ले सा +र् +व +जन +िक रू +प +मा सा +ला +रि +क सा +ला +रि +क रू +प +मा सु +ला +रि +एका पो +लि +स +का लागि अ +घि +ल् +लो पटक थ +प +्यो जु +न पुर +स +्कृ +त न +भए +को थ +ियो ।
मे +ट्र +ोप +ोल +ियन पो +लि +टे +न पो +लि +स ध +ेर +ै देश +हरूमा यु +न +ाइ +टे +ड राज +्य +हरू ज +स्त +ै सं +युक्त राज +्य अ +मे +रि +का र ध +ेर +ै इ +मि +स खा +ली +को मो +डे +ल भए ।
पो +लि +स +ले सामा +न +्य +त +या सा +र् +व +जन +िक भे +क् +टर से +वा प्र +ाय +ः क +क्ष +हरू मार्फत को +ष गर +िएको छ ।
क +मि +ट +स क्र +िया +क +ला +प +का लागि मि +लि +टी क्र +िया +क +ला +प +को प्र +योग ध +ेर +ै नि +ष +े +ध गर् +दछ , पो +लि +स वस्तु एक +ाइ +हरूमा थ +प +िएको आ +या +त दि +नुहोस् ।
यस +का +रण , सा +नो सम +स +्या सु +धा +र गर् +दा ध +ेर +ै वि +भि +न्न क्र +िया +क +ला +प +लाई सु +धा +र गर् +दछ ।
प +त् +ता लग +ाउने र यु +न +ाइ +टे +ड हा +ँ +गा +हरू बी +च +को सम् +बन +्ध देश +ले ग +रे +को छ ।
य +ी सन् +तुल +न +ले स्थान +ीय पो +लि +स समा +व +ेश गर् +दछ , देश नी +ति ( से +रि +फ +को का +र् +यालय +को ढ +ाँ +चा +मा ती +व् +र ) , राज +्य पो +लि +स र सं +घ +ीय व्य +व +सा +य +िक व्य +व +सा +य +ी उ +मे +र +का हुन् ।
य +ी जि +ल् +ला +हरू छि +मे +की सु +धा +र नि +ष +े +ध जि +ल् +ला +को रू +प +मा चि +न +िन्छ , क्र +ोम रो +क् +न , वा सु +र +क्ष +ा जि +ल् +ला +को रू +प +मा चि +न +िन्छ ।
य +ी अव +स् +था +हरू वा सम् +पूर्ण भोल् +य +ुम म +ाउ +ण् +ट +कर्ता हुन +सक +्दछ ।
य +दि आव +श +्य +क प +रे +मा उ +र् +बा +न को +ट +हरू +द्वारा सम +र्थ +ित थ +िए - डु +प एन् +टि - रि +ट र प्र +ा +टो +रि +यल गा +र्ड प +नि जो +र गर् +नुहोस् ।
शब्द पो +लि +स ध +ेर +ै विश्व +वि +द् +यालय हो र ध +ेर +ै - अ +ङ्ग +्रे +जी बा +च +न देश +हरूमा देख +्न सक +िन्छ ।
तिनी +हरू प +नि - वा +स्त +वि +क रू +प +मा ( " थो +र +ै " भन्दा थो +र +ै " वा " - आध +ु +नि +क रू +प +मा चि +न +िएको ) सँग प +नि हुन +सक +्छ । मू +ल न +ियन +्त्रण +का लागि नि +श्च +ित रू +प +मा , वि +शे +ष रू +प +मा जा +न +का +री गर +िन्छ ।
तिनी +हरू पछि उप +नाम गर +िएको ' क्या +रे +क् +टर विश्व +ास ' पछि नाम +क +रण गर +िएको थ +ियो , सम् +भ +व +त रा +जा मो +ना +कर i +i पछि रा +जा थ +िए ।
यस +को अ +र्थ न +या +ँ भे +ट +घा +ट गर +िएको स् +थि +र +सँग प्र +मु +ख कन् +स्ट +र वा आ +देश +को रू +प +मा स +मान अधिक +ार छ ।
प्र +त्य +ेक प्र +ा +न्त +को अन्त +र् +गत " उ +प - प्र +भा +व " थ +िए ज +स +ले क्ष +ेत +्रम +ा व्य +व +स् +था अनु +सा +र सह +योग ग +रे +का थ +िए ।
का +लो , हर +ियो , वा बै +ज +नी प्रश् +न चि +न् +ह सर् +भर +लाई उ +स +को दृश्य +ात्मक परि +मार् +जन +को रू +प +मा चि +न् +ह लग +ाउ +नुहोस् ।
त्य +स +पछि उ +हा +ँ +ले स +्त् +री +को श +री +र जा +ँ +च ग +रे +पछि , उ +हा +ँ +ले म +हि +ला +लाई सत् +य बत +ाउनु भ +यो कि डा . ए +उ +टा मान +िस +द्वारा मा +त्र आ +क्रम +ण गरि +नु पर् +ने हो ।
उ +स +लाई अ +स्वी +कार ग +रे +पछि , मध्य +म कु +ना +मा कु +ना भए +को छ ज +हा +ँ गो +ल् +म +ले आ +फ +्नो खु +ट् +टा लि +एर आ +फ +्नो खु +ट् +टा लि +एर ग +ए +पछि उ +स +को खु +ट् +टा लि +एर ग +ए ।
यो +कर +को सि +क +ाए +पछि उ +हा +ँ +ले विश्व +वि +द् +यालय +लाई ध् +वंश गर् +ने यो +जना बन +ाउनु भ +यो । उ +हा +ँ +ले उ +हा +ँ +को वि +रू +द्ध +मा अ +च +म् +म ला +ग +्ने यो +जना +हरू लि +नु +हुन् +छ ।
त्य +स +पछि उ +स +ले आ +फ +्नो पा +नी +मा ख +न +्य +ाउन जा +न +्छ +े । उ +स +ले आ +फ +्नो श +री +र छो +प +्छ ।
बा +र् +बा +रा +को शा +सक त +र शा +सक +ले उ +स +लाई पि +ता परम +ेश +्व +र +ले दि +नु भए +को आ +ज्ञ +ा अनु +सा +र परम +ेश +्व +र +ले उ +स +लाई अनु +रो +ध गर् +नु भए +को थ +ियो । उ +स +ले बा +र् +बा +रा +को प्र +ार +्थन +ा अनु +सा +र उ +स +को पि +ता +ले परम +ेश +्व +र +को आ +ज्ञ +ा पाल +न गर् +नु भए +को थ +ियो ।
बे +ला +न् +जा अ +जर +्लो र लि +मे +जो +को जो +कर +को जो +क +र +मा मध्य +म व +्या +ख +्या गरि +नेछ ।
क्या +रे +क् +टर शी +र्षक +मा आध +ार +ित ए +उ +टा ग +ी +त " मध्य +म " वि +धि +द्वारा सम् +पा +द +न गर +िएको थ +ियो , र स +धै +ँ ध +्व +नि ट्र +या +क +मा सु +वि +धा थ +ियो ।
यो बि +न् +दु +मा , बी +च +र +ले ब +्या +ट् +म्या +न +लाई तिनी +हरूको ध +ेर +ै स्थान +मा र +ुट भए +को घो +षण +ा गर् +दछ , के +ही दु +व +ै कन् +ट्र +म र लेख +क +सँग क +ठ +िन विश्व +ास छ ।
जो +क +र +को का +र् +यालय +मा समा +व +ेश गर् +नु +भन्दा प +हि +ले उ +नी +हरूको ना +न +ीहरू र परि +वार +को व +िव +रण +सँग अनु +मो +द +न गा +र्ड +हरू का +लो बा +हि +र नि +स्क +न् +छन् ।
क्या +लि +ङ्ग , भे +म्ब +िङ र इन् +से +न , उ +हा +ँ +ले को +बल +पो +ट +सँग आ +फ +्नो क +रा +र रो +क् +न +ुभयो र देख +ा पर् +यो ।
त +र ती मान +िस +हरूले आ +फ् +ना मूर +्ति +हरू पू +जा गर् +न अ +स्वी +कार ग +रे । तिनी +हरूले आ +फ् +ना मान +िस +हरूलाई मार् +न ल +ज् +ज +ित हु +नेछ ।
प +हि +लो कु +रा +को घट +ना +को कार +ण +ले , हा +र् +ले +को मान +िस +को मान +सि +क स्थित +ि , चा +ँ +ड +ै घट +्छ अ +नि ब्र +ु +स +हरू फ +्या +ँ +कि दि +न् +छु जु +न म +ै +ले भ +ने +को थि +ए +ँ ।
त्य +स सम +य +मा उ +हा +ँ +ले आ +फ +्नो पि +ता +ले ध +ेर +ै वर +्ष अ +गा +डि ध +ेर +ै वर +्ष अ +गा +डि ध +ेर +ै वर +्ष अ +घि उ +हा +ँ +लाई अ +स्वी +कार गर् +नु भए +को थ +ियो ।
भो +जन +को अव +धि +मा , स +ाथ +ी +को स +ाथ +ी सा +र् +क +द्वारा मार +िएको छ र म +ृ +त +्यु द +ण्ड भो +ग +्नु पर् +छ ।
यो अव +धि +को अव +धि +मा , उ +हा +ँ +ले का +लो र हर +ियो बाँ +ण ता +रा +मा का +लो र हर +ियो बाँ +ण चल +ाउन स +क् +नु +हुन् +छ , र उ +हा +ँ स +जि +ल +ै अ +स्वी +कार गर +िन्छ ।
घु +मा +उ +रो +बाट छि +टो नि +को भ +यो , श् +री जा +म जा +न् +नु +भन्दा प +हि +ले प्रश् +न गर +िएको चि +न् +ह लग +ाइ +एको आ +कार +को चि +न् +ह लग +ाइ +एको चि +न् +ह लग +ाइ +एको छ ।
ए +ड् +वा +र्ड हा +मी ए +उ +टा हर +ियो फ +ल र त्य +स +का स +ब +ै क +चौ +रा +हरू बी +च +को फ +ाइ +दा +को बाँ +न् +की सु +रू गर् +न सक +्छ +ौं ।
ए +ल् +यो +ट , ज +स +ले गु +प् +त +रू +प +मा मा +स्क गर +िएको क्र +िम हु +स +मा जा +न +्छ , उ +हा +ँ +ले आ +फ +्नो बाल +क +को स +ाथ +ी स +ाथ +ी +लाई स्वी +कार गर् +न चा +हनु +हुन् +छ भन +्ने घो +षण +ा गर् +दछ ।
