य +स वा +हे +क आग +म पू +जा , ता +रा पू +जा , व् +र +त आ +दि प +नि घ +र +भित्र र वा +हि +र दु +व +ै स्थान +मा ग +रे +को पा +इन् +छ ।
यस +ै +ग +री हा +ल ए +श +िया +का अ +न +्य देश +हरू , यु +रो +प +ीय र अ +मे +रि +की मु +लु +क +हरूमा समेत ने +वार +हरूको उ +ल् +लेख +्य सं +ख +्या +मा ब +सो +बा +स रह +न ग +एको पा +ईन +्छ ।
य +ी बा +हे +क अ +न +्य परम +्प +रा +गत सं +स् +कार +ज +स्त +ो जन +्म +दिन र मौ +लि +क सं +स् +कार +हरू ज +ं +को अर् +था +त र +था +र +ोह +ण +हरू राख +िन्छ ।
यो सं +स् +कार गरि +स +के +का वृद् +ध +वृद् +धा +हरूलाई समा +ज +मा ठ +ू +लो सम्म +ान प्र +ाप +्त हुन् +छ ।
रण +ब +हा +दु +र शा +ह +को पा +ला +मा प +नि ने +वार +हरू ने +पाल +म +ण्ड +ल छो +डे +र बा +हि +रि +नु प +रे +को थ +ियो +े ।
र +थ बो +क +्ने वा गु +ड +ाउने कार्य ना +ति +हरूले गर् +न +ुपर +्ने मान +्य +ता र +हि +आ +एको छ ।
र +थम +ा राख +ी देश +परि +क्र +मा गर +ाइ +न +्छ र सम् +पूर्ण परि +वार एव +ं आ +फ +न्त +जन +हरूले आ +शी +र् +वाद ल +िने गर् +छन् ।
र +था +र +ोह +ण सं +स् +कार ने +वार +हरूको मौ +लि +क सं +स् +कार हो जु +न सं +स् +कार जीव +नको अन्त +िम पा +उ +मा अ +ने +क अव +स् +था पा +र गर +ेर आई +पु +गे +का वृद् +ध +वृद् +धा +हरूलाई द +ेव +तुल +्य मा +नी गर +िन्छ ।
रे +ग् +मी +को " ने +वार जात +ि होइ +न , रा +ष्ट् +र हो " भन +्ने सा +र +गर् +भ +ित भन +ाइ +ले पु +ष्ट +ी गर् +दछ ।
व +धु पक् +ष +ले व +र पक् +ष +सँग वि +वा +ह पक् +का गर् +न न +ग +द , सु +न र रो +टी ल +िने चल +न रहे +को +मा छो +री बे +चे +को धा +रण +ा च +ले +को हु +ँ +दा यो चल +न ह +टे +को छ त +था +पि सु +पा +री ल +िने चल +न का +यम छ ।
व +र र व +धु दु +व +ै पक् +ष +को रा +जी पछि उप +युक्त स +ाइ +त +मा वि +वा +ह सं +स् +कार सम् +प +न्न गर +िन्छ र वि +वा +ह सम् +प +न्न भए +को दिन +देखि ल +मि +को भू +मि +का प +नि समा +प् +त हुन् +छ ।
वर् +त +मान सम +य +मा यो भा +षा +मा द +ेव +ना +ग +री लि +पि +को प +नि प्र +योग गरि +न था +ल +िएको छ ।
स +जात +ीय वा सग +ोत +्री वि +वा +ह हुन् +छ त +र सा +त पुस्त +ा भित्र +का ना +ते +दा +र वी +च वि +वा +ह गरि +ं +दैन ।
सामा +न +्य +त +ः जीव +न +मा गरि +ने सं +स् +कार +का पू +जा +हरू घ +र +भित्र +का पू +जा +मा पर् +दछ +न् ।
सो दि +न न +जि +क +को ज +ला +श +य +मा ग +एर न +ाउ +ले क +पाल ख +ौ +रि +दिए +पछि छो +रा ( हरू ) ले से +तो व +स् +त्र लग +ाउँ +छन् ।
हि +न् +द +ू शास् +त्र +ा +नु +सा +र व् +र +त +बन +्ध +पछि ज्ञ +ान +को लागि व +न +वा +स जा +ने त +या +री गर +िन्छ ।
अ +ङ्ग +्रे +जी शि +क्ष +ा प्र +ाप +्त क +वि मो +ती +रा +म भट +्ट +ले ने +पा +ली +मा ग +जल +को श्र +ी +गण +ेश गर +ेर ने +पा +ली क +वि +ता +मा श +ृ +ङ्ग +ार +को परम +्प +रा ब +सा +ले +का हुन् ।
अस +्ति +त +्व +वा +दी , वि +सङ् +ग +ति +वा +दी र शू +न +्य +वा +दी मू +ल्य +बाट निर् +देश +ित क +था +हरू +का +े र +च +ना गर् +नु ,
अ +ाज +सम्म +को इ +ति +हा +स +लाई हे +र् +दा य +स च +रण +मा अ +न +्य थु +प्र +ै समा +ल +ोच +क +हरू ने +पा +ली समा +ल +ोच +ना +लाई अ +ग्र +ग +ति द +िने कार्य +मा स +क्र +िय देखि +एका छन् ।
अ +ा +धु +नि +क ने +पा +ली क +वि +ता +को विकास +मा य +स धा +रा +को मह +त्त +्व +पूर्ण योग +दा +न रहे +को छ ।
अ +ा +धु +नि +क ने +पा +ली क +वि +ता +मा य +स धा +रा +को प्र +ार +म् +भ लेख +न +ाथ प +ौ +ड +्या +ल +बाट भए +को हो ।
इ +ति +हा +स +का वा +स्त +वि +क पा +त्र त +था घट +ना +को चि +त +्रण ग +री लेख +िए +का उप +न +्या +स +हरू ऐ +ति +हा +सि +क य +था +र्थ +वा +दी उप +न +्या +स हुन् ।
उ +न +ले ध +रण +ि +ध +र क +ोइरा +ला +का न +ै +वे +द +्य क +वि +ता +सं +ग्र +ह +माथि न +ै +वे +द +्य समा +ल +ोच +ना लेख +ेर अ +ाफ +्नो समा +लो +च +न +ात्मक प्रति +भा प्र +दर्शन ग +रे +का छन् ।
उ +न +ले प +द +्य +ात्मक , ग +द +्य +ात्मक , दु +ः +खा +न्त , सु +खा +न्त , सामा +जि +क , पा +ै +रा +ण +िक , ए +े +ति +हा +सि +क स +ब +ै प्र +कृत +िका ना +ट +क लेख +े +का छन् ।
उ +न +ले लेख +े +का छ +व +टा ना +ट +क +हरूमा प्र +िय +दर् +शि +का मा +त्र अ +हि +ले उप +ल +ब् +ध छ ।
क +था +न +क त +त्त +्व +का +े ह +्रा +स भए +का , क +था +न +क +हीन भए +का अ +क +थ +ात्मक क +था +हरू +का +े र +च +ना गर् +नु ,
क +वि भा +न +ुभ +क् +त अ +ा +चार +्य +को जीव +न +च +रि +त्र नाम +क समा +लो +च +न +ात्मक कृत +ि +बाट भट +्ट +ले समा +ल +ोच +ना वि +धा +को प्र +र +म् +भ ग +रे +का हुन् ।
का +ल वि +भा +जन गर् +दा सा +हि +त्य +का स +ब +ै वि +धा +प्रति स +मान न +्या +य प्र +दर्शन गर् +नु +का स +ाथ +ै ए +क ए +क का +ल रे +खा +भित्र सम +ग्र इ +ति +हा +स प्र +क्ष +े +पण गर् +नु पर् +छ ।
ख +र +सा +ङ +बाट प्र +का +श +ित प्रति +मान ला +मा +को महा +का +ल जा +सू +स भार +त +ीय ने +पा +ली सा +हि +त्य समू +ह +को सर् +व +प्र +थम प्र +का +श +ित उप +न +्या +स हो ।
घट +ना , पा +त्र र पर +िवे +श +को य +था +र्थ चि +त +्रण ग +री अन् +तिम +मा नि +य +ति +का स +हा +रा +मा आ +दर् +श स्थापन +ा गर् +नु य +स धा +रा +को प्र +मु +ख उद् +देश +्य हो ।
जन +जीव +न +का सं +स् +कार , रह +न +सह +न , आ +च +रण , व्य +व +हार आ +दि +को इम +ान् +दा +री +स +ाथ य +था +तथ्य वर् +ण +न गर् +नु समा +जि +क य +था +र्थ +वा +दी धा +रा +को प्र +मु +ख वि +शे +ष +ता हो ।
ज +स +री मान +िस +ले स +प +ना +मा देख +े +का कु +रा +हरू ता +र +त +म +्य +वि +हीन हुन् +छन् , त्य +स्त +ै ता +र +त +म +्य +वि +हीन ढ +ङ्ग +मा र +च +ना प्र +स्त +ुत गर् +नु स् +वच +ाल +ित लेख +न हो ।
जीव +नको य +था +र्थ घट +ना +को चि +त +्रण ग +री जीव +न य +स्त +ो हु +नुपर्छ भन +्नु आ +दर् +श +वाद हो ।
ति +न +मा वी +र +मा +लो +जी भो +स +ले ने +पाल +को प +हि +लो ऐ +ति +हा +सि +क उप +न +्या +स ठह +र +िएको छ भ +ने यम +प +ञ +्च +क प्र +प +ञ +्च ने +पा +ली +को घट +ना +य +था +र्थ +मा लेख +िएको मौ +लि +क उप +न +्या +स ठह +र +िएको छ ।
त्य +स +ै सम +य +का स्व +च् +छन् +द +ता +वा +दी नि +बन +्ध +कार +हरूमा ल +क्ष +्म +ी +प्र +सा +द द +ेव +को +टा +को एका +धि +पत +्य रहे +को छ ।
न +या +ँ भा +ष +िक या +ेज +ना एव +ं प्र +ती +क र वि +म्ब +का +े अ +त्य +धि +क प्र +या +े +ग गर् +नु ,
ना +री +माथि पु +रु +ष +ले गर् +ने दु +र् +व्य +व +हार +का +े य +था +र्थ चि +त +्रण ,
ने +पा +ली सा +हि +त्य +को इ +ति +हा +स भ +न् +ना +ले ने +पा +ली भा +षा +मा लेख +िए +का सा +हि +त्य +िक र +च +ना +हरु +को विकास क्रम , ती सँग विकास भए +का लेख +न शै +ली , तर +िका +हरु हुन् ।
ने +पा +ली सा +हि +त्य +मा प्र +यो +गवा +दी क +था लेख +न +को प्र +ार +म् +भ गर् +ने क +था +कार इन् +द्र +ब +हा +दु +र र +ाई ( वि .
ने +पा +ली सा +हि +त्य +मा म +ाध +्य +मि +क का +ल भए ता +प +नि समा +ल +ोच +ना +का सन् +दर् +भ +मा चा +हि +ँ यो सम +य प्र +ार +म् +भि +क च +रण मान +िन्छ ।
प +हि +ले प +हि +ले व्य +ाप +क अ +र्थ +मा का +व्य शब्द +को प्र +योग हु +ँदै आ +एको +मा ध +ेर +ै पछि मा +त्र सा +हि +त्य शब्द +को प्र +योग भए +को पा +इन् +छ ।
पु +रा +ना र परम +्प +रा +गत रू +ढ +ि एव +ं व्य +व +स् +था +हरूलाई पूर्ण अ +स्वी +कार गर् +दै प्र +चल +ित नै +ति +क मू +ल्य र मान +्य +ता +हरूको ती +व् +र वि +रो +ध गर् +नु अ +ति +य +था +र्थ +वाद हो ।
पूर्व प्र +सङ् +ग र चे +तन +ा प्र +वा +ह शै +ली +का +े प्र +या +े +ग गर् +नु ,
पूर्व +ीय आ +चार +्य +हरूले का +व्य ( सा +हि +त्य ) लाई वि +भि +न्न अ +र्थ +मा लि +एका छन् -
: पूर्व +ीय सा +हि +त्य शास् +त्र +मा सा +हि +त्य +को छु +ट्ट +ै परि +भा +षा प +ाइ +दैन ।
पू +ँ +जीव +ा +द र शक +्ति +प्रति +को वि +रो +ध , नि +न् +दा र क +टु अ +ाल +ोच +ना गर् +नु अ +ा +लो +च +न +ात्मक य +था +र्थ +वाद +को प्र +मु +ख उद् +देश +्य हो ।
प्र +ग +ति +वा +दी धा +रा अ +धु +नि +क ने +पा +ली क +था +को स +शक +्त धा +रा हो ।
प्र +वृत +्ति +गत अ +ाध +ार +मा हे +र् +दा य +स च +रण +मा सामा +जि +क अ +ा +दर् +शा +ेन् +मु +ख य +था +र्थ +वा +दी धा +रा र सामा +जि +क य +था +र्थ +वा +दी धा +रा ग +री दु +र् +इ धा +रा रहे +का पा +इन् +छन् ।
प्र +ाथ +मि +क काल +मा मू +ल +त +ः प +द +्य सा +हि +त्य +को वर् +च +स्व रहे +को पा +इन् +छ भ +ने म +ाध +्य +मि +क काल +मा ग +द +्य र प +द +्य दु +वै +को सन् +तुल +ित विकास भए +को देख +िन्छ ।
फ्र +ाय +ड , ए +डल +र र यु +ङ्ग +का म +ना +े +वि +श् +ले +षण +ात्मक सि +द्ध +ा +न्त +का +े प्र +या +े +ग ,
बा +ल म +ना +े +वि +ज्ञ +ान अ +ा +दि +ला +र् +इ अ +चे +तन मन +का +े गह +िर +ाइ +बाट वि +श् +ले +षण गर् +नु ,
म +ाध +्य +मि +क का +ली +न ना +ट +क +को इ +ति +हा +स +मा स् +वार प +नि मह +त्त +्व +पूर्ण मान +िन्छ +न् ।
मु +टुक +ा +े व्य +था +ले न +या +ँ मा +ै +लि +क +ता र सामा +जि +क +ता +ला +र् +इ व +रण ग +रे +का +े हु +ना +ले प +नि या +े अ +ा +धु +नि +क ना +ट +क +मा ग +नि +एका +े हा +े ।
य +स अव +धि +मा प +त्र +प +त्र +िका +कै मा +ध् +यम +बाट ने +पा +ली नि +बन +्ध +लाई म +ाध +्य +मि +क रू +प द +िने का +म भए +को छ ।
य +स अ +ा +धु +नि +क काल +ला +र् +इ नि +म् +न लि ख +ित दु +र् +इ च +रण +मा अ +ध +्य +यन गर् +न सक +िन्छ ः
यस +काल +का नि +बन +्ध +हरूले थो +र +ै भए +प +नि समा +जि +क वि +कृत +ि र वि +स +ङ्ग +ति +प्रति टि +प् +पण +ी र ति +न +को नि +रा +क +रण +का नि +म +्ति सन् +देश द +िने कार्य ग +रे +का छ +नू ।
यस +का स +ाथ +ै देश +प्र +ेम र मान +व +ता +वा +दी चि +न्त +न +ला +र् +इ समेत क +ृ +तिम +ा समा +व +ेश गरि +एका +े हुन् +छ ।
य +स कि +सि +म +को सा +हि +त्य +मा सा +हि +त्य +कार अ +ा +लो +च +न +ात्मक द्र +ष्ट +ा +का रू +प +मा प्र +स्त +ुत हुन् +छ ।
य +स च +रण +का अ +न +्य समा +लो +च +क +हरूमा बा +बुर +ाम अ +ा +चार +्य , ह +ृ +द +य +च +न् +द्र +सिं +ह प्र +धान र र +त् +न +ध +्व +ज जो +शी उ +ल् +लेख +्य देख +िन्छ +न् ।
य +स च +रण +का समा +ल +ोच +क +का समा +ल +ोच +ना +हरू अ +ति +श +य प्र +भा +व +पर +क , प्र +श +ं +सा +पर +क , जीव +नी +पर +क , ब +ौ +द्ध +िक र वि +श् +ले +षण +ात्मक रहे +का पा +इन् +छन् ।
य +स च +रण +मा इ +र् +वर ब +रा +ल , क +ृ +ष् +ण +च +न् +द्र +सिं +ह प्र +धान , ता +रान +ाथ श +र् +मा ज +स् +ता मूर +्ध +न +्य समा +लो +च +क +हरूको वि +शे +ष योग +मान रहे +को पा +इन् +छ ।
य +स च +रण +मा प +नि त +ृ +त +ीय च +रण +का ई +श् +वर ब +रा +ल , क +ृ +ष् +ण +च +न् +द्र +सिं +ह प्र +धान , ता +रान +ाथ श +र् +मा ज +स् +ता समा +लो +च +क +हरूको मह +त्त +्व +पूर्ण योग +दा +न रहे +को पा +इन् +छ ।
य +स च +रण +ला +र् +इ प्र +वृत +्ति +गत भि +न्न +ता +का अ +ाध +ार +मा म +ना +े +वि +श् +ले +षण +ात्मक धा +रा र प्र +या +े +वा +दी धा +रा ग +री दु +र् +इ +व +टा धा +रा +मा वि +भा +जन ग +री अ +ध +्य +यन गर् +न सक +िन्छ ।
य +स धा +रा +का क +था +कार +हरूले ने +पा +ली क +था +लाई वै +श् +वि +क सन् +दर् +भ +सँग जो +ड +्ने कार्य ग +रे +का छन् ।
य +स धा +रा +का के +न +्द् +री +य उप +न +्या +स +कार प +नि रु +द्र +राज पा +ण् +डे न +ै हुन् ।
य +स धा +रा +का ना +ट +क +हरूमा घट +ना +ला +र् +इ +भन्दा च +रि +त्र +ला +र् +इ म +हत +्त् +व दि +र् +इ मान +व मन +का +े सू +क्ष +्म +वि +श् +ले +षण गरि +एका +े हुन् +छ ।
य +स धा +रा +का ना +ट +क +हरूमा स्व +ै +र +कल् +प +ना +का +े प्र +या +े +ग प +नि पा +इन् +छ ।
य +स धा +रा +का प्र +मु +ख ना +ट +कका +र र ति +न +का ना +ट +्य कृत +ि यस +प्र +कार छन् ः
य +स धा +रा +का प्र +मु +ख ना +ट +कका +र र ति +न +का ना +ट +्य कृत +ि +हरू <unk> +म् +न अनु +सा +र रहे +का देख +िन्छ +न् ः
य +स धा +रा +का प्र +मु +ख ना +ट +कका +र र ति +न +का प्र +मु +ख ना +ट +्य +कृत +ि +हरू नि +म् +ना +नु +सा +र छन् ः
य +स धा +रा +का मु +ख +्य प्र +कृत +्ति एव +ं वि +शे +ष +ता +हरू ः सामा +जि +क , ए +े +ति +हा +सि +क र पा +ै +रा +ण +िक विषय +वस्तु +का +े स +फ +ल प्र +या +े +ग ,
य +स धा +रा +मा रहे +र क +था लेख +न +को प्र +ार +म् +भ गर् +ने प +हि +लो क +था +कार गु +रू +प्र +सा +द म +ै +ना +ली हुन् ।
य +स धा +रा सं +ब +द्ध ना +ट +क +हरूमा <unk> +य र शि +ल् +प दु +बै +को न +या +ँ प्र +या +े +ग पा +इन् +छ ।
य +स धा +रा +सं +ब +द्ध ना +ट +क +हरूमा सामा +जि +क विषय +वस्तु +ला +र् +इ य +था +र्थ +पर +क शै +ला +ी +मा पा +ठ +क अ +थ +वा दर् +शक +हरूमा अ +ा +दर् +श भा +व +ना जा +ग +ृ +त गर +ाउन खा +ेज +िए +का +े हुन् +छ ।
य +स धा +रा +सँग सम् +ब +द्ध ना +ट +क +ला +र् +इ सम +स +्या ना +ट +क प +नि भन +िन्छ ।
य +स ना +ट +क +ले बाल +क +ृ +ष् +ण सम +ला +र् +इ अ +ा +भु +नि +क ना +ट +क +कार +का रू +प +मा प्रति +ष् +ठा +प +ित ग +रे +का +े छ ।
यस +पछि द +श +कु +मार +च +र +ित र मु +न् +सी +का ती +न आ +हा +न छा +प +िएको देख +िन्छ ।
यस +पछि प्र +का +श +ित उप +न +्या +स +मा वि +ष +्णु +च +रण श +्रे +ष् +ठ +को सु +म +ति रहे +को पा +इन् +छ ।
यस +मा प +नि तथ्य +प्रति न +ै आ +ग्र +ह हुन् +छ , जु +न तथ्य +हरू सा +हि +त्य +िक मान +्य +ता +द्वारा सत् +या +प +ित हुन् +छन् र वि +भि +न्न सन् +दर् +भ +मा स्वी +कार्य हुन् +छन् ।
या +े ना +ट +क वि +या +े +गा +न्त ना +ट +कका +े ए +क उ +त +्कृ +ष्ट न +मु +ना हा +े र यस +ले ने +पा +ली ना +ट +कका +े इ +ति +हा +स +मा वि +या +े +गा +न्त ना +ट +क भित्र +्या +एका +े छ ।
या +ै +न +ग्र +न +्थी +का +े विकास र या +ै +ने +च् +छा +का +े द +मन +बाट देख +ा +पर् +ने वि +भि +न्न म +ना +ेव +ै +ज्ञ +ान +िक स्थित +िका +े चि +त +्रण गर् +नु ,
य +ी +बा +हे +क अन् +थ ने +पा +ली प +त्र +प +त्र +िका +हरूले प +नि ने +पा +ली नि +बन +्ध +को विकास +मा मह +त्त +्व +पूर्ण योग +दा +न ग +रे +को देख +िन्छ ।
र +ाई +का क +था +हरूमा आ +या +मे +ली र ली +ला +लेख +न ज +स् +ता प्र +वृत +्ति +हरू पा +इन् +छन् ।
शब्द र अ +र्थ +को सह +भा +व +युक्त , वक् +रो +क +्ति भए +को , का +व्य +ज्ञ +ा +ता +लाई आ +नन् +द द +िने व्य +व +स्थित र +च +ना ( ब +न्ध ) का +व्य हो
शब्द र अ +र्थ न +ै का +व्य हो ( न +नु शब्द +ा +र्थ +ौ का +व्य +म् . . . ) ।
शा +र +दा को प्र +का +शन +को आर +म् +भ +सँग +सँग +ै ने +पा +ली नि +बन +्ध सा +हि +त्य +मा वि +वि +ध पक् +ष +हरू समा +व +ेश हु +न था +ले +को पा +इन् +छ ।
स +म से +क्स +पि +य +रे +ली शै +ली +बाट प्र +भा +वि +त ना +ट +कका +र मान +िन्छ +न् ।
सम +स +्या +पू +र +्ति +को चल +न च +ला +एर यि +न +ले ने +पा +ली सा +हि +त्य +का नि +म +्ति उप +युक्त प्र +ेर +क वा +ता +व +रण +को सि +र् +जना ग +रे +को देख +िन्छ ।
समा +जि +क जीव +न +मू +ल्य +को स्थापन +ा , जीव +नको य +था +र्थ र सत् +य +को प्र +स्त +ु +ति , समा +जि +क वि +कृत +ि र वि +स +ङ्ग +ति +प्रति व्य +ङ्ग +्य ज +स् +ता कु +रा +हरू य +स धा +रा +का क +था +गत प्र +वृत +्ति हुन् ।
सामा +जि +क सम +स +्या +का +े य +था +र्थ प्र +स्त +ु +ति प्र +दर्शन गर् +नु य +स धा +रा +का +े उद् +देश +्य रहे +का +े देख +िन्छ ।
सामा +जि +क , सा +ँस +्कृ +ति +क , नै +ति +क मू +ल्य +का +े अव +मू +ल्य +न भए +का +े देख +ाउनु ,
सा +हि +त्य र +च +ना +को परम +्प +रा +गत मू +ल्य र मान +्य +ता +लाई तो +डे +र न +या +ँ प +द्ध +ति +को अव +ल +म्ब +न गर् +नु प्र +योग +वाद हो ।
अ +क् +टो +बर +मा भार +त +कै स +बै +भन्दा ठ +ुल +ो ना +गरि +क सम्म +ान मान +िने " भार +त र +त् +न " प्र +ाप +्त ग +रे ।
अ +ण्ड +को +श +को क्या +न्स +र +बाट पी +ड +ित भए +र उ +क् +त सम +स +्या +को उप +चार +मा जु +टे ।
अन्त +र् +रा +ष्ट् +रि +य स +मुद +ाय +बाट समेत श +ुभ +का +म +ना +का स +ाथ +ै सह +योग +का हा +त +हरु बढ +्न था +ले ।
अन्त +्य +मा आ +यो +ब न +ै दो +ष +ी ठह +र भए +पछि उ +न +ले म +ण्ड +ेला +लाई ज +रि +वा +ना सहित मा +फ +ी माग +्न +ुपर +्ने स्थित +ि समेत आ +यो ।
अ +फ्र +िक +न न +ेशन +ल क +ं +ग्र +ेस +का ने +ता ने +ल् +स +न म +ण्ड +ेला +लाई प्र +तिम +ुर +्ति निर् +धा +रण गर +ेको +मा ध +ेर +ै क +मी कम +जो +री भए +को कु +रा वि +भि +न्न आ +ल +ोच +क +हरु +ले ग +रे +का थ +िए ।
अ +फ्र +िका +को य +दि आ +फ +्नो उज +्या +लो +को स् +रो +त भ +ई +द +िएको भए यु +रो +प +ियन सा +हि +त्य +लाई अ +फ्र +िक +न +हरु +ले क +ण् +ठ +स् +थ पार् +न +ुपर +्ने थि +एन ।
अ +फ्र +िका न +ेशन +ल क +ं +ग्र +ेस +मा आ +ब +द्ध भए +र मा +त्र +ै देश +को परि +वर् +तन गर् +ने का +म गर् +नु मा +त्र +ै देश +कै शा +न +्ति +को प्र +तिम +ुर +्ति बन +ाइ +नु हु +ँदै +न भन +्ने धा +रण +ा उ +नि +हरु +को थ +ियो ।
अ +फ्र +ि +की आ +दि +वा +सी +हरु +मा " रो +लि +ह +्ला +ह्ल +ा " भ +न् +ना +ले " दु +ः ख द +िने " भन +्ने बु +झ +िन्छ ।
अ +ब जेल जेल न +भए +र ए +उ +टा विश्व +वि +द् +यालय ज +स्त +ो हु +न था +ल +्यो ।
अ +मे +रि +का +को रो +ड टा +पु +मा अव +स्थित ब्र +ाउन यु +नि +भ +र् +सि +टी +बाट मा +ना +र्थ वि +द +्या +वा +रि +धी प्र +ाप +्त ।
अल् +जे +र +िया +बाट उ +म् +खो +न् +तो +का स +द +स +्य +हरु +मा सैन +िक ता +लि +म दि +ल +ाउने उ +न +को स +ोच थ +ियो ।
अव +का +श लि +ए +पछि म +ण्ड +ेला +ले वृद् +ध +हरु +का लागि संग +ठ +न खो +ले +र उ +नी +हरु +को हि +त +का लागि प +नि का +म गर् +न था +ले ।
अ +ष्ट +्रेल +िया +को सि +ड् +नी +मा यु +नि +भ +र् +सि +टी अ +फ टे +क् +नो +लो +जी +बाट मा +ना +र्थ वि +द +्या +वा +रि +धी प्र +ाप +्त ।
आ +फु +मा परि +वर् +तन न +भए +सम्म तिम +ी +ले क +हि +ल्य +ै प +नि समा +ज +लाई प्र +भा +वि +त पार् +न सक +्दै +नौ ।
आ +यर +ल +्या +ण्ड +को टि +प् +पे +रा +री शा +न +्ति स +मि +ति +बाट शा +न +्ति सम्म +ान ।
आ +सा +वा +दी हु +नु भ +ने +को ए +उ +टा +को टा +उ +को +लाई सु +र +्य +तर्फ फर्क +ाउनु र अर् +को +को खु +ट् +टा घु +म +ाउनु ज +स्त +ै हो ।
इ +ङ्ग +ल +्या +ण्ड +को लि +से +स्ट +र स्थित पार् +को ना +म म +ण्ड +ेला +को नाम +बाट राख +ियो ।
इट +ली +को फ +्लो +रे +न्स +बाट मा +ना +र्थ ना +गरि +क +ता प्र +ाप +्त ग +रे ।
इस +्म +ाई +ल आ +यो +ब , ज +र् +ज बि +जो +स र वि +म ट्र +ेन +गो +भ ज +स् +ता व्य +क +्ति +हरु म +ण्ड +ेला +का को +ष +का लागि लग +ानी +कर्ता थ +िए ।
उ +न +को ए +उ +ट +ै इ +च +्छ +ा के थ +ियो भ +ने द +क्ष +िण अ +फ्र +ि +की जन +ता +ले रा +म् +रो +सँग खा +न , ल +ाउन , बाँ +च् +न र प +ढ +्न +का स +ाथ +ै देश +म +ै वि +भि +न्न अव +स +र पा +उ +नुपर्छ ।
उ +न +लाई सो +ही कार्य +क्रम +मा " द +क्ष +िण अ +फ्र +िका +का जीव +ित गा +न् +धी " भन +्ने उप +मा प +नि प्र +ाप +्त भ +यो ।
उ +न +ले " ने +ल् +स +न " भन +्ने अ +ङ्ग +्रे +जी ना +म भ +ने स्क +ूल +मा प +ढ +ाउने शि +क्ष +िका +ले दिए +की हुन् ।
उ +न +ले म +ण्ड +ेला +लाई जो +हा +ने +स् +बर्ग +मा म +ण्ड +ेला +को काम +को ला +गो व +की +ल +सँग कु +रा गरि +दिए ।
उ +न +ले य +ही प्रति +ब +द्ध +ता जा +हे +र ग +रे कि अ +ब देश +मा जात +ीय +ता र रंग +भे +द +का कु +रा +लाई लि +एर क +हि +ल्य +ै ख +ल +ब +ली हु +ने छै +न ।
उ +नी माथि आ +र्थ +िक हि +ना +मि +ना +का वि +वि +ध आर +ोप +हरु ल +ागे +को देख +ेर काल +ान् +तर +मा बि +जो +स र ट्र +ेन +गो +भ +ले भ +ने उ +क् +त आर +ोप +को खोज +त +ला +स गर् +दै ग +ए ।
उ +नी रा +ष्ट् +र स्व +त +न् +त्र +क हुन् , सं +र +क्ष +क हुन् , जु +न वा +शि +ं +टन र लि +ङ्क +न +लाई ए +क बन +ाउने का +म ग +रे +का छन् ।
उ +नी +हरु +लाई राज +्य +ले ज +ति तो +के +को छ , त +्यो भन्दा बा +हि +र न +जा +न समेत सर +कार +ले आ +देश जा +री गरि +द +ियो ।
ए +उ +टा पूर्ण जीव +नी +लाई न +ै सम +य +क्रम अनु +सा +र प्र +स्त +ुत गर +िएको छ ।
ए +एन +सी +को ए +उ +ट +ै बल +ियो पक् +ष भ +ने +को , उ +नी +हरु +ले हत +्या हि +ं +सा +लाई रो +जे +का थि +ए +नन् ।
ए +एन +सी र गो +रा +हरु +को ने +श् +न +ल पार् +टी +ले द +क्ष +िण अ +फ्र +िका +मा ब +हु +जात +ीय प्र +जात +न् +त्र स्थापन +ा गर् +ने सम् +बन +्ध +मा वा +र् +ता सु +रु गर् +यो ।
एक् +ल +ै - एक् +ल +ै रहे +र का +म गर् +न +ुपर +्ने हुन् +थ्यो स +बै +ले ।
ए +ं +गो +ला पु +नर् +स्थापन +ा +का क +्रम +मा ध +ेर +ै न +ै क +ठ +िन +ाई भए +को थ +ियो ।
ओलि +भर ट +्या +म् +बो +ले जि +म् +बाब +्वे +को स्व +त +न् +त्र +ता +का पक् +ष +मा ए +क अन्त +र् +रा +ष्ट् +रि +य कार्य +वा +ही +को आ +यो +जना ग +रे ।
क +हि +ले +का +ही +ं मा +त्र +ै स +बै +जना ए +कै ठ +ाउँ +मा भे +ला भए +र का +म गर् +थे ।
काम +को सु +वि +धा प +नि गो +रा +हरु +लाई मा +त्र के +न +्द् +र +ित गर +ेर छु +ट्ट +्या +इ +यो ।
कार्य +कर्ता +का रु +प +मा अ +फ्र +िक +न न +ेशन +ल क +ं +ग्र +ेस +मा आ +ब +द्ध भए ।
का +ला अ +फ्र +िक +ी +हरु +ले स +ब +ै क्ष +ेत +्रम +ा अधिक +ार प +ाउन था +ले ।
कु +नै प +नि व्य +क +्ति +ले उप +हार जि +त् +न +का लागि ल +ड +ाई +ं ल +डे +को हु +ँदै +न ।
को +भ +ेन्ट +्री सि +टी क +ाउ +न् +सी +ल +ले न +या +ँ भ +व +नको ना +म म +ण्ड +ेला +को नाम +बाट राख +्यो ।
क +्यु +बा +को ह +वा +ना विश्व +वि +द् +यालय +बाट मा +ना +र्थ डि +ग्र +ी प्र +ाप +्त ग +रे ।
क् +ला +सि +कल ड्र +ा +मा हे +र् +न +का लागि र प +ढ +्न +का लागि छु +ट भए +को र +बे +न टा +पु +को जेल +मा ध +र +ै पु +रा +ना पु +रा +ना ना +ट +क +हरु म +ञ +्च +न गरि +न् +थे ।
क् +वी +न एलि +जा +वे +थ दो +स् +रो बाट अ +र्ड +र अ +फ मे +रि +ट को लागि मा +ना +र्थ स +द +स +्य +ता प्र +दा +न ।
गो +रा सर +कार +ले उ +न +का पि +ता +लाई आ +फ् +नै ज +ग +्गा र प +ै +सा +बाट अधिक +ार +हीन ग +रा +यो ।
ग्ल +ास +गो क्या +ले +डो +न +ियन यु +नि +भ +र् +सि +टी +को वे +बस +ाइ +ट +को फो +टो ग +्या +ल +री +मा फो +टो सं +कल +न ।
जन +व +री +मा भार +त +को न +या +ँ दि +ल् +ली +मा अन्त +र् +रा +ष्ट् +रि +य न +्या +य त +था स +द् +भा +व +का लागि ई +न् +दि +रा गा +न् +धी अ +वा +र्ड प्र +दा +न ।
ज +ब तिम +ी त्य +स +मा अल +िक +ति ज्ञ +ान +को वा कल +म +को स् +वाद मि +स +ाउँ +छौ , त्य +स +पछि मा +न तिम +ी +सँग के +ही वि +शे +ष छ ।
ज +स अनु +सा +र का +ला +हरु +को समु +ह छ +ुट +्टि +एर बस +्न +ुपर +्ने भ +यो ।
ज +स +को ना +म सं +स् +था +प +क +हरु +ले " ने +ल् +स +न म +ण्ड +ेला चि +ल् +ड +्रे +न्स फ +ण्ड " भ +ने +र राख +े ।
ज +स +मध्ये +को ग्र +ी +क ना +ट +कका +र सो +फो +कल् +स +को ना +ट +क " एन् +टि +गो +नी " बाट म +ण्ड +ेला अ +त्य +न्त +ै प्र +भा +वि +त भए +को उ +न +ले ध +ेर +ै स्थान +मा समेत ब +ता +एका छन् ।
ज +स +मा उ +न +लाई स +घ +ाउन र अ +न +्य वृद् +ध +हरु +मा ग्र +ासा म +ाइ +कल र दे +स +मो +ण्ड टु +टु प +नि सं +ल +ग्न थ +िए ।
ज +स +मा द +क्ष +िण अ +फ्र +िका +का अधिक +ार +हीन सम् +पूर्ण का +ला +हरु +प्रति प +नि अ +रु +लाई ग +रे +को ब +रा +बर व्य +व +हार गर् +नको लागि द +वा +ब दि +इए +को थ +ियो ।
ज +स +मा ने +ल् +स +न म +ण्ड +ेला बा +ल को +ष , म +ण्ड +ेला र +ोड् +स् फ +ाउ +न्ड +ेशन ज +स् +ता सं +स् +था +हरु प्र +मु +ख रहे +का छन् ।
ज +स +ले आ +फ +्नो व्य +व +सा +य +बाट उ +ठे +का र +कम +का के +ही अं +श म +ण्ड +ेला +को सामा +जि +क कार्य +का लागि प्र +दा +न गर् +थे ।
ज +स +ले कानुन +ी प +हु +ँ +च न +भए +का थु +प्र +ै का +ला +हरु +लाई क +म ख +र् +च +मा वा सि +त्त +ैं +मा समेत कानुन +ी पर +ाम +र् +श दि +न था +ल +्यो ।
ज +स +ले ग +ाउँ +का आ +श +ं +क +ित का +ला अ +फ्र +िक +ी +हरु +लाई देश नि +का +ला समेत गर् +न प +ाउने भ +यो ।
ज +हा +ँ +बाट उ +नी +हरु +ले उत् +पी +ड +ित का +ला +हरु +लाई न +्या +य +िक त +था उच +ित कानुन +ी पर +ाम +र् +श द +िने कार्य +को था +ल +नी प +नि ग +रे ।
जात +ीय +ता , धा +र्म +िक +ता त +था अ +न +्य पक् +ष +का आध +ार +मा प +नि द +क्ष +िण अ +फ्र +िका +मा स्व +त +न् +त्र +ता छा +यो ।
जु +न जन +ही +त र जन +अधिक +ार +का लागि ल +ढ +्ने व्य +क +्ति +को नाम +मा छु +ट्ट +्या +एको थ +ियो ।
जु +न जी +त +ले अ +फ्र +िका +ली जात +ीय एक +ता +लाई बल +ियो बन +ाउन झ +न् म +द् +द +त गर् +यो ।
जु +न नाम +बाट सा +रा देश +ले कु +नै प +नि सं +स् +था +लाई स +जि +ल +ै चि +न्न सक +्ने स्थित +ि ल्य +ाई +द +ियो ।
जु +न +मा ज +र्म +नी +को नु +रे +म् +बर्ग प्ल +ाज +को ना +म फे +रि +एर " ने +ल् +स +न म +ण्ड +ेला प्ल +ाज " बन +्यो ।
जु +न सम्म +ान उ +न +लाई महा +त् +मा गा +न् +धी +की ना +तिनी द +क्ष +िण अ +फ्र +िक +न राज +्य +स +भा +की स +द +स +्य ए +ला गा +न् +धी +ले प्र +दा +न गरि +न् ।
ट +ाइ +म प +त्र +िका +मा वर् +ष +पु +रु +ष +को ल +हर +मा या +से +र अ +रा +फा +त , ए +फ .
ट +्या +म् +बो र सि +सु +लु +सँग +ै प्र +व +ेश ग +रे +का म +ण्ड +ेला +ले ए +एन +सी यु +थ लि +ग स्त +ाप +ना गर् +न +का लागि ध +ेर +ै सह +योग ग +रे ।
ठ +ुल +ो ऋ +ण +को स +ाथ +मा द +क्ष +िण अ +फ्र +िका +का जन +ता माथि ज +रि +वा +ना लग +ाइ +यो ।
ड +च फु +ट +बल खे +ला +डि रु +ड गु +लि +ट +ले आ +फ +्नो यु +रो +प +ियन फु +ट +बल +र अ +फ द यि +यर सम्म +ान ने +ल् +स +न म +ण्ड +ेला +को नाम +मा ग +रे ।
ड +ब्ल +िन +को मे +र +ियन स्क् +वा +यर +मा म +ण्ड +ेला स् +मार +क को स्थापन +ा गरि +यो ।
डि +से +म्ब +र +म +ै ल +ण्ड +न +मा मान +व अधिक +ार +वा +दी सं +स् +था +को अ +ध +्य +क्ष हु +ँदै इन् +टर +न +ेशन +ल बा +र ए +सो +शि +एस +नको उद् +घा +टन ।
त +ब मा +त्र हा +मी आ +फु +ले चा +हे +को हि +मा +ली चु +चु +रा +मा पु +ग +्छ +ौं "
त +र उ +न +कै नाम +बाट थु +प्र +ै सं +स् +ता +हरु +को समेत ना +म राख +ियो ।
त +र उ +नी +सँग प +नि म +ण्ड +ेला +को भ +ेट जो +हा +ने +स +बर्ग +म +ै भए +को थ +ियो ।
त +र के +ही शै +क्ष +िक सं +स् +था +बा +हे +क अन +्य +मा उ +न +को ना +म जो +डि +नु ठ +िक छै +न भ +ने +र म +ण्ड +ेला स्व +यम +ले न +ै भ +ने +का छन् ।
त +र प +नि उ +स +ले आ +फ् +ना सि +द्ध +ा +न्त +हरु माथि क +हि +ल्य +ै सम् +झ +ौ +ता ग +रे +न ।
त +स +र्थ उ +न +का नी +ति त +था कार्य +प्रति सर +कार +को ध +्या +न वि +के +न +्द् +र +ित हु +नु न +ै ध +ेर +ै ठ +ुल +ो ग +ल् +ती हो भन +्ने कु +रा म +ण्ड +ेला +का सम +र +्थक +हरु +को रहे +को छ ।
त्य +स +पछि उ +न +लाई द +या +लु भा +व +ले स्व +त +न् +त्र गरि +यो र लि +ब +्या पठ +ाइ +यो ।
त्य +स लग +त्त +ै मे +ग्र +ा +ही +लाई एका +न्त कार +ाव +ास +का लागि ग्र +ीन +क जेल स +रु +वा गरि +यो ।
त्य +स +ै +ले उ +नी +हरु +को ह +क +मा प +नि म +ै +ले यो क +हि +ल्य +ै छा +ड +्ने छै +न भन +्दै बार +म् +बार अ +फ्र +ि +की जन +ता +लाई म +ण्ड +ेला सम् +ब +ोधन गर् +थे ।
त्य +हा +ँ उ +न +ले लि +ब्य +न ने +ता मु +अम्म +र ग +द् +दा +फ +ी +सँग भे +टेर सं +युक्त रा +ष्ट् +र सं +घ +को नि +यम +का बारे +मा छ +ल +फ +ल ग +रे ।
त्य +हा +ँ ध +ेर +ै का +ला क्ष +ण +हरु थ +िए ज +ब मान +व +ता +प्रति +को मे +रो विश्व +ास +लाई जा +ँ +च +ियो , त +र म +ै +ले क +हि +ल्य +ै प +नि नि +ष् +क्र +िय रह +िन +ँ र न क +हि +ल्य +ै हु +ने +छु ।
त्य +ही वर +्ष म +ण्ड +ेला +को प +हि +लो वि +वा +ह भ +यो , एभ +लि +न मे +स +सँग , जो न +र्स +िङ +को वि +द +्या +र +्थी थि +इन् ।
त +्यो का +म गर् +दा - गर् +दै म +ण्ड +ेला +को कानुन विषय +को डि +ग्र +ी प +नि सक +ियो र सि +सु +लु +सँग म +ण्ड +ेला +को ग +हि +रो मि +त्र +ता का +यम भ +यो ।
त +्यो प्र +कृत +ि +बाट आउ +ँ +छ या पाल +ण +पो +षण +बाट , म भ +न्न स +क् +दिन ।
त +्यो वर +्ष ओ +ल +म्प +िक +को ना +रा न +ै " से +ल +िब्र +ेट ह +्यु +म +नि +टी " रहे +को थ +ियो ।
त +्यो सम +य +मा उ +न +ले स +बै +का लागि भ +ने +को ए +उ +ट +ै वा +क +्य " म +लाई न +बोल +ाउनु , म +ै तिम +ी +लाई बोल +ाउँ +छु ।
था +बो म् +बे +की +को लागि ए +एन +सी +को अ +ध +्य +क्ष +ता +बाट रा +जि +ना +मा दिए +र छा +डे ।
थु +प्र +ै पटक आ +त +ं +क +वा +दी +हरु +लाई म +द् +द +त ग +रे +को भन +्दै उ +न +ले अ +मे +रि +का +का स +ाथ +ै बे +ला +य +त +का प्र +धान +मन +्त् +री टो +नी ब्ल +ेय +र +को प +नि आ +ल +ोच +ना गर् +न पछि प +रे +नन् ।
थु +प्र +ै राज +नी +ति +क कै +दी +हरु +का लागि र +बे +न टा +पु ए +उ +टा क्या +म्प +स स +रह भ +यो ।
द +क्ष +िण अ +फ्र +िका +मा म +ण्ड +ेला +लाई मा +डि +बा प +नि भन +िन्छ , जु +न उ +न +को झो +सा जात +को ना +म हो ।
द +क्ष +िण अ +फ्र +िका +ले र +ग् +बी विश्व +क +प +को आ +यो +जना ग +रे +को थ +ियो ज +हा +ँ आ +यो +ज +क रा +ष्ट् +र द +क्ष +िण अ +फ्र +िका +ले खे +ल ज +ित +्यो ।
द +ख +्ष +ि +ण अ +फ्र +िका +को सं +वि +धान त +था सं +स +द +का सम् +बन +्ध +मा स +धै +ं सर +कार +कै वि +रो +ध गर् +थे र अ +रु +लाई भ +ने वै +चार +िक चे +तन +ा द +िने का +म गर् +थे ।
दु +ई छो +री +हरु +मा प +हि +ली छो +री बि +ते +पछि दो +स् +री +को ना +म प +नि उ +नी +हरु +ले उ +ही रा +खे +का थ +िए , मा +का +जि +वे म +ण्ड +ेला ( मा +की ) ।
देश +को मु +ल +्या +ङ्क +न गर् +दा ज +हि +ल्य +ै प +नि त्य +हा +ँ +का उच +्च वर् +ग +ीय ना +गरि +क +लाई भन्दा नि +म् +न वर् +ग +ीय ना +गरि +क +लाई लि +एर गर् +नुपर्छ ।
देश फर्क +िन +ास +ाथ फे +रि पक् +रा +उ प +रे र नो +भे +म्ब +र भित्र +मा अप +रा +धी घो +ष +ित गर +ेर क +डा भन्दा क +डा स +जा +य +ँ +का स +ाथ पा +ँ +च वर +्ष +का लागि म +ण्ड +ेला +लाई जेल हा +ल +ियो ।
देश +भर न +ै सं +के +त +को आध +ार +मा वि +भे +दि +क +रण +को बारे +मा बु +झ +ाउन था +ल +ियो ।
न +टा +ल +को इ +स् +पि +ङ्गो ए +ण्ड डि +स् +ट्र +िक +्ट फु +ट +बल ए +श +ोस +िए +शन +का सं +र +क्ष +क बन +े ।
न +ट +िङ +हा +म सि +टी क +ाउ +न्सिल +ले आ +फ +्नो खे +ल +कु +द के +न +्द् +र +को को +ठा +को ना +म म +ण्ड +ेला +को नाम +मा राख +्यो ।
नाम +का कु +रा म +ण्ड +ेला +ले के +ही स्क +ूल +हरु +बा +हे +क क +हि +ल्य +ै प +नि कु +नै सा +र् +व +जन +िक स +्थल +हरु +को ना +म उ +न +को नाम +बाट चि +न +ाइ +यो +स् भ +ने +र भ +ने +नन् ।
ने +ल् +स +न म +ण्ड +ेला फ +ाउ +न्ड +ेशन +ले मे +ग्र +ा +ही +को स्व +त +न् +त्र +ता प्रति सम +र्थ +न देख +ाउ +ँदै म +ण्ड +ेला +को तर्फ +बाट स्क +टि +श सर +कार +को नाम +मा ए +उ +टा चि +ठ +ी पठ +ा +यो ।
ने +ल् +स +न म +ण्ड +ेला मा भार +त +का दु +ई महा +न् ऐ +ति +हा +सि +क पु +रु +ष +हरु +को प्र +भा +व प +नि ज +्या +दै न +ै छ ।
नो +भे +म्ब +र +मा म +ला +या यु +नि +भ +र् +सि +टी +बाट ड +क् +टर +ेट +को उ +पा +धि प्र +ाप +्त ग +रे ।
न +्यु +के +सल +ले मा +ना +र्थ स्व +त +न् +त्र +क +को उ +पा +धि प्र +दा +न गर् +यो ।
प्र +दर्शन +का +री +का ने +ता स्ट +ी +भ बि +को +लाई प्र +ह +री हि +रा +स +त +मा मार +ियो ।
प्र +ह +री झ +ड +प +का स +ाथ +ै अ +श् +रु ग +्या +ँस +को प +नि प्र +चु +र प्र +योग भ +यो ।
फल +स्व +रु +प राज +्य +पक् +ष +को यो ज +्या +द +ती +का कार +ण +ले गर् +दा सं +सा +र +भर द +क्ष +िण अ +फ्र +िका +को सम् +बन +्ध कम +जो +र बन +्न पु +ग +्यो ।
फो +र +्ट हे +र यु +नि +भ +र् +सि +टी +बाट आर +्ट +्स +मा स् +ना +त +क ग +रे र ओलि +भर ट +्या +म् +बो +सँग बाँ +चु +ञ् +जेल +को स +ाथ +ी बन +े ।
ब +हा +दु +र मान +्छ +े त +्यो होइ +न जो डर +ाउँ +दैन , ब +रु त +्यो हो ज +स +ले डर +को सा +म +ना गर् +छ ।
बा +हि +र ज +ति न +ै स +फा देख +िए प +नि भित्र +बाट तिनी +हरु फो +हो +री रा +क्ष +स ज +स्त +ै हुन् +छन् ।
बे +ल् +जि +यम +को सि +टी अ +फ वि +जन +ेज +ेम +को स्व +त +न् +त्र +ता सम्म +ान ।
बो +था +ले रा +जि +ना +मा दिए +पछि उ +न +को स्थान +मा आ +एका क् +ला +र्क +ले फे +रि त्य +ही प्र +स्त +ाव लि +एर म +ण्ड +ेला +लाई भे +टे ।
ब् +राज +िल +को र +ियो दि जे +ने +र +ियो शहर +का स्व +त +न् +त्र +ता +का प्रति +क ।
म +ण्ड +ेला +कै चा +ह +ना अनु +सा +र प +ढ +ाउने गु +रु +हरु +को प +नि त्य +हा +ँ उप +स्थित +ि हुन् +थ्यो ।
म +ण्ड +ेला +को ऐ +ति +हा +सि +क जीव +नी +बाट लि +ई +एका र +ोच +क त +था मह +त्त +्व +पूर्ण तथ्य त +था जा +न +का +री +हरु +लाई सम +ेट +िएको छ ।
म +ण्ड +ेला र को +फ +ी अन् +ना +नको सा +झे +दा +री +ले गर् +दा न +ै प +नि अ +श +्वे +त सम् +प्र +दा +य +का लागि नि +कै सह +योग पु +गे +को उ +नी बत +ाउँ +छन् ।
म +ण्ड +ेला +ले ग +रे +का काम +हरु +का सू +चि मा +त्र +ै बन +ाउने हो भ +ने प +नि नि +कै ला +मो सू +चि बन +्छ ।
म +ण्ड +ेला +ले न +ेशन +ल पार् +टी +लाई इ +ं +ग +ित गर् +दै भ +ने +का थ +िए - " सु +कि +लो लु +गा लग +ाउँ +दै +मा को +ही रा +म् +रो हु +ँदै +न ।
म +ण्ड +ेला +ले प +नि त्य +ही यु +रो +प +ियन सा +हि +त्य न +ै प +ढ +ेर अ +गा +डि बढ +े +का थ +िए ।
म +ण्ड +ेला +ले वि +न् +नी +सँग वि +वा +ह गर् +नु उ +न +को व्य +क +्ति +गत कु +रा भए प +नि यस +ले अन्त +र् +रा +ष्ट् +रि +य रु +प +मा रा +म् +रो सन् +देश द +िएको थ +ियो भन +्ने कु +रा +को प +नि चौ +तर्फ +ी प्र +श +ं +सा भ +यो ।
म +ण्ड +ेला सं +ल +ग्न रहे +का सं +स् +था +हरु स्थापन +ा हु +ने क्रम बढ +्न था +ले ।
म +ण्ड +ेला +सँग +ै उ +न +को पार् +टी र अ +न +्य प्रति +बन +्ध +ित सं +घ - सं +स् +था +हरु प +नि स्व +त +न् +त्र हु +ने भए ।
मन् +डे +ला +ले जेल +भित्र बस +्दा कै +दी +हरु +लाई देश र राज +्य +व्य +व +स् +था +का सम् +बन +्ध +मा रा +म् +रो ज्ञ +ान मि +लो +स भन +ेर +ै जेल +भित्र +ै ब +से +र प +ढ +्ने व्य +व +स् +था मिल +ाए +का थ +िए ।
मह +त्त +्व +पूर्ण मि +ति +हरु +ले छि +टो छ +रि +तो तर +िका +ले क्रम +ै +सँग इ +ति +हा +स +मा भए +का मह +त्त +्व +पूर्ण घट +ना +हरु +लाई सम् +झि +न नि +कै स +जि +लो बन +ाउँ +छ ।
महा +त् +मा गा +न् +धी +को वि +चार +लाई द +क्ष +िण अ +फ्र +िका +मा स् +वा +त हु +नु +मा आ +र् +को कु +रा +को प +नि प्र +मु +ख भु +मि +का रहे +को छ ।
महा +त् +मा गा +न् +धी +बाट नि +कै प्र +भा +वि +त म +ण्ड +ेला +ले ज +ति प +नि काम +हरु आ +फ +्नो जीव +न +मा ग +रे , ती स +बै +मा महा +त् +मा गा +न् +धी +को छा +प +लाई प्र +स्त +ुत ग +रे ।
मे मा अन्त +िम वि +जे +ता +का रु +प +मा ले +नि +न शा +न +्ति पुर +स् +कार प्र +ाप +्त ग +रे ।
मे मा द +क्ष +िण अ +फ्र +िका +का प्र +थम अ +श +्वे +त रा +ष्ट् +र +पत +िका रु +प +मा सा +र् +व +जन +िक भए ।
मे म +ै इजि +प +्ट +को का +य +रो विश्व +वि +द् +यालय +बाट राज +नी +ति +शास् +त्र +मा मा +ना +र्थ डि +ग्र +ी प्र +ाप +्त ग +रे ।
मे +रो ज +िव +न +भर अ +फ्र +ि +की जन +ता +को सं +घ +र +्ष +का लागि आ +फु +लाई ख +र् +च +ें ।
म +ै +ले कम +जो +र बन +्ने को +सि +स क +हि +ल्य +ै गरि +न +ँ ; ग +ल् +ती ध +ेर +ै न +ै गर +ें ।
म +ै +ले गो +रा जात +ी +हरु +को का +ला जात +ी +हरु माथि +को द +मन +का लागि ल +डे +ं ।
मो +जा +म् +बिक +न अ +ध +्य +क्ष स +मो +रा म्या +के +ल +की वि +ध +वा ग्र +ासा म्या +के +ल +सँग ।
य +द +्य +पि आ +फ् +ना परि +वार त +था न +जि +क +का आ +फ +न्त +सँग भे +ट् +न भ +ने उ +न +ले नि +र +न्त +र +ता द +ई +रहे +कै छन् ।
यु +के +को न +ेशन +ल ए +सो +शि +एस +न अ +फ लो +कल ग +भर +्न +म +ेन्ट अ +फि +सर् +स प्र +दा +न गरि +यो ।
यु +के +को न +ेशन +ल यु +न +ियन अ +फ टि +च +र्स +ले ने +ल् +स +न र वि +न् +नी म +ण्ड +ेला +लाई मा +ना +र्थ स +द +स +्य +ता प्र +दा +न गर् +यो ।
यु +के +को न +ेशन +ल यु +न +ियन अ +फ सी +मेन +ले ने +ल् +डन र वि +न् +नी +लाई सं +युक्त रु +प +मा मा +ना +र्थ स +द +स +्य +ता प्र +दा +न गर् +यो ।
यु +के +को सि +टी अ +फ हल +द्वारा स्व +त +न् +त्र +ता ए +वा +र्ड प्र +दा +न गर् +यो ।
यु +नि +भ +र् +सि +टी अ +फ जि +म् +बाब +्वे +ले कानुन विषय +मा मा +ना +र्थ वि +द +्या +वा +रि +धी प्र +दा +न गर् +यो ।
यु +ने +स् +को +को फे +लि +क्स हा +उ +फो +ट बो +इ +ग्न +ी पी +स प्र +ाइ +ज प्र +ाप +्त ग +रे ।
यु +रो +प +ियन सा +हि +त्य +सँग +ै म +ण्ड +ेला +ले ब +ाई +बल , कु +रा +न , भा +ग +व +द् +ग +ी +ता +को प +नि ध +ेर +ै कु +रा +हरु बु +झे +का छन् , स्व +ाध +्य +यन +ले ।
यु +रो +प +ियन सं +स +द +बाट स्व +त +न् +त्र वि +चार +का लागि स +खा +रो +ब पुर +स् +कार प्र +दा +न गरि +यो ।
यो अ +फ्र +ि +की जन +ता +को आ +फ +्नो पी +डा र आ +फ +्नो अन +ुभ +व +को सं +घ +र +्ष हो ।
यो अभ +िया +नको ना +म जेल +भित्र बस +्दा +को आ +फ +्नो कै +दी न +म्ब +र +बाट रा +खे +का थ +िए ।
यो ना +म म +ण्ड +ेला +लाई महा +न् नै +ति +क त +था सामा +जि +क ने +ता +को आ +दर् +श मान +्दै राख +िएको उ +नी +हरु +ले ब +ता +एका छन् ।
यो मान +्छ +ेले न +ै बना +एको हो र यस +लाई मान +्छ +ेले न +ै बु +झे +र न +्यु +नि +क +रण गर् +न सक +्छ ।
यो वि +वा +ह उ +न +को ते +स् +रो थ +ियो , स +मो +रा म +ाई +कल +की वि +धु +वा ग्र +ासा म +ाई +कल न +ी सि +म्ब +ाइ +न +सँग ।
यो सम +य +रे +खा ऐ +ति +हा +सि +क व्य +क +्ति +को जीव +न +मा घ +टे +का ऐ +ति +हा +सि +क घट +ना र सम +य +लाई सू +च +ित गर +ाउन +का लागि य +हा +ँ प्र +स्त +ुत गर +िएको छ ।
र त्य +स +का लागि उ +नी ज +ति सम +य ल +ागे प +नि ल +डि न +ै रह +ने उ +न +ले बत +ाए ।
राज +नी +ति +क आ +ल +ोच +क +हरु +का अनु +सा +र उ +न +लाई उ +न +का पु +रा +ना राज +नी +ति +क ग +ति +वि +धि +सँग तुल +ना गर +ेर मा +त्र +ै प्र +तिम +ुर +्ति निर् +धा +रण गर् +नु ग +ल +त हो भन +्ने खु +ला +सा ग +रे +का थ +िए ।
रा +ष्ट् +र +प +ति हु +नु अ +घि उ +नी का +ला जात +ी +का तर्फ +का कु +श +ल कार्य +कर्ता थ +िए र उ +म् +खो +न् +तो वे सि +ज +्वे का ने +ता थ +िए ।
रो +डे +स +िया माथि रंग +भे +द +को नी +ति +लाई लि +एर सं +युक्त रा +ष् +ट्र +सं +घ +को द +वा +ब बढ +्यो ।
रो +डे +स +िया +ले स्व +त +न् +त्र +ता प्र +ाप +्त गर् +यो र न +या +ँ सर +कार +मा गो +रा +हरु +को मा +त्र बा +हु +ल्य +ता रह +्यो ।
रंग +भे +द +को परि +चय गर +ाउनु +का स +ाथ +ै पूर्ण +रु +प +मा जात +ीय वि +भे +द +को शु +रु +वा +त गर् +यो ।
रंग +भे +द वि +र +ोधी कार्य +का लागि एव +ं ब +रा +बर ह +क +का लागि ग +ठ +ित जनस +भा +मा स्व +त +न् +त्र +ता +को स +न +द भ +यो ।
रंग र जात +का आध +ार +मा विश्व +वि +द् +यालय +हरु न +ै फर +क बन +ाइ +यो ।
ल +ण्ड +न ब +रो अ +फ क्या +म् +दे +न क +ाउ +न् +सी +ल +ले ए +उ +टा शहर +को ना +म न +ै " म +ण्ड +ेला स्ट +्री +ट " राख +िदि +यो , ज +हा +ँ रंग +भे +द वि +रु +द्ध +का क्र +िया +क +ला +प +को ए +उ +टा का +र् +यालय न +ै छ ।
ल +ण्ड +न ब +रो अ +फ ह्या +क +ने क +ाउ +न्सिल +ले अ +प्र +िल +मा ब्ल +क +कै ना +म परि +वर् +तन गर +ेर ने +ल् +स +न म +ण्ड +ेला राख +्यो ।
वार +्व +िक विश्व +वि +द् +यालय +को वि +द +्या +र +्थी यु +न +ियन दु +ई +व +टा वि +भा +ग +को ना +म म +ण्ड +ेला +को नाम +मा ना +मा +क +रण ग +रे ।
वि +देश +ि दा +त +ृ नि +का +य +हरु +ले आ +फ् +ना ब +चे +का र +कम +हरु प +नि नि +काल +्न था +ले ।
वि +भे +दि +क +रण +का वि +रु +द्ध +मा वि +भि +न्न सम +य +मा , वि +भि +न्न तर +िका +बाट म +ण्ड +ेला +ले आ +फ +्नो आ +न +्दो +लन जा +री न +ै राख +े ।
शा +न +्ति +पूर्ण आ +न +्दो +लन ग +रे +का +मा क +डा स +जा +य +ँ त भए +न त +्यो सम +य +मा ।
श +ौ +चा +लय , पार् +क र स +मुद +्री त +ट ज +स् +ता सा +र् +व +जन +िक क्ष +े +त्र +हरु +मा समेत जात +ीय वि +भे +द +को च +क +च +की च +ल् +न था +ल +्यो ।
स +बै +लाई श +री +र , दि +मा +ग , आ +त् +मा +को आव +श +्य +क +ता आ +फै +ं पु +रा गर् +न दे +ऊ ।
सर +कार +ले अभ +िया +न +का ने +ता +सहित क +री +ब आ +ठ ह +जा +र पा +ँ +च स +य भन्दा बढ +ी मान +्छ +े +हरु +लाई समा +त +्ने का +म गर् +यो ।
सर +कार +ले उ +नी र उ +न +को पार् +टी ए +एन +सी माथि क +डी +क +डा +उ गर् +ने कार्य जा +री न +ै राख +्यो ।
सर +कार +ले कि +सा +न +हरु +लाई का +ला +हरु +बाट सु +र +क्ष +ित रह +ने आ +देश जा +री राख +्यो ।
सर +कार +ले भि +ड +न्त +मा मार +िने त +था अ +न +्य गै +र +कानुन +ी कार्य +मा सं +ल +ग्न का +ला +हरु +को सं +ख +्या सा +र् +व +जन +िक गर् +न था +ल +्यो ।
सर् +ब +िया +को बे +लग +्रे +ड +ले मा +ना +र्थ ना +गरि +क +ता प्र +दा +न गर् +यो ।
स +ाथ +ै थु +प्र +ै टे +लि +भि +जन कार्य +क्रम +हरु प +नि उ +न +लाई के +न +्द् +र +ित गर +ेर बन +ाई +एका छन् ।
सु +हा +र् +तो न +ै प्र +थम व्य +क +्ति थ +िए ज +स +ले स्व +त +न् +त्र +ता +का लागि म +ण्ड +ेला +का काम +हरु +को प +हि +लो +पटक सम्म +ान ग +रे +का थ +िए ।
स +ेन्ट जो +न +को सम् +झ +ना +मा बे +लि +भ ग्र +ा +ण्ड क्र +स +को उ +पा +धि प्र +दा +न गरि +यो ।
से +प् +टे +म्ब +र +मा यु +के +को वे +स्ट यो +र्क +सा +यर स्थित ट +ाउन अ +फ ह +ड +र्स +उल +्ड +ले उ +नी +हरु +को स +पी +कर् +स कर् +न +र +को ना +म ने +ल् +स +न म +ण्ड +ेला कर् +न +र राख +्यो ।
से +प् +टे +म्ब +र +म +ै बो +लो +ग् +ना +कै सह +र परि +ष +द +को प +नि स +द +स +्य +ता प्र +ाप +्त ग +रे ।
सैन +िक ता +लि +म आ +फै +ं +ले सु +रु ग +रे र आ +र्थ +िक रु +प +मा सह +योग सं +कल +न गर् +दै प +श्च +ि +मा त +था सामा +जि +क रा +ष्ट् +र +हरु +मा समेत स्थान बना +उ +ँदै ग +ए ।
सं +स +द +ले जात +ीय वि +भे +द +का आध +ार +मा न +या +ँ नि +यम +हरु ला +ग +ू गरि +द +ियो ।
स्क +टल +्या +ण्ड +को स् +ट्र +ाथ +स् +लाई +ड विश्व +वि +द् +यालय +का लागि मा +ना +र्थ स +द +स +्य चु +न +ियो ।
स्प +ेन +को बा +र् +सि +लो +ना +ले अल् +फो +न् +सो क +मि +न फ +ाउन +ण्ड +ेशन पी +स अ +वा +र्ड प्र +दा +न गर् +यो ।
स्व +त +न् +त्र +ता +का लागि छा +प +िने म्या +गे +जि +न " रि +जन " ले +हि +रो अ +फ फ्र +ी +ड +म +को उ +पा +धि द +ियो ।
स्व +त +न् +त्र +ता +का लागि ल +डे +का म +ण्ड +ेला +को जीव +न +मा आध +ार +ित थु +प्र +ै चल +चि +त्र प +नि ब +ने +का छन् ।
हा +मी +लाई दु +ः ख +को छा +या +ँ +ले घ +ेर +िएको प +हा +डि भे +ग +मा पटक - पटक हिंड +्नु छ ।
हा +म् +रो जीव +न +मा हा +मी +ले गर् +ने काम +ले क +स +ै +लाई प +नि कु +नै प्र +कार +को न +रा +म् +रो अ +स +र न +पु +गो +स् ।
अगम कु +आ - मौ +र +्य वंश +को शा +सक सम् +रा +ट अ +श +ोक +को काल +को ए +उ +टा कु +आ गु +ल +जा +र +बा +ग स्ट +ेशन +को न +जी +कै अव +स्थित छ ।
अ +चे +ल कन् +टि +न +ेन्ट +ल खा +न प +नि मान +िस +हरू +द्ध +ा +रा म +न पर +ाउ +दै जा +दैछ +न ।
अनु +ग्र +ह ना +रा +य +ण सि +ँ +ह क +ले +ज पट +ना +को प्र +शि +द् +द क +ले +ज हो ।
अ +न +्य भा +षा +हरू , जु +न कि बि +हार +को अ +न +्य भा +ग +हरू +बाट आ +एका मान +्छ +े +हरूको म +ात +ृ +भा +षा हो , मा अं +गि +का , भो +ज +पु +री , ब +ज् +जि +का र म +ै +थि +ली प्र +मु +ख छन् ।
आध +ु +नि +क प +ट +ना बि +हार राज +्य +को राज +धा +नी हो र ग +ं +गा न +दी +को द +क्ष +िण +ी कि +ना +रा +मा अव +स्थित हो ।
इ +ं +ड +ियन , कि +ं +ग +फि +श +र , ज +ेट +ए +यर , स्प +ाइ +स +ज +ेट त +था इ +ं +डि +गो +को उ +डा +न +हरू दि +ल् +ली , रा +ं +ची , क +लक +त् +ता , मु +म्ब +ई त +था के +ही अ +न +्य न +गर +हरूको लागि नि +यम +ित रू +प +बाट उप +ल +ब् +ध छ ।
उ +न +ले आ +फ +्नो रा +नी पा +ट +लि +को लागि जा +द +ू +बाट य +स न +गर +को निर् +माण गर् यो ।
उ +न +ले बना +एको कि +ल् +ला त अ +झ +ै छै +न , त +र अ +फ +गान शै +ली +मा बना +एको ए +क म +स् +जि +द अ +झ +ै प +नि छ ।
उन +ीहरू ध +ेर +ै शा +का +हा +री त +था आ +मि +ष रो +ल +हरू रो +ल - बि +हा +री ना +म ले , न +्यू +या +र्क +मा बे +च +्छ +न ।
ए +क अ +न +्य म +त +का अनु +सा +र यो ना +म सं +स् +कृत +को प +त्त +न बाट आ +एको हो ज +स +को अ +र्थ ब +न् +दर +गा +ह हुन् +छ ।
ए +ति +हा +सि +क र प्र +शा +स +नि +क म +हत +्व +को अ +तिर +िक +्त , प +ट +ना शि +क्ष +ा र चि +कि +त् +सा +को प +नि ए +क प्र +मु +ख के +न +्द् +र हो ।
कु +म् +रहे +र - च +ं +द्र +गु +प् +त मौ +र +्य , बि +न् +दु +सा +र त +था अ +श +ोक का +ली +न पा +ट +लि +पु +त्र +को भ +ग्न +ाव +शे +ष हे +र् +नको लागि यो स +ब +ै भन्दा रा +म् +रो ठ +ाउँ हो ।
के +ही पर् +व +हरूलाई दि +दा वा +स्त +व +मा वि +वा +ह अव +सर +मा न +ै लो +क - कल् +या +को सर् +वो +त्त +म झा +ं +की दि +ख +िन्छ ।
के +ही मान +्छ +े +हरूको बि +चार यो छ कि पट +ना +को न +या +ँ भ +व +न +हरूको निर् +माण +मा हा +सि +ल भए +को अन +ुभ +ब दि +ल् +ली +को शा +स +नि +क क्ष +े +त्र +को निर् +माण +मा ध +ेर +ै का +म आ +यो ।
ख +ि +च +डी , जो +कि चा +व +ल त +था दा +ल +को स +ाथ के +ही मसा +ल +हरूलाई मि +ला +एर प +का +ईन +्छ , प +नि भो +ज +्य व्य +ं +जन +हरूमा एक +द +म लो +क +प्र +िय छ ।
ग +ङ्ग +ा +को त +ट +मा अव +स्थित य +स प्र +ासा +द +मा प +ट +ना विश्व +वि +द्ध +ाल +य +को स् +ना +त +को +त्त +र वि +भा +ग +हरूको का +र् +यालय छ ।
गा +ंध +ी म +ै +दा +न वर् +त +मान सह +र +को मध्य +भा +ग +मा स्थित यो वि +शा +ल म +ै +दा +न पट +ना +को दि +ल हो ।
ग +ृ +ष् +म ऋ +तु अ +प्र +िल +बाट शु +रु भए +र ज +ू +न - जु +लाई +को म +हि +ना +मा च +र +म +मा हुन् +छ ।
ग +ृ +ष् +म ऋ +तु +मा सी +धा सू +र +्या +तप त +था उ +ष् +ण त +रंग +हरूको का +रण अ +सह +्य स्थित +ि हुन् +छ ।
ग +ं +गा न +दी +को प्र +योग ना +गरि +क या +ता +या +त +को लागि हा +ल +सम्म गरि +न् +थ्यो त +र यस +को म +ाथ +ी पु +ल बन +ेको का +रण यस +को म +हत +्व अ +ब भार +व +ह +नको लागि सी +म +ित भए +र रहे +को छ ।
ग +ं +गा न +दी +मा बन +ेको महा +त् +मा गा +ंध +ी से +तु +द्ध +ा +रा प +ट +ना हा +जी +पुर +सँग जो +ड +िएको छ ।
चा +र ठ +ू +लो न +दि +हरूको न +जी +क भए +को का +रण न +गर +मा आर +्द् +र +ता सा +ल भ +र ध +ेर +ै र +हन् +छ ।
चा +ँ +ड +ै न +ै यो स +ल +्ट पी +टर को व +्या +पार +को के +न +्द् +र बन +्यो ज +स +को का +रण फ्र +ें +च र ड +च +हरू +सँग त +ेज प्रति +स्प +र् +धा भ +यो ।
च +िव +डा या च +्यू +रा ' - चा +व +ल +लाई कू +टेर या द +बा +एर पत +लो त +था चौ +डा गर +ेर बना +इन् +छ ।
जनस +भा , सम् +मेलन त +था राज +नै +ति +क र् या +लि +हरूको अ +तिर +िक +्त यो म +ै +दा +न पुस्त +क मे +ला त +था दैन +िक व +्या +या +म +को प +नि के +न +्द् +र हो ।
जु +लाई +को मध्य +मा मन +सू +नको झ +री +बाट रा +हत पु +ग +्दछ र वर +्ष +ा ऋ +तु +को श्र +ी +गण +ेश हुन् +छ ।
त +र यस +पछि न +गर +लाई त +्यो गौर +व मि +ले +न जु +न ए +क सम +य मौ +र +्य वंश या गु +प् +त वंश +को सम +य प्र +ाप +्त थ +ियो ।
ता +रा +घ +र सं +ग्र +हा +लय +को न +जी +कै बना +इए +को इन् +दि +रा गा +ँ +धी वि +ज्ञ +ान परि +सर +मा बन +ेको ता +रा +घ +र देश +मा व +ृ +ह +त्त +म छ ।
ति +लक +ुट - ज +स +लाई ब +ौ +द्ध ग्र +न् +थ +हरूमा प +ला +ला नाम +ले वर् +ण +ित गर +िएको छ , ति +ल त +था ची +नी गु +ड बना +इन् +छ ।
तो +री +को त +ेल पार +म्प +रि +क रू +प +ले खा +न त +ै +या +र गर् +न +मा प्र +युक्त हुन् +छ ।
द +शहर +ा +मा सा +ंस +्कृ +ति +क कार्य +क्रम +हरूको ला +मो त +र क्ष +ी +ण हु +दै ग +रे +को परम +्प +रा छ ।
द +ाई +जो चल +न ज +्या +दा +ज +सो हि +ं +द +ू एव +ं मु +स् +लि +म परि +वार +हरूमा रहे +को छ ।
दि +वा +ला +हरू +बाट घ +ेर +िएको न +गर +को पु +रा +नो क्ष +े +त्र , ज +स +लाई प +ट +ना सि +टी +को नाम +ले जा +न +िन्छ , ए +क प्र +मु +ख वा +ण +िज +्य +िक के +न +्द् +र हो ।
दु +ई तर्फ बन +ेको सी +ढ +ि +हरू देखि माथि ग +एर न +जी +कै न +ै बह +ने ग +ं +गा र यस +को पर +िवे +श +को शा +न +दा +र अव +लो +क +न सं +भ +व छ ।
देश +को एक +मा +त्र रा +ष्ट् +रि +य अन्त +र् +देश +ीय नौ +का +यन सं +स्थान पट +ना +को गा +य +घा +ट +मा स्थित छ ।
देश +को शे +ष म +ै +दा +नी भा +ग +हरू ( य +था - दि +ल् +ली ) को अ +पे +क्ष +ा हल +ाँ +कि यो क +म हो ।
धु +र +ंध +र सं +ग +ी +त +ज्ञ +ो +ं सँग स +गै ठ +ू +ला क +व् +वा +ल र मु +क +ेश वा त +ल +त मह +मू +द ज +स् +ता गा +य +क प +नि यस +सँग जु +डी +दै ग +ए ।
ध +ेर +ै ज +सो बि +बा +ह +हरू मा +ता - पि +ता द्ध +ा +रा न +ै निर् +धा +र +ित - निर् +देश +ा +नु +सा +र हुन् +छ ।
ध +ेर +ै तर +िका +को रो +ल , जो +कि न +्यू +य +र्क +मा प +नि उप +ल +ब् +ध छन् , को मू +ल प +ट +ना न +ै हो ।
न +गर +को मु +ख +्य मार् +ग अ +श +ोक राज +प +थ टे +म्प +ो , स +ाइ +कि +ल - रि +क् +शा त +था नि +जी दु +ई पा +ङ्ग +्रे र चा +र पा +ङ्ग +्रे व +ाहन +हरूको का +रण सं +धै जा +म +को शि +कार भ +ै र +हन् +छ ।
न +ग +र ती +न तर्फ +बाट ग +ं +गा , सो +न न +दी र पु +न +पु +न न +दी न +दि +हरू +बाट घ +ेर +िएको छ ।
न +ग +र ब +स से +वा के +ही इ +ला +को +को लागि उप +ल +ब् +ध छ त +र त्य +स +को से +वा र सम +य +सा +रण +ी भ +रो +सा गर् +न ला +य +क छै +न ।
न +जी +कै न +ै स्थित ए +उ +टा मन् +दि +र स्थान +ीय मान +िस +हरूको वि +वाहक +ो लागि मह +्त् +व +पूर्ण स +्थल हो ।
न +व +म गु +रू श् +री ते +ग +ब +हा +दु +र पट +ना +मा रहे +को बे +ला गु +रू गो +वि +न् +द +सिं +ह +ले आ +फ +्नो बाल +्य +काल +को के +ही वर +्ष प +ट +ना सि +टी +मा बि +त +ाए थ +िए ।
न +्यू मार् +कि +ट +मा बन +ेको म +स् +जि +द +सँग ख +डा यो मन् +दि +र हि +ं +द +ू - मु +स् +लि +म एक +ता +को प्र +ती +क हो ।
प +ट +ना एव +ं यस +को आ +स +पा +स +को प्र +ा +ची +न भ +ग्न +ाव +शे +ष / ख +ं +ड +हर +हरू न +ग +र भए +को ऐ +ति +हा +सि +क गौर +व +को मौ +न गवा +ह हुन् त +था न +गर +को प्र +ा +ची +न गरि +मा +लाई आ +ज प +नि प्र +दर् +श +ित गर् +छ +न ।
पट +ना +को मु +ख +्य जन +जीव +न अं +ग त +था मि +थि +ला प्र +देश +हरू +बाट एक +द +म प्र +भा +वि +त छ ।
पट +ना +को मे +मन +लाई पा +ट +नी मे +म +न भ +न् +छन् र उ +नि +हरूको भा +षा मे +म +नी भा +षा +को ए +क स्व +रू +प हो ।
प +ट +ना रा +इस +को नाम +ले यू +रो +प +मा प्र +सि +द्ध , पट +ना +मा उ +मार +िएको वि +भि +न्न कि +सि +म +को उच +्च +स्त +र +को चा +म +ल उ +ल् +लेख ग +रे +का छन् ।
पट +ना +लाई के +न +्द् +री +य बि +हार +को मि +ष् +ठा +न्न +हरू त +था मी +ठ +ो प +क +वा +न +हरूलाई लागि प +नि जा +न +िन्छ ।
प +ट +ना सं +ग् +रहे +लय जा +द +ू +घ +र +को नाम +ले प +नि जा +ने +न +िने य +स म +्यू +जि +यम +मा प्र +ा +ची +न पट +ना +को हि +न् +द +ू त +था ब +ौ +द्ध ध +र्म +को ध +ेर +ै नि +शा +नि छन् ।
प +लि +बो +थ +्रा ( पा +ट +लि +पु +त्र ) जो ग +ं +गा र अ +रे +न् +नो +वा +स ( सो +न +भ +द्र - हि +रण +्य +वा +ह ) को संग +म +मा ब +से +को थ +ियो ।
प्रति वर +्ष देश - वि +देश +बाट ला +ख +ौ सि +क् +ख श्र +द्ध +ा +लु पट +ना +मा हर +मन् +दि +र सा +ह +ब +को दर्शन गर् +न आउ +छन् त +था म +त् +था टे +क +दछ +न ।
प्र +ा +ची +न ब +ौ +द्ध र ज +ै +न ती +र्थ +स +्थल वै +शा +ली , राज +ग +ी +र या राज +ग +ृ +ह , नाल +न् +दा , बो +ध +ग +या र पा +वा +पु +री प +ट +ना शहर +को छेउ +छ +ाउ म +ै अव +स्थित छ ।
ब +क्स +र +को निर् +ण +ाय +क यु +द्ध पछि न +ग +र इ +स्ट इ +ं +ड +िया क +म्प +नी +को अ +धी +न ग +यो र वा +ण +िज +्य +को के +न +्द् +र ब +नि +रह +्यो ।
बि +बा +ह +हरू उत् +स +व स +रह आ +यो +ज +ित हुन् +छ र य +स सम +य +मा सा +ंस +्कृ +ति +क कार्य +क्रम +हरूको भर +मा +र र +हन् +छ ।
बि +हार +को अ +न +्य भा +ग +हरूको स +रह पट +ना +मा प +नि गर् +मी +को ता +प +क्रम उच +्च र +हन् +छ ।
बि +हार +को स +ब +ै जि +ल् +ला स +दर मु +का +म त +था झा +र +ख +ं +ड +को के +ही स +हर +हरूको लागि नि +यम +ित ब +स - से +वा य +हा +ँ +बाट उप +ल +ब् +ध छ ।
भ् +रू +ण हत +्या +को ख +बर शा +य +द न +ै सुन +ीन +्छ त +र क +ही क +ही +ं स् +त्र +ि +हरूको श +ो +षण प +नि हुन् +छ ।
म +खा +ना - ( पा +नी +मा उग +ने वा +ला फ +ली ) यस +को ख +ी +र एक +द +म प +सन् +द गर +िन्छ ।
महा +त् +मा गा +ंध +ी से +तु जु +न कि पट +ना +बाट हा +जी +पुर +लाई जो +ड +नको लागि ग +ं +गा न +दी +मा उत् +त +र - द +क्ष +िण +को दि +शा +मा बना +एको ए +क पु +ल हो , दु +न +िया +को स +ब +ै भन्दा ला +मो स +ड +क पु +ल हो ।
महा +वी +र मन् +दि +र सं +क +ट +म +ोच +न रा +म +भ +क् +त हनु +मान मन् +दि +र प +ट +ना ज +ं +क् +शन +को ठ +ी +क बा +हि +र बन +ेको छ ।
म +हि +ला +हरूको परि +वार +मा सम्म +ान हुन् +छ त +था पा +रि +वार +िक निर् +ण +य +हरूमा उ +न +को कु +रा प +नि सुन +ीन +्छ ।
म +ुगल +काल +मा दि +ल् +ली +का सत् +ता +धा +रि +हरूले आ +फ +्नो न +ियन +्त्रण य +हा +ँ बन +ाए राख +े ।
य +स काल +मा स +ब +ै भन्दा उ +त +्कृ +ष् +ठ सम +य त +ब आ +यो ज +ब शे +र +शा +ह सू +री +ले न +गर +लाई पु +नर् +जीव +ित गर् +ने क +ो +शि +श ग +रे ।
यस +को अ +तिर +िक +्त यि प +क +वा +न +हरूको प्र +चल +न प +नि एक +द +म छ - पु +आ , - म +ै +दा , द +ू +ध , घ +ी , ची +नी म +धु इ +त +्या +दि +बाट बना +इन् +छ ।
यस +को निर् +माण दर +भ +ं +गा +को महा +राज काम +ेश +्व +र सिं +ह +ले गर +ाए +का थ +िए ।
य +स प +श्च +ात न +गर +मा गु +प् +त वंश सहित ध +ेर +ै राज +वंश +हरूको रा +ज रह +यो ।
यस +लाई रो +टी भित्र भर +ेर प +नि प्र +योग गर +िन्छ ज +स +लाई स्थान +ीय मान +्छ +े म +कु +नी रो +टी भ +न् +छन् +ं ।
यस +ले शि +क्ष +ा +को क्ष +ेत +्रम +ा म +हत +्व +पूर्ण योग +दा +न द +िएको +छ ।
य +स्त +ो सम् +झि +उ +छ कि वर् +त +मान ना +म शे +र +शा +ह सू +री +को सम +य देखि प्र +चल +ित भ +यो ।
राज +्य +को राज +धा +नी भए +को का +रण प +ट +ना बि +हार +लाई स +ब +ै प्र +मु +ख स +हर +हरू +बाट स +ड +क मार् +ग +द्ध +ा +रा जो +डी +एको छ ।
लि +ट् +टी चो +खा - लि +ट् +टी जु +न आ +ं +टा भित्र सत् +त +ू त +था म +स +ला हा +ले +र आग +ो +मा से +के +र बना +ईन +्छ , को चो +खे सँग प +स् +कि +इन् +छ ।
वि +ज्ञ +ान प्र +ेम +िय +हरूलाई लागि यो ज +न् +तु त +था वा +न +स्प +ति +क अनु +सन् +धान +को के +न +्द् +र हो ।
शि +क्ष +ा +को मा +म +ला +मा म +हि +ला +हरूको तुल +ना +मा पु +रू +ष +हरूलाई तर +जी +ह मिल +्दछ ।
श्र +ी +क +ृ +ष् +ण वि +ज्ञ +ान के +ं +द्र गा +ँ +धी म +ै +दा +नको प +श्च +िम भा +ग +मा बन +ेको वि +ज्ञ +ान परि +स +र स्क +ू +ली शि +क्ष +ा +मा ल +गे +का बाल +क +हरूको लागि ज्ञ +ान +वर् +ध +क के +न +्द् +र हो ।
सत् +त +ू - भु +टे +को च +ना +लाई पी +से +र त +ै +या +र गर +िएको सत् +त +ू , दिन +भर +को थ +का +न +लाई हटाउ +नको लागि बि +हा +न ध +ेर +ै मान +्छ +े +हरू +द्ध +ा +रा प्र +योग गर +िन्छ ।
सो +न न +दी आ +ज भन्दा दु +ई ह +जा +र वर +्ष पूर्व अगम +कु +ँ +आ भन्दा अ +गा +डी ग +ं +गा +मा मिल +्द +थ्यो ।
सं +ज +य गा +ंध +ी ज +ै +वि +क उद् +धान - राज +्य +पाल +को सर +का +री न +िव +ास राज +भ +व +नको प +छा +डी अव +स्थित ज +ै +वि +क उद् +धान सह +र +को फो +क्स +ो हो ।
हल +व +ाई +हरूको वंश +ज , पट +ना +को न +गर +ीय क्ष +ेत +्रम +ा ठ +ू +लो सं +ख +्या +मा ग +एर ब +से य +स कार +ण +ले यो न +गर +मा न +ै रा +म् +रो प +क +वा +न त +था मि +ठ +ाई +हरू उप +ल +ब् +ध हुन् +छ ।
ह +व +ाई या +ता +या +त पट +ना +को अन्त +र् +रा +ष्ट् +रि +य ह +व +ाई म +ै +दा +नको ना +म लो +क +ना +य +क ज +य +प्र +का +श ना +रा +य +ण वि +मान +स +्थल हो र यो न +गर +को प +श्च +ि +मी भा +ग +मा अव +स्थित छ ।
हा +ल +को दिन +मा प +ट +ना शहर +को वि +स्त +ार प +श्च +िम तिर ध +ेर +ै भए +को छ र यो दा +ना +पुर +सँग ग +एर मि +ले +को छ ।
अ +ङ्ग +्रे +जी रा +ज भार +त +मा ज +मे +पछि प +हि +लो प +ल +्ट वि +धा +य +ी न +िका +य +हरूमा गै +र - सर +का +री मान +िस +हरूलाई राख +्ने कु +रा +लाई मान +िएको थ +ियो ।
अ +धि +नि +यम +को रू +प ले +ना +ले पूर्व वि +ध +ेय +क +लाई सं +स +द +मा वि +भि +न् न अव +स् था +हरू +बाट गु +जर +ना पर् +छ ।
अ +धि +व +ेशन +का बी +च +को अव +धि +हरूमा पर् +य +ट +क +हरू , छा +त्र +हरू र रू +चि राख +्ने भए +का अ +न् य व् य +क् ति +हरूलाई त +य सम +य +का सम +य +मा सं +स +द +को इ +मार +त +हरू घु +मा +ने व् य +व +स् था हो ।
अ +धि +सू +च +ना जा +री ग +रे जा +ने +का प +श् चा +त चु +ना +व आ +योग नाम +ां +क +न प +त्र दा +यर गर् +न , ति +न +को छा +न +बी +न गर् +न , उन +ीहरू वा +प +स ल +िने र म +त +दा +न +का लागि ति +थ +ीहरू निर् +धा +र +ित गर् +दछ ।
अ +ध् य +क्ष / स +भा +प +ति +को अनु +म +ति +का बि +ना सं +स +द भ +व +न +का अं +दर कु +नै +लाई प +नि गि +र +फ् +ता +र छै +न गर् +न सक +िन्छ ।
अनु +दा +न +हरूको म +ां +ग +हरू +का मू +ल प्र +स् ता +व +का सह +ाय +क प्र +स् ता +व प +ेश गर +ेर स +द +स् य य +स्त +ो गर् +न स +क् +छन् ।
अभि +भा +षण +मा य +स्त +ो नी +ति +हरू एव +ं कार्य +क्रम +हरूको व +िव +रण हुन् +छ जि +न् ह +हरू आग +ा +मी वर +्ष +मा कार्य +रू +प द +िने वि +चार हो ।
अर् +को अव +स् था अनु +दा +न +हरूको म +ां +ग +हरूमा च +र् +चा र म +त +दा +नको छ सामा +न् य +त +या , प्र +त् ये +क म +ंत् +रा +लय +का लागि प्र +स् ता +वि +त अनु +दा +न +हरू +का लागि अल +ग म +ां +गे र +ख +ी जा +न् +छन् ।
अं +त +ः त्य +स +को लागि यो ज +रू +री छ कि लो +क स +भा +को वि +श् वा +स खो +्दै न +ैं प +द - त् या +ग गर् +न द +हरू ।
अं +त +ः मो +टे त +ौ +र +मा ' प्र +स् ता +व ' स +द +नको फै +स +ला जा +न +न +का लागि स +दन +का सा +म +ने लाई +न +्छ ।
अं +त +ः यो सं +स +द +ीय प्र +क्र +िया +का अ +न् य उ +पा +हरूको तुल +ना +मा सं +स +द स +द +स +्य +हरूमा अधिक +ाध +िक प्र +िय हो +ती जा +ँदै हो ।
आ +पा +त +काल +को स् थ +तिम +ा सं +स +द लो +क स +भा +को कार्य +ाव +धि बढ +ा सक +्दछ ।
इन +का चु +ना +व र +ाज् य +को वि +धान स +भा +का चु +नि +एका स +द +स +्य +हरू द्वारा हुन् +छ ।
इस +के अ +ति +रि +क् त , खोज +ी र अनु +पू +र +क प्रश् न पू +छ +ना +ले म +ंत् +रि +हरूको प +नि प +री +क्ष +ण हुन् +छ कि ती आ +फ +्नो वि +भा +ग +हरू +का कार्य +क +रण +लाई क +ति सम +झ् +दछ +न् ।
इस +के द्वारा कु +नै प +नि स +द +स् य सर +कार +को ध् या +न त +त् का +ल मह +त् व +का मा +म +ले +को र दि +ला सक +्दछ ।
उ अभि +भा +षण च +ू +ं +कि सर +कार +को नी +ति +को व +िव +रण हुन् +छ अं +त +ः स +र +कार द्वारा त +ै +या +र गर +िन्छ ।
उप +रा +ष् ट्र +प +ति , सं +स +द +का दु +इट +ै स +दन +हरू +का स +द +स +्य +हरू द्वारा निर् +वा +च +ित गर +िन्छ ।
उप +स +भा +प +ति प +द +का लागि राज +्य +स +भा +का स +द +स +्य +हरू द्वारा आ +फ +्नो +मा बाट कु +नै स +द +स् य +लाई चु +न +िन्छ ।
ए +उ +टा वर् +गा +कार प्र +ां +गण +का चार +हरू +तर्फ ए +उ +टा मु +ख +् य स +मि +ति क +क्ष त +था चा +र ल +घु स +मि +ति क +क्ष +हरूको समू +ह हो ।
क +क्ष रा +ष् ट्र +ीय ने +ता +हरू +का चि +त्र +हरू +बाट स +जा भ +यो हो ।
क +ट +ौ +ती प्र +स् ता +व सामा +न् य +त +या वि +पक् +ष +का स +द +स +्य +हरू द्वारा प +ेश ग +रे जा +न् +छन् ।
क +हि +ले अ +चा +न +क तन +ाव +को ब +व +ं +डर उठ ख +डा हुन् +छ त क +हि +ले क +ह +क +हे लग +ने ला +ग् +दछ +न् ।
क +हि +ले क +हि +ले कु +नै प्रश् न +मा हु +ने क +टु त +र्क - वि +त +र्क +बाट उत् +ते +जना प +ै +दा हुन् +छ ।
कार्य +पाल +िका +को कार्य शा +स +न गर् +नु छ , य +द +्य +पि उ सं +स +द +को ओ +र +बाट न +ैं शा +स +न गर् +दछ ।
का +ं +ग्र +ेस +को वि +चार थ +ियो क +ौं +सि +ल +मा सु +धा +र +बाट न +ैं अर् +को स +ब +ै व् य +व +स् था +हरूमा सु +धा +र हु +न सक +्छ ।
का +ं +ग्र +ेस +ले जो स +त +त अभ +िया +न च +ला +एको त्य +स +को का +रण य +स अ +धि +नि +यम +मा ध +ेर +ै सु +धा +र भए ।
का +ं +ग्र +ेस +ले शु +रू +बाट न +ैं आ +फ +्नो सा +र् +व +जन +िक जीव +नको मु +ख +् य आध +ार यो बन +ाए कि देश +मा बि +स्त +ार +ै प्रति +नि +धि सं +स् था +हरू बन +े ।
कि +ं +तु य +स भ +व +नको निर् +माण भार +त +ीय सा +मग +्री +बाट त +था भार +त +ीय सा +मग +्री +बाट त +था भार +त +ीय श +्रम +िक +हरू द्वारा गर +िएको थ +ियो ।
कि +ं +तु , राज +्य +स +भा +का मा +म +ले मा , ब +ज +ट +का अ +धि +व +ेशन +लाई दु +इ अ +धि +व +ेशन +हरूमा वि +भा +ज +ित गर् +न दि +इन् +छ ।
कि +ं +तु वि +शा +ल ह +ृ +द +य वा +ल +हरू +का लागि सा +रा वि +श् व न +ैं ति +न +को कु +टु +ं +ब हुन् +छ ।
कि +ं +तु स +ाथ न +ैं यो अन +ुभ +व गर +िएको कि सं +वि +धान स +भा +का सं +वि +धान - निर् +माण +का कार्य त +था वि +धान +म +ण्ड +ल +का रू +प +मा यस +का सा +धा +रण कार्य +मा भे +द बन +ाई राख +्न +ज +रू +री हु +नेछ ।
कि +ं +तु सं +स +द स् व +य +ं शा +स +न गर् +दैन र न न +ैं गर् +न सक +्दछ ।
कु +नै प +नि स +द +स् य ए +उ +टा प्र +स् ता +व +का रू +प +मा कु +नै सु +झा +व स +दन +का सम +क्ष राख +्न सक +्त +छ ।
के +न +्द् +री +य क +क्ष +का ती +न +तर्फ लो +क स +भा , राज +्य +स +भा र ग्र +न +्था +लय +का ती +न क +क्ष छन् ।
के +न +्द् +री +य क +क्ष +का दर +वा +जे +का माथि ह +मा प +ं +च +त +ंत् +र +बाट सं +स् कृत +को ए +उ +टा प +द +्य +ांश हे +र +्ने +लाई मिल +्दछ ।
के +व +ल ध +न वि +ध +ेय +क +का मा +म +ले +मा यो पा +ब +ं +दी छ कि उ राज +्य +स +भा +मा प +ेश छै +न ग +रे जा सक +ता ।
के +ही परि +स् थ +ति +हरूमा सं +स +द +लाई पूर्ण कार्य +ाव +धि समा +प् त हु +ना +ले प +हि +ला न +ैं भ +ं +ग गर् +न सक +िन्छ ।
के +ही पु +रा +ना शि +ला +लेख +हरूले यो प +नि बत +ाउँ +छन् कि ग्र +ाम - प +ञ् +चा +य +त +हरू +का स +द +स् य कु +न प्र +कार +ले चु +नि +क् +न् +थे ।
के +ही प्र +कार +का वि +ध +ेय +क रा +ष् ट्र +प +ति +को सि +फा +रि +श प्र +ा +प् त गर् +न +का पछि न +ैं प +ेश ग +रे जा स +क् +दछ +न् अ +थ +वा उ +न +मा अ +घि कु +नै कार्य +वा +ही +को जा सक +्दछ ।
के +ही +मा क +ह स +क् +दछ +न् कि कु +नै प +नि उ का +म जो स +द +न के , त्य +स +को स +मि +ति +हरू +का वा त्य +स +को स +द +स +्य +हरू +का काम +मा कु +नै प्र +कार +को बा +धा डा +ले उ सं +स +द +ीय वि +श +ेषा +धि +कार +को ह +न +न गर् +दछ ।
के +ही य +स्त +ो पर +ं +प +रा बन +ेको हो कि उ +पा +ध् य +क्ष वि +पक् +ष +का स +द +स +्य +हरूमा बाट चु +न +िन्छ ।
क् हरू +कि सं +स +द +का परि +सर +हरूमा के +व +ल सं +स +द +का स +दन +का वा अ +ध् य +क्ष / स +भा +पत +िका आ +देश +हरूको पाल +न हुन् +छ ।
क् हरू +कि हा +मी सं +स +द +ीय व् य +व +स् था +मा र +हन् +छन् , सर +कार +का लागि यो ज +रू +री छ कि कु +नै प +नि गर् +न ल +गा +ने वा कु +नै प +नि ख +र् +चा गर् +नको लागि प +हि +ला उ सं +स +द +को मं +ज +ू +री ले ।
खु +ल् +ला बा +त +ची +त , बह +ुम +त +को फै +स +ला , ठ +ू +ला प +द +हरू +का लागि चु +ना +व , भो +ट हा +ल +्नु , स +मि +ति +हरू +द्वारा वि +चार आ +दि +सित ह +जा +र +ौं सा +ल प +हि +ला +का मान +िस +हरू परि +च +ित थ +िए ।
गै +र - सर +का +री स +द +स +्य +हरू द्वारा प +ेश ग +रे जा +ने प्र +स् ता +व +हरू का +उद् +देश +् य सामा +न् य +त +या कु +नै मा +म +ले +मा सर +कार +को रा +य वा वि +चार जा +न्न हुन् +छ ।
चा +र वर +्ष +का से +वा +काल भए +का प्र +त् ये +क स +द +स् य त ए +उ +टा ह +जा +र चा +र स +ौ रू +प +ये प्रति मा +स +को प +हरू +शन द +ियो जा +न +्छ ।
चा +हे अव +मान +ना स +द +स +्य +हरू द्वारा गर +िएको हो वा य +स् +ता व् य +क् ति +हरू द्वारा जो स +द +स् य न छन् ।
चा +हे यस +को डि +जा +इन वि +देश +ी वा +स् तु +कार +हरूले बन +ाए थ +ियो ।
चु +ना +व अधिक +ारी , चु +ना +व आ +योग +का अनु +मो +दन +बाट म +त +दा +नको स् था +न निर् +धा +र +ित र अ +धि +सू +च +ित गर् +दछ ।
ज +ब +कि ब +ं +ग +ल +हरू +का लागि नाम +मा +त्र लाई +स +हरू +स शु +ल् क लग +ाइ +न +्छ ।
ज +ब वि +ध +ेय +क +का स +ब +ै ख +ं +डो +मा र अनु +सू +चि +हरू प +र , य +दि कु +नै हो +उ +न् , स +द +न वि +चार गर् +न उन +ीहरू स् वी +कृत गर् +न ल +िन्छ ।
ज +स +का द्वारा लो +क +स +भा +लाई श +क् ति द +ियो ग +ई छ कि उ ब +ज +ट +को प्र +क्र +िया पूर्ण हु +ने +सम्म कु +नै वि +त्त +ीय वर +्ष +का ए +उ +टा भा +ग +का लागि प +ेश +ग +ी अनु +दा +न दि +न सक +्दछ ।
ज +स +को अ +र्थ छ , " यो मे +रो छ त +था उ प +रा +या छ , य +स प्र +कार +को धा +रण +ा सं +की +र् +ण म +न वा +ल +हरूको हुन् +छ ।
ज +स +को का +रण के +न +्द् +र मा , भार +त +ीय वि +धान परि +ष +द +का स् था +न +मा द् +वि +स +दन +ीय वि +धान +म +ण्ड +ल बना +इए +को हो ।
ज +स +को द्वारा स +द +स् य म +त +वि +भा +जन हु +ने स् थि +तिम +ा शी +घ +्र +ता +का स +ाथ आ +फ +्नो म +त अभि +लि +ख +ित गर् +न स +क् +छन् ।
ज +स +को समा +धान दु +इट +ै स +दन +हरूको सं +यु +क् त बै +ठ +क +मा हुन् +छ ।
ज +स ति +थि +लाई से +वा +नि +वृत +्त हु +ने स +द +स +्य +हरूको प +दा +व +धि समा +प् त हो +नी छ भन +ें +्य +स +से ती +न मा +स +बाट अधिक सम +य +बाट पूर्व य +स्त +ो अ +धि +सू +च +ना जा +री छै +नको जात +ी ।
ज +स +मा ए +उ +टा थ +ियो र +ाज् य परि +ष +द र अर् +को थ +ियो वि +धान स +भा ।
ज +स +मा प्र +ा +ची +न काल +बाट भार +त +का इ +ति +हा +स त +था प +डो +सी देश +हरू +का स +ाथ भार +त +का सा +ं +स् कृत +िक सम् +बन +्ध +हरूलाई प्र +दर् +श +ित गर +िएको हो ।
ज +स +लाई मू +ल नि +का +य +को ओ +र +बाट शा +स +न गर् +ने उत् +तर +दा +यि +त् व सु +ँ +म्प् +िन्छ ।
ज +स स +दन +मा वि +ध +ेय +क प +ेश गर +िएको छ भन +ें +्य +स +मा न +जी +क ग +रे जा +ने +का पछि त्य +स +लाई सह +म +ति +का लागि अर् +का स +दन +मा पठ +ाई +िन्छ ।
ज +स स +दन +लाई कु +नै सन् +देश य +स प्र +कार पठ +ाई +िएको हो उ स +द +न त्य +स सन् +देश +मा लि +खे विषय +मा सु +वि +धा +नु +सा +र शी +घ +्र +ता +बाट वि +चार गर् +दछ ।
ज +स्त +ै न +ैं स +द +नको सत् +रा +व +सा +न हुन् +छ , ब +ं +दी +लाई मु +क् त गर् +न दि +इन् +छ ।
ज +स्त +ै वि +धा +य +ी कार्य , प्रश् न +का +ल , स +मि +ति प्र +शा +स +न , ग्र +न् +था +लय र सू +च +ना से +वा , रि +पोर +्ट +िं +ग , भा +षा +ं +त +र र अनु +वाद मुद +्रण र प्र +का +शन , सु +र +क्ष +ा र स +फ +ाई ।
जो दा +यि +त् व अ +न् य ना +गरि +क +हरू +का हो +उ +न् त्य +ही ति +न +को प +नि हुन् +छन् र शा +य +द स +द +स् य हु +ने +का ना +ँदै के +ही अधिक हुन् +छन् ।
जो वि +भि +न् न प्र +क्र +िया +हरू प्र +त् ये +क स +द +स् य +लाई उप +ल +ब् ध र +हन् +छन् ती य +स प्र +कार छन् +ः
टे +ली +फो +न +ः प्र +त् ये +क स +द +स् य नि +शु +ल् क टे +ली +फो +न - ए +क दि +ल् ली +मा त +था अर् +को आ +फ +्नो न +िव +ास स् था +न +मा लग +वा +न +हरूको ह +क +दा +र हो ।
त +ब म +ंत् +री यो प्र +स् ता +व गर् +न सक +्दछ कि वि +ध +ेय +क +लाई न +जी +क गरि +यो +स् ।
त +भ +ी यस +को वा +स् तु +क +ला +मा भार +त +ीय पर +ं +प +रा +हरूको गह +री छा +प हो ।
त +र प +नि य +स प्र +कार मा +म +ले उठ +ान +का लागि नि +यम +हरूमा कु +नै उप +ब +ंध छै +न ।
त +र य +ी मा +म +ले त्य +स सम +य उन +ीहरू र ति +न +को निर् +वा +च +न क्ष +े +त्र +का मान +िस +हरूलाई उत् +ते +ज +ित गर् +न रहे हुन् +छन् ।
त +ल +को मं +जि +ल +मा ज +ला +श +य ज +स +का माथि झ +ूल +ता भ +यो जी +ना बन +ेको छ ।
ति +न +को गरि +मा बन +ी रहे पर +ं +तु यस +को यो अ +र्थ छै +न कि का +नून +को न +जर +हरूमा सा +धा +रण ना +गरि +क +हरू +का मु +का +ब +ले +मा वि +श +ेषा +धि +कार प्र +ा +प् त स +द +स +्य +हरूको स् थि +ति भि +न् न हो ।
त्य +स +मा क +ति ध +न कु +न त +री +के +बाट आउ +ँ +नेछ वा क +हा +ं +बाट जु +टा +या जा +नेछ ।
त्य +स +मा कु +नै म +ंत् +री वा म +ंत् +रि +हरूको वि +फल +ता +मा स +द +न द्वारा खे +द , रो +ष वा आ +श् च +र +्य प्र +क +ट गर +िन्छ ।
त्य +स +मा च +र् +चा त +था वा +द वि +वाद +का प +श् चा +त सं +स +द त्य +स +मा अनु +मो +द +नको आ +फ +्नो म +ुह +र ल +गा +्दछ ।
त्य +स +लाई न् या +य र व् य +व +स् था , दु +इट +ै न +ैं क्ष +े +त्र +हरूमा ध +ेर +ै अधिक +ार मि +ले +का थ +िए ।
त्य +स +लाई सं +स +द +मा त्य +स सम +य ल +ं +ब +ित कु +नै वि +ध +ेय +क +का सम् +बन +्ध +मा सन् +देश वा कु +नै अ +न् य सन् +देश कु +नै प +नि स +दन +लाई पठ +ाई +ने अधिक +ार हो ।
त्य +स्त +ो त गै +र सर +का +री स +द +स +्य +हरू +का ध +ेर +ै क +म वि +ध +ेय +क वि +धि +को रू +प लि +न् +छन् ।
दु +इट +ै स +दन +हरू +का स +द +स् य य +स् +ता वे +तन र भत् +ता +हरू , जि +न् ह +हरू सं +स +द सम +य सम +य प +र , वि +धि द्वारा त +य ग +रे , पा +ने +का ह +क +दा +र हो ।
दु +इट +ै स +दन +हरू द्वारा न +जी +क गर +िएको कु +नै वि +ध +ेय +क त +भ +ी का +नून बन सक +्दछ ज +ब रा +ष् ट्र +प +ति त्य +स +मा आ +फ +्नो अनु +म +ति प्र +दा +न गर् +न दे ।
ध +न् य +वाद प्र +स् ता +व +का सं +श +ोधन +हरू +का द्वारा उ +न म +ाम +ल +हरूमा प +नि च +र् +चा हु +न सक +्छ जि +न +का अभि +भा +षण +मा वि +शे +ष रू +प +बाट उ +ल् ले +ख न होस +् ।
ध् या +ना +ए +र् +षण गर् +ने वा +ला प्र +त् ये +क स +द +स् य +लाई ए +उ +टा प्रश् न पू +छ +ने अधिक +ार हुन् +छ ।
न +व निर् +वा +च +ित स +द +स +्य +हरूको श +प +थ +का पछि अ +ध् य +क्ष +को चु +ना +व हुन् +छ ।
नि +यम +हरूको द +ृ +ष् टि +बाट त +था +क +थ +ित ' शू +न् य +का +ल ' ए +उ +टा अ +नि +यम +ित +्दछ ।
नि +यम +हरूमा य +स आ +श +य +को ए +उ +टा प्र +स् ता +व प +ेश गर् +ने उप +ब +ंध छ ज +स +लाई ' अ +वि +श् वा +स प्र +स् ता +व ' भन +िन्छ ।
प +त् न +ी / प +ति +का लागि ए +उ +टा अ +लग +बाट न +जी +क प +नि मि +ल सक +्दछ ।
प +द +हरूमा कु +नै प +नि स +द +स् य +को कु +नै नि +क +ट - सम् +ब +न् +धी नि +यु +क् त गर् +न सक +िं +दैन +थ्यो ।
पर +ं +तु नि +ं +दा प्र +स् ता +व +मा य +स् +ता कार +ण +हरू वा आर +ोप +हरूको उ +ल् ले +ख गर् +नु आव +श् य +क हुन् +छ ।
प +हि +लो प +ल +्ट वि +धान बन +ाउने +मा र सर +कार +को नी +ति +हरूलाई प्र +भा +वि +त गर् +न +मा ज +न - प्रति +नि +धि +हरूको आव +ाज सुन +ियो ।
पा +ँ +च वर् +ष +हरूको अव +धि समा +प् त हुन +मा स +द +न आ +फ +ू भ +ं +ग हु +न जा +न +्छ ।
पु +रा +नो सम +य +मा रा +जा +लाई स +ल् +ला +ह द +िने स +भा ' सं +स +द ' क +हल +ाउँ +थ्यो ।
प्र +त् ये +क अ +धि +व +ेशन +को अं +तिम ति +थि +का पछि रा +ष् ट्र +प +ति +लाई छ +ह मा +स +का भ +ी +त +र आग +ा +मी अ +धि +व +ेशन +का लागि स +दन +हरूलाई बै +ठ +क +का लागि सा +मान +्य +ंत् +र +ित गर् +नु हुन् +छ ।
प्र +त् ये +क र +ाज् य +का प्रति +नि +धि +हरूको सं +ख +् या ज् या +दा +त +र त्य +स +को जन +सं +ख +् या +मा निर् +भर गर् +दछ ।
प्र +त् ये +क स +चि +वा +लय आ +फ +्नो पी +ठा +सी +न अधिक +ा +रि +हरू र स +ब +ै स +द +स +्य +हरूलाई आव +श् य +क स +ला +ह , सह +ाय +ता र सु +वि +धा +हरू प +दा +न गर् +दछ ।
प्र +त् ये +क स +द +स् य +लाई त्य +स +को कार्य +काल +का सम +य +मा वा +ह +न ख +र +ीद +न +का लागि अ +ग्र +िम - रा +शि द +ियो जा +न +्छ ।
प्र +त् ये +क सं +स +द +ीय निर् +वा +च +न क्ष +े +त्र +बाट ए +उ +टा स +द +स् य +लाई चु +न +िन्छ ।
प्र +था यो छ कि य +स अव +स् था +मा स +द +स् य सर +कार +को राज +को +ष +ीय र आ +र्थ +िक नी +ति +हरू +का सामा +न् य पह +लु +हरूमा न +ैं वि +चार गर् +दछ +न् ।
प्र +भा +वि +त पक् +ष +लाई उच +् च न् या +यालय +का आ +देश +का वि +रू +द्ध उच +् च +त +म न् या +यालय +मा अ +पी +ल गर् +ने अधिक +ार हो ।
प्रश् न +काल +का समा +प् त हु +ँदै न +ैं स +द +स् य +गण य +स् +ता मा +म +ले उठ +ान +का लागि ख +डा हुन् +छन् ज +स +को बारे +मा ती मह +सू +स गर् +दछ +न् कि कार्य +वा +ही गर् +न +मा दे +री छै +नको जा सक +ती ।
प्रश् न +का +ल सं +स +द +को कार्य +वा +हि +हरूको स +बै +भन्दा अधिक दि +ल +च +स् प अं +ग हो ।
प्र +स् ता +व म +ंत् +रि +हरू द्वारा प +ेश ग +रे जा स +क् +दछ +न् र गै +र - सर +का +री स +द +स +्य +हरू द्वारा भ +ी ।
प्र +ेस त +था लो +क सं +पर् +क प्र +भा +ग लो +क स +भा स +चि +वा +लय +का प्र +ेस त +था लो +क सं +पर् +क +बाट सम् +बन +्ध +ित सा +रे कार्य +को देख +भा +ल गर् +दछ ।
फे +रि सं +स +द स +द +स +्य +हरूलाई ति +न +को दि +न प्रति +दिन +का सं +स +द +ीय कार्य +मा प्र +योग +का लागि सम् +बन +्ध +ित सा +मग +्री +को सा +र +ांश उप +ल +ब् ध गर +ाइ +न +्छ ।
ब +ज +ट न +जी +क गर् +ने प्र +क्र +िया +मा सं +स +द +का दु +इट +ै स +दन +हरूमा ग +ं +भ +ी +र एव +ं पूर्ण च +र् +चा हुन् +छ ।
ब +ज +ट +मा य +स आ +श +य +को प्र +स् ता +व हुन् +छ कि आउ +ने भए +का सा +ल +का सम +य +मा कु +न म +द +मा क +ति ध +न ख +र् +च गर् +नु हो ।
ब +ौ +द्ध स +भा +हरूमा सं +स +द +ीय प्र +क्र +िया सम् +ब +न् +धी नि +यम अ +चे +ल +को सं +स +द +हरू +का नि +यम +हरू +सित ध +ेर +ै मि +ल् +थे ।
भार +त +का सं +वि +धान +का अ +धी +न सं +घ +ीय वि +धान +म +ण्ड +ल +लाई ' सं +स +द ' भन +िन्छ ।
भार +त +को राज +नै +ति +क व् य +व +स् था +को वा स +र +कार जु +न प्र +कार +ले बन +्छ अ +नि चल +्दछ , त्य +स +लाई सं +स +द +ीय लो +क +त +ंत् +र भन +िन्छ ।
भार +त ज +स्त +ै ठ +ू +ला र भा +री जन +सं +ख +् या भए +का देश +मा चु +ना +व ग +रा +ना ए +उ +टा ध +ेर +ै ठ +ू +लो का +म हो ।
भार +त +ीय सं +स +द रा +ष् ट्र +प +ति र दु +इ स +द +नो +ं - राज +्य +स +भा र लो +क +स +भा - से मि +ले +र बन +्दछ ।
म +ध् य यु +ग +मा आ +एर सं +स +द स +भा र स +मि +ति ज +स् +ता सं +स् +था +हरू ह +रा +एर ग +ए ।
मू +ल वि +धि यो छ कि सं +स +द स +द +स +्य +हरू सहित स +ब +ै ना +गरि +क का +नून +को न +जर +हरूमा ब +रा +बर मा +नि +नु पर् +छ ।
म +ंत् +रिप +रि +ष +द +का बारे +मा ए +उ +टा प्र +कार +बाट भ +न्न सक +िन्छ कि यो सं +स +द +को महा +न कार्य +पा +लि +का स +मि +ति हुन् +छ ।
म +ंत् +रिप +रि +ष +द त +ब +सम्म प +दा +सी +न र +हन् +छ ज +ब +सम्म त्य +स +लाई लो +क स +भा +को वि +श् वा +स प्र +ा +प् त हो ।
म +ंत् +रि +म +ण्ड +ल +का अनु +मो +दन +का पछि यस +लाई सं +स +द +का सा +म +ने लाई +न +्छ ।
य +दि रा +ष् ट्र +प +ति अनु +म +ति प्र +दा +न गर् +न द +िन्छ त अनु +म +ति +को ति +थि +बाट वि +ध +ेय +क अ +धि +नि +यम बन जा +न +्छ ।
य +द +्य +पि स +दन +हरूलाई बै +ठ +क +का लागि सा +मान +्य +ंत् +र +ित गर् +ने श +क् ति रा +ष् ट्र +प +तिम +ा नि +ह +ित छ त +था +पि व् य +व +हार +मा य +स आ +श +य +का प्र +स् ता +व +को पह +ल स +र +कार द्वारा गर +िन्छ ।
य +स अ +ध् या +देश +को श +क् ति एव +ं प्र +भा +व त्य +ही हुन् +छ जो सं +स +द द्वारा न +जी +क गर +िएको वि +धि +को हुन् +छ ।
य +स क +क्ष +को प्र +योग अ +ब दु +इट +ै स +दन +हरूको सं +यु +क् त बै +ठ +क +का लागि त +था रा +ष् ट्र +प +ति र वि +शि +ष् ट अ +ति +थि +हरू - र +ाज् य वा शा +स +ना +ध् य +क्ष आ +दि +का अभि +भा +षण +का लागि गर +िन्छ ।
यस +का अ +तिर +िक +्त उ सं +स +द +का कु +नै ए +उ +टा स +द +न अ +थ +वा ए +उ +टा स +ाथ दु +इट +ै +का सम +क्ष अभि +भा +षण गर् +न सक +्दछ ।
यस +का का +रण आध +ु +नि +क सं +स् था +गत ढ +ां +चा +हरू र त्य +स +को अ +न् य स +ब शा +खा - प्र +शा +खा +हरू सहित पूर्ण सं +स +द +ीय प +्रण +ा +ली स् था +प +ित हो ग +ई ।
यस +का बा +द , रा +ष् ट्र +प +ति सं +स +द भ +व +न +का के +न +्द् +री +य क +क्ष +मा ए +उ +टा स +ाथ सं +स +द +का दु +इट +ै स +दन +हरू +का सम +क्ष अभि +भा +षण गर् +दछ ।
यस +का लागि उ स +द +स +्य +हरूको उप +स् थि +ति +को अ +पे +क्ष +ा गर् +न सक +्दछ ।
यस +का लागि पह +ल अधिक +ांश +त +या कार्य +पा +लि +का द्वारा गर +िन्छ ।
यस +को तुल +ना वि +श् व +का सर् +वो +त्त +म वि +धान - भ +व +न +हरू +का स +ाथ +को जा सक +्दछ ।
यस +को प +हि +लो उद् +देश +् य सं +स +द स +द +स +्य +हरूलाई देश वि +देश +का दैन +िक घट +ना +क्रम +को पूर्ण जन +का +री उप +ल +ब् ध ग +रा +ना हो ।
य +स प्र +कार सामा +न् य वा +द वि +वाद +बाट प्र +त् ये +क स +दन +लाई आ +फ +्नो वि +चार व् य +क् त गर् +ने अव +स +र मिल +्दछ ।
य +स प +्रण +ा +ली द्वारा समू +चे देश +मा जि +ला सू +च +ना के +न +्द् +र +हरू +का स +ाथ सू +च +ना +हरूको आ +दा +न प्र +दा +न गर् +न सक +िन्छ ।
यस +बाट स +द +स +्य +हरूलाई अं +तर +्रा +ष् ट्र +ीय क्ष +े +त्र +हरूमा वर् +त +मान घट +ना +क्रम +को जा +न +का +री मिल +ती +र +हन् +छ ।
यस +मा प +त् थ +र +को टु +सू +त्र +हरू त +था छो +टे प +त् थ +र +हरू +का ख +ं +ड बन +ाए ग +ए छन् ।
यस +मा म +ंत् +रि +हरू , सं +स +द +ीय स +मि +ति +हरू +का स +भा +प +ति +हरू र पार् +टी +का का +र् +यालय छन् ।
य +स मं +ज +ू +री +लाई लि +न +को लागि न +ैं ह +र वर +्ष स +र +कार ए +उ +टा ब +ज +ट अ +थ +वा पू +रा सा +ल +को सामा +न +्य +द +नी र ख +र् +चे +को लेख +ा जो +खा सं +स +द +मा प +ेश गर् +दछ ।
यस +ले देश +का राज +नी +ति +क भविष् य +को दि +शा त +य गर् +न +मा प +नि महा +न भू +मि +का नि +भ +ाए
यस +ै मा +ध् यम +बाट सामा +न +्य मान +िस +हरूको सं +प्र +भु +ता +लाई अभि +व् य +क् ति मिल +्दछ ।
यस +ै मं +जि +ल +मा ती +न अ +न् य क +क्ष +हरूको प्र +योग सं +वाद +दा +ता +हरू द्वारा गर +िन्छ ।
य +स्त +ो स् थ +ति +हरू मा , सं +स +द +ीय अ +ध् य +यन त +था प्र +शि +क्ष +ण के +न +्द् +र भ +्रम +ण शु +रू गर् +नको लागि प +हि +ला दर् +शक +हरूलाई सं +क्ष +ि +प् त परि +चय द +िने व् य +व +स् था गर् +दछ ।
य +स्त +ो हा +ल +त स +द +स +्य +हरू वा म +ंत् +रि +हरूको हा +जि +र - जव +ा +बी र वि +नो +द +प्र +िय +ता +बाट टा +डा भ +इ +हा +ल +्छ ।
य +हा +ँ अ +न् य कु +नै सर +का +री प्र +ाध +िका +री +का वा स् था +न +ीय प्र +शा +स +न +का आ +देश +को पाल +न हु +ँदै +न ।
य +ी ती +न +हरू क +क्ष +हरू +का चार +हरू +तर्फ ए +उ +टा चा +र मं +जि +ला वृत +् +ता +कार इ +मार +त बन +ी भए +को हो ।
य +ी द्वारा त +त् का +ल मह +त् व +का प्रश् न +हरूमा ए +उ +टा घण +्ट +ेको च +र् +चा +को जा सक +्दछ ।
य +ी ' म +ां +गो ' को सम् +बन +्ध ब +ज +ट +का व् य +य भए +का भा +ग +बाट हुन् +छ ।
य +ी स +बै +लाई मि +ला +एर सं +स +द परि +स +र भन +िन्छ यस +मा ल +ं +बे - चौ +डे ला +न , ज +ला +श +य , फ +व् वा +रे र स +डक +हरू बन +ी भए +का हुन् ।
यो अ +प्र +त् य +क्ष री +ति +बाट मान +िस +हरूको प्रति +नि +धि +त् व गर् +दछ ।
यो कु +रा नि +श् च +ित रू +प +बाट क +ही जा सक +्दछ कि स +द +स् य प्रश् न पू +छ +ने +का अधिक +ार +को प्र +योग गर् +न +मा भा +री रू +चि देखि +ात +िरहे +छन् ।
यो ध् या +न द +िने कु +रा छ कि राज +्य +स +भा +लाई सामा +न् य च +र् +चा +का अ +ला +वा ब +ज +ट +बाट कु +नै स +रो +कार हु +ँदै +न ।
यो न +या +ँ क +ाउ +न्सिल शि +का +य +त +हरूको जा +ं +च गर् +ने र ति +न +लाई समा +धान गर् +ने प्र +य +त् न गर् +ने स +भा ज +स्त +ो रू +प धा +रण गर् +न ला +ग +्यो ।
यो प्र +स् ता +व क +त +िपय नी +ति +हरू र कार्य +हरू +का लागि सर +कार +को नि +ं +दा गर् +न +का इ +रा +दे +बाट प +ेश गर +िन्छ ।
यो सा +रा परि +स +र स +जा +व +टी रा +तो प +त् थ +र +को द +ेव +ल +हरू त +था लो +हे +का ज +ं +ग +ल +हरू र लो +हे +का न +ैं वि +शा +ल दर +वा +ज +हरू +बाट घि +रा भ +यो हो ।
यो सं +स +द +का दु +इट +ै स +दन +हरूमा ती +न वा चा +र दिन +सम्म चल +्दछ ।
र प +नि उ दु +इट +ै +मा बाट कु +नै प +नि स +दन +मा न बै +ठ +्दछ न न +ैं त्य +स +को च +र् +चा +हरूमा भा +ग ल +िन्छ ।
राज +्य +स +भा +का स +द +स् य +को चु +ना +व र +ाज् य वि +धान स +भा +हरू +का चु +नि +एका वि +धा +य +क गर् +दछ +न् ।
रा +म् +रो आ +च +रण न +ग +रे +मा अ +थ +वा राज +क +ीय धन +को ठ +ी +क ठ +ी +क हि +सा +ब न +पा +इए +मा कु +नै प +नि स +द +स् य +लाई प +द +बाट हटाउ +न सक +िन् +थ्यो ।
रा +ष् ट्र +प +ति +को अभि +भा +षण ध +ेर +ै मह +त् व +पूर्ण अव +स +र हुन् +छ ।
रा +ष् ट्र +प +ति सम +य सम +य +मा सं +स +द +का प्र +त् ये +क स +दन +लाई बै +ठ +क +का लागि सा +मान +्य +ंत् +र +ित गर् +दछ ।
रा +ष् ट्र +प +ति +सित सं +स +द +का दु +इट +ै अ +थ +वा बाट कु +नै प +नि स +दन +लाई डा +क +्ने वा स् थ +ग +ित गर् +न अ +थ +वा लो +क +स +भा +लाई भ +ं +ग गर् +ने शक +्ति हुन् +छ ।
लो +क स +भा +का लागि प्र +त् य +क्ष चु +ना +व हु +ने +का का +रण भार +त +का र +ाज् य क्ष +े +त्र +लाई उप +यु +क् त प्र +ा +देश +िक निर् +वा +च +न क्ष +े +त्र +हरूमा बा +ं +ट +िन्छ ।
लो +क स +भा +का लागि सामा +न् य चु +ना +व ज +ब त्य +स +को कार्य +व +धि समा +प् त हु +ने हो वा त्य +स +को भ +ं +ग ग +रे जा +ने +मा गर +ाए जा +न् +छन् ।
लो +क स +भा +का स +द +स +्य +हरूको चु +ना +व जन +ता द्वारा सी +धै वो +ट डा +ले +र गर +िन्छ ।
लो +क स +भा त +था राज +्य +स +भा स +चि +वा +ल +हरू +का मह +त् व +पूर्ण का +र् +यालय र सं +स +द +ीय कार्य म +ंत् +रा +लय +का का +र् +यालय प +नि य +ही +ं छन् ।
लो +क स +भा द्वारा म +ंत् +रिप +रि +ष +द +मा अ +वि +श् वा +स व् य +क् त गर् +दै न +ैं सर +कार +लाई सं +वै +धान +िक रू +प +बाट प +द छो +ड +ना हुन् +छ ।
लो +क स +भा +मा अनु +सू +च +ित जा +ति +हरू त +था अनु +स +जन +जात +ि +हरू +का लागि जन +सं +ख +् या - अनु +पा +त +का आध +ार +मा स् था +न आर +क्ष +ित हो ।
लो +क स +भा स +दन +का दु +इ स +द +स +्य +हरूलाई अ +ध् य +क्ष र उ +पा +ध् य +क्ष +का रू +प +मा चु +न् +दछ ।
व +य +स् क म +ता +धि +कार +का आध +ार +मा प +हि +ला सामा +न +्य चु +ना +व +हरू +का पछि न +ए +सं +वि +धान +का उप +ब +ंध +हरू +का अनु +सा +र सं +स +द +को ग +ठ +न हु +ने +सम्म यस +ै प्र +कार कार्य गर +ती रह +्यो ।
व +हा +ं वि +ध +ेय +क फे +रि य +ी ती +न +हरू अव +स् था +हरूमा बाट गु +जर +्दछ ।
वा कु +नै य +स् +ता अ +न् य रू +प +मा हु +न सक +्छ ज +स्त +ो कि अ +ध् य +क्ष उच +ित सम +झे ।
वा +द वि +वाद +का अ +धि +व +ेशन +वार छ +पे भए ख +ं +ड हि +ं +दी त +था अं +ग +्रे +जी भा +षा +मा उप +ल +ब् ध हुन् +छन् ।
वा +स सु +वि +धा त +था व +ाहन +ः प्र +त् ये +क स +द +स् य +लाई दि +ल् ली +मा घ +र दि +इन् +छ ।
वा +स् त +व +मा य +ी त +ै +या +र प +नि गरि +एक +हरू छन् पर +ं +तु य +स्त +ो कु +नै प +नि सू +ची पूर्ण छै +न ।
वि +त्त +ीय वर +्ष य +स सम +य प्र +त् ये +क सा +ल +को प +हि +लो अ +प्र +ै +ल +बाट आर +ं +भ हुन् +छ ।
वि +धि +को रू +प ल +िने भए +का अधिक +ांश वि +ध +ेय +क सर +का +री वि +ध +ेय +क हुन् +छन् ।
वि +ध +ेय +क +को अर् +को वा +च +न स +बै +भन्दा अधिक वि +स् त +ृ +त एव +ं मह +त् व +पूर्ण अव +स् था छ क् हरू +कि यस +ै अव +स् था +मा यस +को वि +स् त +ृ +त एव +ं बा +री +की +बाट जा +ं +च गर +िन्छ ।
वि +श +ेषा +धि +कार भ +ं +ग गर् +न वा स +द +नको अव +मान +ना गर् +ने वा +ला +लाई भर +्त् स +ना गर +ेर वा ता +ड +ना गर +ेर वा निर् +धा +र +ित अव +धि +का लागि कार +ाव +ास द्वारा द +ं +ड +ित गर् +न सक +्दछ ।
वि +श +ेषा +धि +कार य +स द +ृ +ष् टि +बाट दिए जा +न् +छन् कि सं +स +द +का दु +इट +ै स +द +न , त्य +स +को सम +ित +ीहरू र स +द +स् य स् व +त +ंत् +र रू +प +बाट का +म गर् +न सक +हरू ।
वि +श् वा +स गर +िन्छ कि यो वि +श् व +का ध +ेर +ै शा +न +दा +र गु +ब +ं +द +हरू मध्ये +को ए +उ +टा हो ।
स +द +न अप +रा +धि +हरूलाई य +स्त +ो अव +धि +का लागि कार +ाव +ास +को द +ं +ड दि +न सक +्दछ जो सा +धा +रण +त +या स +दन +का अ +धि +व +ेशन +को अव +धि +बाट अधिक छै +न +ती ।
स +द +नको दा +ं +डि +क क्ष +े +त्र आ +फ +्नो स +दन +हरू +सम्म र ति +न +को सा +म +ने गरि +यो अप +रा +ध +हरू +सम्म न +ैं सी +म +ित न भए +र स +द +नको स +ब +ै अव +मान +ना +हरूमा ला +ग +ू हुन् +छ ।
स +द +नको वि +श +ेषा +धि +कार भ +ं +ग गर् +न वा त्य +स +को अव +मान +ना गर् +न +का का +रण व् य +क् ति +हरूलाई द +ं +ड द +िने स +द +नको यो श +क् ति सं +स +द +ीय वि +श +ेषा +धि +कार +को नी +ं +व हो ।
स +दन +मा ग +रे जा +ने वि +भि +न् न कार्य +हरू +का लागि सम +य +को सि +फा +रि +श सामा +न् य +त +या कार्य म +ंत् +रण +ा स +मि +ति द्वारा गर +िन्छ ।
स +द +न लो +क मह +त् व +का वि +भि +न् न म +ाम +ल +हरूमा अ +ने +क फै +स +ले गर् +दछ र आ +फ +्नो रा +य व् य +क् त गर् +दछ ।
स +द +स् य ब +न्न +का लागि ज +रू +री गु +ण +हरू र चु +ना +व +हरूमा म +हि +ला +हरूको भा +ग +ीद +ारी +को नि +यम प +नि यस +मा लेख +िएको थ +ियो ।
सम +य सम +य +मा सं +स +द ग्र +न् +था +लय रू +चि +का विषय +हरूमा पु +स् त +क प्र +दर्शन +ि +हरूको आ +यो +जन गर् +दछ ।
सर +कार +लाई आ +फ +्नो वि +त्त +ीय र आ +र्थ +िक नी +ति +हरू त +था कार्य +क्रम +हरू र ति +न +को व् या +ख +् या गर् +ने अव +स +र मिल +्दछ ।
सर +कार +लाई शा +स +न , सु +र +क्ष +ा र ज +न कल् या +ण +का ध +ेर +ै का +म गर् +न हुन् +छन् ।
स +ाथ ही , प +हि +ला वर +्ष +को त्य +स +को ग +ति +वि +धि +हरू र स +फल +ता +हरूको स +मी +क्ष +ा प +नि द +ियो जा +न +्छ ।
स +ाथ ही , सं +स +द +लाई उ +न +मा वि +चार गर् +न र ति +न +को आ +ल +ोच +ना गर् +ने प +नि अव +स +र मिल +्दछ ।
सामा +न् य रू +प +का प्र +स् ता +व +हरू +का स +मान सं +कल् प रा +य वा सि +फा +रि +श +को घो +षण +ा +का रू +प +मा हु +न सक +्छ ।
सि +ंध +देखि आ +सम +सम्म र क +श् मी +र +देखि क +न् या +कु +मा +री +सम्म प +ञ् +चा +य +त सं +स् था +हरू चल +्दै रहे ।
सं +कल् प प +नि ए +उ +टा प्र +क्र +िया +गत उप +ाय छ यो सामा +न +्य मान +िस +हरू +का हि +त +का कु +नै मा +म +ले +मा स +दन +मा च +र् +चा उठ +ान +का लागि स +द +स +्य +हरू र म +ंत् +रि +हरूलाई उप +ल +ब् ध हो ।
सं +स +द +का दु +इट +ै स +दन +हरूको कार्य +वा +ही +को छ +पी भए +को प्र +ती +हरू सामा +न् य +त +या बै +ठ +क +का पछि ए +उ +टा मा +स +का अं +दर उप +ल +ब् ध ग +रा द +ियो जा +न् +छन् ।
सं +स +द +का दु +इट +ै स +दन +हरू को , के +ही म +ाम +ल +हरूलाई छो +्ड +ेर स +ब +ै क्ष +े +त्र +हरूमा स +मान श +क् त +ीहरू एव +ं दर् +जा प्र +ा +प् त हो ।
सं +स +द +का दु +इट +ै स +द +नो - लो +क +स +भा र राज +्य +स +भा - का लागि चु +ना +व बे +रो +क +टो +क र नि +ष् पक् +ष हो +उ +न् यस +का लागि ए +उ +टा स् व +त +ंत् +र चु +ना +व ( निर् +वा +च +न ) आ +योग बना +इए +को हो ।
सं +स +द +का परि +सर +हरू +का भ +ी +त +र , अ +ध् य +क्ष / स +भा +प +ति +को अनु +म +ति +का बि +ना , दी +वा +नी वा आ +पर +ाध +िक कु +नै का +नून +ी ' सम +न ' छै +न दिए जा स +क् +दछ +न् ।
सं +स +द +का वा कु +नै र +ाज् य वि +धान +म +ण्ड +ल +का कु +नै स +दन +का लागि भए कु +नै चु +ना +व +लाई चु +नौ +ती उच +् च - न् या +यालय +मा द +ियो जा सक +्दछ ।
सं +स +द +को कार्य वि +धान बन +ाउनु , म +ंत् +रण +ा दे +ना , आ +ल +ोच +ना गर् +नु र मान +िस +हरूको शि +का +य +त +हरूलाई व् य +क् त गर् +नु हो ।
सं +स +द न +ैं य +स कु +रा +को प्र +माण छ कि हा +म् +रो राज +नी +ति +क व् य +व +स् था +मा जन +ता स +बै +भन्दा माथि छ , जन +म +त सर् +वो +परि हो ।
सं +स +द परि +सर +मा एक +मा +त्र स +द +स +्य +हरू +का लागि ए +उ +टा सु +स +ज् ज +ित प्र +ाथ +म +क चि +कि +त् सा अ +स् प +ता +ल प +नि हो ।
सं +स +द भ +व +न +का भू +मि - त +ल +मा ग +ल +िया +रे +को बा +हि +री द +ेव +ल +लाई अ +ने +क भि +त +्ति - चि +त्र +हरू +बाट स +ज +ाइ +एको हो ।
सं +स +द भ +व +न न +य +ी दि +ल् ली +को ध +ेर +ै न +ैं शा +न +दा +र इ +मार +त +हरू मध्ये +को ए +उ +टा हो ।
सं +स +द +मा दु +इट +ै स +दन +हरू +बाट सम् +बन +्ध +ित सा +रे काम +का समु +च +ित सं +चा +लन +का लागि , लो +क स +भा स +चि +वा +लय र राज +्य +स +भा स +चि +वा +लय बन +ाए ग +ए छन् ।
सं +स +द स +द +स +्य +हरूलाई लो +क मह +त् व +का म +ाम +ल +हरूमा सर +कार +का म +ंत् +रि +हरू +बाट जा +न +का +री प्र +ा +प् त गर् +न +का लागि पू +छ +ने अधिक +ार हुन् +छ ।
सं +स +द +ीय कार्य दु +इ मु +ख +् य शी +र +्ष +हरूमा बा +ं +टा जा सक +्दछ ।
सं +स +द +ीय ग्र +न् +था +लय सू +च +ना प +्रण +ा +ली न +ेशन +ल इन् फा +र्म +ेशन स +ेन्ट +र ने +टव +र्क +बाट जु +डी भए +को हो ।
सं +स +द +ीय वि +श +ेषा +धि +कार ती वि +शि +ष् ट अधिक +ार छन् जो सं +स +द +का दु +इट +ै स +दन +हरू को , त्य +स +को स +द +स +्य +हरूलाई र स +मि +ति +हरूलाई प्र +ा +प् त हो ।
सं +सा +र +को स +बै +भन्दा पु +रा +नो ग्र +न् +थ ऋ +ग् वे +द +मा ' स +भा ' र ' स +मि +ति ' का बारे +मा लेख +िएको छ ।
ह +र दु +इ वर +्ष यस +का ए +क - ति +ह +ाई स +द +स् य अव +का +श ग्र +ह +ण गर् +दछ +न् ।
हा +म् +रो देश +मा प्र +धान +म +ंत् +री र म +ंत् +रि दु +इट +ै स +दन +हरूमा बाट कु +नै प +नि एक +को स +द +स् य हु +न स +क् +छन् ।
हा +म् +रो निर् +वा +च +ित प्र ति +नि +धि कु +न प्र +कार य +स् +ता मा +म +ले उठ +ाउने प्र +या +स गर् +दछ +न् जि +न +का नि +यम +हरू एव +ं वि +नि +यम +हरूको व् या +ख +् या +बाट कु +नै सम् +बन +्ध हु +ँदै +न ।
ि +फ +र प +नि ति +न +को द्वारा यो कु +रा स +र +कार र मान +िस +हरू +का ध् या +न +मा लाई जा +न +्छ कि उप +स्थित +ा का +नून +मा सं +श +ोधन गर् +न वा कु +नै आव +श् य +क वि +धान बन +ाउने आव +श् य +क् +दछ ।
अ +परि +च +ित मान +िस +हरूको य +त +्ति +कै दा +ह सं +स् +कार न +गर् +नु हो +े +स् ।
अस +्था +र् +इ शि +वि +र +मा म +हि +ला +माथि कु +नै प +नि कि +सि +म +को हि +ं +सा भए +को था +हा पा +ए +मा वा देख +िए न +लु +का +र् +इ स +के +सम्म चा +ँ +डो सं +म्ब +न् +धी +त नि +का +य +मा ख +बर गर् +नु हो +ला ।
अ +हि +ले प +नि हा +मी भु +ई +ं +चा +लो +को सा +ना ध +क् +का +हरू मह +सू +स गरि +रह +का छौ त +र ती त्य +ति ठ +ू +लो भ +ने छै +नन् ।
आ +क् +वा ट +्या +ब न +भए +मा पा +नी ए +क भु +ल् +का +सम्म उ +मा +ले +र पि +उ +नु +होस ज +स +ले गर् +दा हा +नि +कार +क जि +वा +ण +ु +हरू ना +श हुन् +छ +न ।
आ +फ +्नो बाल +क +ला +र् +इ , क +ृ +प +या बार +म् +बार सा +नो सा +नो खा +जा ख +र् +इ रह +न प्र +ोत +्स +ाहन गर् +नु +हो +ला ।
आ +फ +्नो स्व +स् +थ र त +न् +दु +र् +स् +ती +को लागि ए +क दिन +मा प +ौ +ष्ट +िक खा +ना क +म् +ती +मा ती +न पटक खा +न प्र +या +स गर् +नुहोस् ।
आ +मा +को दु +ध +ले बाल +क +हरू +ला +र् +इ झा +डा प +ख +ला र अ +न +्य रो +ग +हरू +बाट सु +र +क्ष +ित राख +्छ ।
इन् +ड +ियन प्ल +ेट उत् +तर +तर्फ सर् +ने क्रम ति +ब् +बत र ने +पाल +बी +च +मा भ +ने प्रति +वर् +ष ए +क इन् +च +का दर +ले चा +लू छ ।
उ +क् +त ठ +ोक +्क +ाइ +पछि प +नि इन् +ड +ियन प्ल +ेट उत् +तर +तर्फ सर् +ने क्रम रो +क +िएको छै +न ।
उन +ीहरू +ला +र् +इ अ +न +्य खा +ना अ +थ +वा झो +ल प +दा +र्थ न +खु +व +ाउनु हो +ला ।
उ +र् +जा र अ +क्स +िज +नको क +म मा +त्र +ा मा +त्र ख +र् +च होस +् भ +न्न +का +लागि चि +च +्य +ाउनु हु +ँदै +न ।
क +म्प +न रो +कि +एक +छि इ +टा +का पर +्खा +ल , भ +व +न +हरू +बाट प +र ब +स् +नुहोस् ।
क +म्प +न रो +क +िए +पछि मा +त्र बा +हि +र खु +ला ठ +ाउँ +मा नि +स्क +नुहोस् पर +्खा +ल त +था ठ +ू +ू +ला भ +व +न +हरू +बाट प +नि ब +च +्ने प्र +या +स गर् +नुहोस् ।
क +रि +ब पा +ँ +च क +रो +ड वर +्ष प +हि +ले द +क्ष +िण +तर्फ +बाट आइ +रहे +को इन् +ड +ियन प्ल +ेट उत् +तर +मा रहे +को यु +रे +सि +एन प्ल +ेट +सँग ठ +ो +क् +कि +न पु +गे +को विश्व +ास प्र +ा +वि +धि +क +हरूको छ ।
कु +नै स्थान +वि +शे +ष +मा भु +ई +ं +चा +लो +बाट हु +ने जन +धन +को क्ष +ति नि +म् +न कु +रा +मा भ +र पर् +छ +ः
के +ही सम +य +सम्म य +स् +ता सा +ना भु +ई +ं +चा +लो +का ध +क् +का +हरू आइ +रह +न सक +्ने हु +ना +ले हा +मी ब +च् +नको लागि त +या +र भ +इ +रह +नुपर्छ ।
खा +ना बि +ग्र +ि +नु र क +ुह +िने बाट ब +च् +न , खा +न +लाई चि +सो , सु +क +्खा र सु +र +क्ष +ित स्थान +मा , कि +रा +फट +्या +ं +ग्र +ा बाट टा +डा भ +ण्ड +ार गर् +नु +हो +ला ।
ग +न +ुपर +्र +्छ , ढ +ाड +स दि +नुपर्छ , बाल +बाल +िका +लाई खे +ल् +न र अ +रु +सँग घु +लम +िल हुन +दि +नुपर्छ ।
ज +ब भु +ई +ं +चा +लो रो +क +िन्छ , त्य +स +बाट पु +गे +को क्ष +ति +बाट न +या +ँ जो +ख +िम +हरू उत् +प +न्न हुन् +छन् ।
ज +स +मा ने +पाल प +नि ए +क हो जु +न इन् +ड +ियन प्ल +ेट +को माथि रहे +को छ ।
झा +डा +प +खा +ला ला +ग +्ने कि +टा +ण +ु दि +सामा पा +इन् +छन् र त्य +ही खा +ना खा +ँ +दा मान +िस बि +रा +मी पर् +छ ।
टे +क् +टो +नि +क प्ल +ेट +हरूको सि +मा +ना ज +हा +ँ ज +हा +ँ पर् +छ ती क्ष +ेत +्रम +ा भु +ई +ं +चा +लो जा +ने गर् +छ ।
टे +बु +ल +मु +नि वा अ +न +्य बचा +उ गर् +न +सक +्ने फ +र् +नि +च +र +मु +नि जा +नुहोस् र क +म्प +न न +रो +कि +ए +सम्म य +था +स्थान +मा र +हनु +होस ।
ठ +ू +ला च +ट्ट +ान +को थु +प्र +ो वा प +हि +रो ग +एको सं +के +त द +िने ठ +ाउँ +मा न +बस +्ने ।
त +र ख +रा +ब भ +व +न , सं +र +च +ना इ +त +र उप +ाय +हरूको अभ +ाव र स +चे +त +ना +को अभ +ाव +ज +स् +ता अ +सु +र +क्ष +ित प्र +चल +न +हरू सं +क +ट +का का +रण हुन् ।
त्य +स +ै +ले य +हा +ँ नि +यम +ित +ज +सो क +ही +ँ न क +ही +ँ था +है नप +ाइ +ने , सा +ना र ठ +ू +ला +मध्ये कु +नै न कु +नै प्र +कार +का भु +ई +ं +चा +लो गइ +र +हन् +छन् ।
दा +दु +रा अ +त्य +न्त छि +टो सर् +ने रो +ग हो र दा +दु +रा +को खो +प नल +गा +एका बाल +बा +कि +ा +मा दा +दु +रा चा +ँ +ड +ै फै +लन सक +्ने सम् +भा +व +ना हुन् +छ ।
ध +ेर +ै मान +िस +हरूलाई छो +टो सम +यम +ै आ +श्र +य दिन +का लागि पा +ल प्र +भा +व +का +री हु +ने भए +को +ले अ +हि +ले पाल +हरूको वि +त +रण भ +ै +रहे +को छ ।
न +जी +क +को स् +वा +स् +थ +्य +कर् +मी +को स +ल् +ला +ह +अनु +सा +र जि +ङ्क च +क् +की खा +नुहोस् ।
नि +म् +न ल +क्ष +ण +हरू देख +ा प +रे +मा तु +रु +न्त न +जी +क +को स् +वा +स् +थ +्य सं +स् +था , डा +क् +टर वा क् +लि +नि +मा सम् +पर् +क राख +् +नुहोस् +ः
परि +वार +का स +द +स +्य +हरूलाई आ +फ +्नो परि +वार +को स +द +स +्य +को म +ृ +त +्यु भए +को कु +रा था +हा प +ाउने र री +ति +रि +वा +ज अनु +सा +र दा +ह सं +स् +कार गर् +ने अधिक +ार हु +नुपर्छ ।
पर +्खा +ल , सि +सा , बो +र्ड ज +स् +ता भा +ँ +चि +एर भत् +के +र चो +ट ला +ग्न सक +्ने ची +ज +हरू +बाट टा +ढ +ा रह +नुहोस् ।
पा +उ +डर दु +ध र अ +न +्य दु +ध +को वि +कल् +प +हरू स +के +सम्म प्र +योग न +गर् +नु हो +ला ।
पा +नी त +र्क +ाउन +का +लागि त्र +ि +पाल +लाई क +सि +लो ग +री बा +ध् +नुहोस् त +था भि +रा +लो आ +कार +मा निर् +माण गर् +नुहोस् ।
पा +नी +लाई उ +मा +ले +र वा फिल +्ट +र गर +ेर वा पि +यु +ष , आ +क् +वा ट +्या +ब वा अ +न +्य पा +नी शु +द्ध +िक +रण गर् +ने कु +रा +हरू हा +ले +र शु +द्ध +िक +रण गर् +न सक +िन्छ ।
प्र +ा +कृत +िक +रु +प +मा भु +ई +ं +चा +लो जा +नु +बाट आ +फै +मा धन +जन +को क्ष +ति हु +ँदै +न ।
प्र +ा +वि +धि +क +हरू य +ी टुक +्रा +लाई ' टे +क् +टो +नि +क प्ल +ेट ' भ +न् +छन् ।
फो +हर +लाई तो +क +िएको ठ +ाउँ +मा वा फ +ोह +र फा +ल +्ने भा +ँ +डो +मा मा +त्र फा +ल +्ने गर् +नुहोस् ।
बाल +बाल +िका +लाई झा +डा +प +खा +ला ल +ागे +मा अ +रु बे +ला भन्दा बढ +ी आ +मा +को द +ू +ध ख +्व +ाइ +रह +नुपर्छ ।
बाल +बाल +िका +लाई र कि +श +ोर +कि +श +ो +री +हरूलाई एक् +ल +ै शि +वि +र वा क्या +म्प +मा न +छो +ड +्ने र स +धै +ं समू +ह +मा राख +्ने ।
बाल +बाल +िका +हरूलाई दा +दु +रा / रु +बे +ला खो +प अभ +िया +न +मा खो +प लग +ाउ +नुहोस् ।
बि +रा +मी हु +ँ +दा भए +को कम +जो +री +बाट त +ङ्ग +रि +नको +े लागि र क +म हु +न ग +एको पो +षण +को भर +प +ाइ गर् +न +का लागि बाल +बाल +िका +लाई अ +रु बे +ला भन्दा बढ +ी खा +ना र झो +ल प +दा +र्थ दि +नुहोस् ।
भत् +कि +एका घ +र त +था सं +र +च +ना न +जि +क शि +वि +र त +था क्या +म्प न +बना +उ +नुहोस् ।
भि +रा +लो जम +िन +मू +नि , च +ट्ट +ान +मु +नि त +था बा +ढ +ी प +हि +रो आउ +न +सक +्ने स्थान न +जि +क क्या +म्प न +बना +उ +नुहोस् ।
भु +ई +ं +चा +लो +का कार +ण +ले न +दी ना +ला +हरूमा बा +ढ +ी जा +न सक +्ने भए +का +ले न +दी ना +ला +हरूको न +जि +क न +ब +स् +नुहोस् ।
भु +ई +ं +चा +लो +का प +रा +क +म्प +हरूले प +नि थ +प क्ष +ति नि +म् +त +य +ाउन स +क् +छन् र चो +ट +पटक ला +ग्न सक +्छ ।
भु +ई +ं +चा +लो +का प +रा +क +म्प +हरूले प +हि +रो जा +न सक +्ने हु +ना +ले भि +र +को का +प +मा ब +सी सु +र +क्ष +ित रह +नुहोस् ।
भु +ई +ं +चा +लो +को के +न् +द्र +वि +न् +दु +बाट उ +क् +त स्थान +वि +शे +ष +सम्म +को दूर +ी +ः ज +ति न +जी +क त्य +ति बढ +ी क्ष +ति हु +ने सम् +भा +व +ना र +हन् +छ ।
भु +ई +ं +चा +लो +को ध +क् +का आ +एको बे +ला सु +र +क्ष +ित रह +ने उप +ाय भ +ने +को घु +ँ +डा टे +के +र गु +डु +ल् +क +िने र ओ +त ल +ागे +र समा +त +्ने हो ।
भु +ई +ं +चा +लो +को शक +्ति ( म्या +ग्न +ेच +्यु +ड ) : ज +ति ठ +ू +लो भु +ई +ं +चा +लो त्य +ति न +ै बढ +ी क्ष +ति हु +ने सम् +भा +व +ना र +हन् +छ ।
भु +ई +ं +चा +लो +को सम +य +मा लि +एर हि +ड +ने झो +ला त +या +र राख +् नुहोस् ।
भु +ई +ं +चा +लो ग +एको ऋ +तु +ः वर् +षा +त +मा भु +ई +ं +चा +लो ग +ए +मा ज +मी +नको त +रल +ीकरण व्य +ाप +क हुन +सक +्छ ।
भु +ई +ं +चा +लो ग +ए +पछि +को सम +य +मा टे +लि +फो +न सन् +जा +ल व्य +स्त रह +ने भए +का +ले सक +भर मो +बा +इल +बाट टे +क्स सन् +देश +हरू आ +दा +न +प्र +दा +न गर् +नुहोस् ।
भु +ई +ं +चा +लो +बाट ब +च् +न +का लागि घु +ँ +डा टे +की , गु +डु +ल् +की मार् +नुहोस् ।
भु +ई +ं +चा +लो +बाट ब +च +्ने उप +ाय भ +ने +को भु +ई +ं +चा +लो पूर्व गर् +न +ुपर +्ने त +या +री न +ै हो ।
भु +ई +ं +चा +लो +ले स +धै +ं र स +ब +ै स्थान +मा एक +ैक +िस +िम +को क्ष +ति हु +ँदै +न र यो ध +ेर +ै कु +रा +मा भ +र पर् +छ ।
भु +ई +ं +चा +लो +वा भू +क +म्प वा भ +ै +ँ +चा +लो भू +गर् +भ +ीय ग +ड +ब +डी +बाट प +ै +दा हु +ने प +ृ +थ् +वी +को क +म्प +न हो ।
भौ +ति +क सं +र +च +ना +हरू +ः भु +ई +ं +चा +लो प्रति +र +ोधी सं +र +च +ना +हरू न +भए +को अव +स् +था +मा बढ +ी क्ष +ति हुन +सक +्छ ।
मान +िस +हरूले य +स् +ता जो +ख +िम +हरू छन् भ +नी ध +्या +न दिन +ुपर +्दछ र जो +ख +िम क +म गर् +न +का +लागि सा +व +धा +नी अप +न +ाउनु पर् +दछ ।
म +ृ +त श +रि +र +को बारे जा +न +क +री स्थान +िय प्र +ह +री +ला +र् +इ प +नि जा +न +का +री गरि दर् +ता गर् +नुपर्छ ।
य +दि आ +फ +्नो ब +च् +चा +लाई झा +डा +प +खा +ला ल +ागे +को छ भ +ने , उ +स +लाई पा +नी +मा नून मि +सा +एर , खा +ना , त +था तर +ल प +दा +र्थ स +ाथ स +ाथ +ै स +्थन +पा +न दि +नुपर्छ ।
य +दि ओ +त ला +ग +्ने ठ +ाउँ छै +न भ +ने आ +फ +्नो टा +उ +को र घा +ँ +टी +लाई सु +र +क्ष +ित राख +् नु पर् +दछ ।
य +दि तप +ाइ +ँ भित्र फस +्न +ुभयो त +था घ +ाइ +ते हुन +ुभयो भ +ने बा +हि +र भए +का +हरूको ध +्या +न ता +न्न +का +लागि सि +ठ् +ठ +ी बजा +उ +नुहोस् ।
य +दि तप +ाइ +ँ +सँग सि +ठ् +ठ +ी छै +न भ +ने कु +नै क +डा स +त +ह +मा बे +स् +स +री हि +र्क +ाउ +नुहोस् ।
य +दि त +पार् +इ +को बाल +क वि +रा +मी छ भ +ने क +ृ +प +या उ +स +ला +र् +इ पो +सि +लो खा +ना खु +व +ाउन ब +न्ध नर् +ग +नु +हो +ला ।
य +दि ब +च् +चा +को स्थित +ी स +प्र +ेन या रा +म् +रो भए +न भ +ने , उ +स +लाई चि +कि +त् +सक +को +मा लग +ेर जा +च गर +ाउ +नुपर्छ ।
यस +री प्ल +ेट +हरू ठ +ोक +िँ +दा , ए +क प्ल +ेट अर् +को +का मु +नि घु +स् +दा वा घो +टि +ने क्ष +ेत +्रम +ा द +बाब सि +र् +जना हु +ँ +दा शक +्ति सञ् +च +य हु +ँदै जा +न +्छ ।
यस +री हि +ँ +ड +्ने क +्रम +मा य +स् +ता प्ल +ेट +हरू क +ही +ँ ए +क अर् +का +बाट टा +ढ +ा जा +न् +छन् भ +ने क +ही +ँ न +जी +क आ +एर ठ +ोक +्क +िन्छ +न् ।
य +स् +ता जो +ख +िम +मा आग +ला +ग +ी , प +हि +रो , ढु +ङ्ग +ा +हरू ख +स +्नु , बा +ढ +ी आ +दि पर् +दछ +न् ।
य +स् +ता प्ल +ेट +हरू समु +द्र +मा डु +ं +गा त +ै +रि +रहे +ज +स्त +ो ए +स् +थ +े +नो +स्फ +े +एर मा त +ै +रि +एर नि +श्च +ित दि +शा +मा हि +ँ +डि +रहे +का छन् ।
य +स् +ता वस्तु +हरूलाई ख +स् +न न +दिन +का लागि घ +र +परि +वार +हरूले सा +धा +रण उप +ाय +हरू गर् +न +स +क् +दछ +न् ।
य +स्त +ो ख +ाडल घ +र र पा +नी +को स् +रो +त +बाट टा +ढ +ा हु +नुपर्छ शि +शु / बाल +बाल +िका +को दि +सा पि +सा +ब +लाई प +नि च +र् +पी +मा हा +ल् +नुहोस् वा ख +ाडल ख +ने +र त्य +स +मा हा +ली मा +टो +ले पुर +िदि +नुहोस् ।
य +ी काग +जात +हरू भु +ई +ं +चा +लो +बाट प्र +भा +वि +त +हरूले सर +का +री स +वि +धा लि +न +को लागि आव +श +्य +क हुन् +छ ।
यो उत् +पा +द +न गर् +न , कि +न्न , ढु +वा +नी गर् +न त +था वि +त +रण गर् +न स +जि +लो हुन् +छ ।
यो भु +ई +ं +चा +लो +प +छ +ी ध +ेर +ै दिन +सम्म सा +ना +सा +ना प +रा +क +म्प गइ +रहे +का छन् ।
रो +ग ला +ग्न +बाट ब +च् +नको लागि बा +सी र सडे +ग +ले +का खा +ने +कु +रा +हरू न +खा +नुहोस् ।
रो +ग ला +ग्न +बाट ब +च् +न , दि +सा +पि +सा +ब ग +रे +पछि , ब +च् +चा +को दि +सा स +फा ग +रे +पछि , फ +ोह +र कु +रा छो +ए +पछि , खा +ना खा +नु र खु +व +ाउनु +अघि , छो +ए +पछि सा +बु +न +पा +नी +ले रा +म् +रो +सँग हा +त धु +नुपर्छ ।
रो +े +ग +बाट ब +च् +नको लागि शु +द्ध +िक +रण ग +रे +को पा +नी मा +त्र पि +उ +नुहोस् ।
वर् +षा +त +का +रण +ले बा +ढ +ी आउ +न +सक +्ने सम् +भा +व +ना +प्रति स +चे +त रह +नुहोस् , ब +से +को ठ +ाउँ व +रिप +रि कु +ले +सो बना +उ +नुहोस् ।
श +री +र +मा पा +नी +को मा +त्र +ा क +म हु +ने ज +स् +ता ल +क्ष +ण +हरू देख +िन्छ +न् ।
शि +शु +को ना +भ +ी +मा क +्लो +रा +हे +क् +सा +डि +न बा +हे +क क +ृ +ही प +नि न +लग +ाउनु +ने ।
सक +िन्छ भ +ने ब +से +को ठ +ाउँ +लाई पा +नी +ले अ +स +र न +गर् +न सक +्ने ग +री निर् +माण गर् +नु +ृ +होस +् ।
स +जि +ल +ै फु +ट् +न सक +्ने र चो +ट ला +ग्न सक +्ने ची +ज , सि +सा , धा +रि +ला हत +िया +र +देखि टा +ढ +ा रह +नुहोस् ।
सि +ठ् +ठ +ी +को प्र +योग गर् +ना +ले तप +ाइ +ँ +को शक +्ति बचा +उन त +था तप +ाइ +ँ +लाई सा +स फे +र् +न स +जि +लो गर +ाउँ +छ ।
अ +झ् +ै फा +गु +न +देखि च +ै +त +को सम +य +मा पु +ग्न +ुभयो भ +ने त डा +ँ +डा +भ +रि ला +ली छ +र +्ने गु +रा +ँस +ले स् +वा +गत गर् +ने छन् ।
अधिक +ा +ंस मग +र स +मुद +ाय +को वा +हु +ल्य +ता रहे +को भु +व +न +पो +ख +री गा +वि +स +मा ब्र +ा +ह +्म +ण , क्ष +ेत +्री , कु +माल +लग +ाय +त अल् +प +सङ् +ख +्य +क द +मा +ई , का +मी , सा +र् +की र चु +ँ +दा +रा +हरूको ब +सो +वा +स रहे +को छ ।
अ +ब रो +इना +दे +वी +बाट र +ै +ना +दे +वी क +स +री हुन +ग +यो भन +्ने विषय +मा के +ही च +र् +चा गर +ौं ।
अर् +को य +हा +ँ +का पु +जा +री प +ढ +ेले +खे +का न +भए +का हु +ना +ले प +ढ +्न जा +न +्ने ब्र +ा +ह +्म +ण स +मुद +ाय +का व्य +क +्ति +ले उ +क् +त ता +म् +र +प +त्र राख +ेको हुन +सक +्छ ।
अ +हि +ले प +नि जे +ठ +ो +पा +डो +को ब +लि दिए +पछि महा +का +ली +को मूर +्ति +मा न +चढ +ाउँ +दा सम्म च +ल् +दैन ।
अ +हि +ले प +नि मन् +दि +र +को को +ष +बाट जे +ठ +ो +पा +डो +को बल +िदि +ने परम +्प +रा छ ।
आ +ज प +नि स्थान +ीय बु +ढ +ा +पा +का +हरू ह +रे +क न +व +रा +त्र +मा अ +ग् +नि ज् +वा +ला +सहित दे +वी गु +ल् +मी जि +ल् +ला +को द +ौ +घा गा +वि +स +मा रहे +को दे +वी था +न +मा घु +म् +न जा +ने +गर +ेको बत +ाउँ +छन् ।
इ +ति +हा +स +का वि +भि +न्न काल +ख +ण्ड +मा मग +र +हरू राज +्य +सञ् +चा +ल +नको म +हत +्व +पूर्ण प +द +मा रहे +को पा +इन् +छ ।
उत् +तर +मा रे +सु +ङ्ग +ा ले +क र द +क्ष +िण +का पा +ण +े +नि त +पो +भू +मि +को बी +च +मा उ +भ +िएको छ गो +खु +ं +गा ।
उ +नी +हरूको बा +ह् +र जात भए त्य +स +ै +ले य +स क्ष +े +त्र +लाई ' बा +ह् +र मग +रा +त ' भन +ियो ।
क +रि +ब डे +ढ कि +लो +मि +टर अ +ग +्लो लि +स +्ने प +हा +ड +मा दूर +्ल +भ गि +द्ध +का वि +भि +न्न प्र +जात +ि +हरू प +नि पा +इन् +छन् ।
कि +रा +ँ +त मु +न्ध +त्र +ुम +अनु +सा +र मग +र +हरू हि +माल +य +को उत् +तर +भा +ग +मा ' सि +न ' नाम +क स्थान +मा देख +ाप +रे +का थ +िए ।
कू +र्म +पू +रा +ण +को यो श +्लो +क +ले प +नि प +रा +पूर्व +काल +देखि न +ै अन् +न खा +ँ +दा नि +श्च +ित प्र +क्र +िया पु <unk> +या +एर खा +नु पर् +ने श +न् +देश द +िएको छ ।
के +ही +ले हि +ँ +दे +की दे +वी फर्क +ि +इन् वा दे +वी य +ही +ँ रह +िन् , ' रह +िन् +दे +वी ' भन्दा +भ +न +्दै र +ै +ना +दे +वी भए +को भन +्ने प +नि म +त पा +इन् +छ ।
खे +त बन +ाउन खोज +्दा ह +रे +क ढु +ङ्ग +ाम +ु +नि सर् +प भे +टि +ए +पछि दे +वी +को डर +ले त +्यो का +म रो +क +िएको स्थान +ीय समा +ज +से +वी फ +र्स +ब +हा +दु +र खा +म् +चा बत +ाउँ +छन् ।
गु +म् +बजा +कार +को मन् +दि +र निर् +माण +को शै +ली +ले प +नि यस +लाई पु +ष्ट +ि ग +रे +को छ ।
गु +ल् +मी र अर् +घा +खा +ँ +ची +लग +ाय +त +का क्ष +ेत +्रम +ा र +ै +ना +दे +वी +लाई अ +हि +ले प +नि गो +खु +ं +गा +की दे +वी भन +्ने प्र +चल +न छ ।
गो +ख +ुङ +ा +को ले +क , वै +दि +क काल +देखि न +ै त +पो +भू +मि +को रू +प +मा रहे +को पा +इन् +छ ।
गो +खु +ं +गा +की दे +वी तिम +ी य +दि सत् +त +की छौ भ +ने म +ै +ले यो पा +डो +लाई ब +लि +को रू +प +मा पठ +ाए +को छु ' भ +नी ब +ली पठ +ाए +को कि +ं +व +द +न् +ती पा +इन् +छ ।
घ +न्ट +मा उ +ल् +लेख भए +अनु +सा +र मन् +दि +र +को ना +म प +हि +ले ' रो +इन दे +वी ' रहे +को र पछि स +जि +लो +का लागि र +ै +ना +दे +वी रहे +को उ +हा +ँ +ले बत +ाउन +ुभयो ।
चि +सो हा +वा +पा +नी , घ +ना व +न र ज +ै +वि +क वि +वि +ध +ता +ले त्य +त +्ति +कै आ +कर +्ष +ित गर् +छ ।
डो +ल् +पा +स्थित त्र +ि +पु +रा +सुन +्द +री दे +वी +लाई बु +द्ध , को +न र हि +न् +दु +ध +र्म +का अनु +या +य +ी +ले म +ष्ट +ा द +ेव +ता +कै रू +प +मा पु +जा गर् +दै आ +एका छन् ।
त +र , अभि +लेख +हरूमा म +ष्ट +ा परम +्प +रा +हरू +बारे कु +नै लि +ख +ित तथ्य +हरू प +ाइ +एका छै +नन् ।
त +र , त +्यो ता +म् +र +प +त्र +लाई क +ति +ले वि +र् +ता +प +त्र प +नि भ +ने +का छन् ।
त +र पछि +ल् +लो सम +य +मा प्र +चार - प्र +सा +र +को क +मी +ले यो क्ष +े +त्र ओ +झे +ल +मा प +रे +को स्थान +ीय ज +ग +ला +ल ने +पा +ली बत +ाउ +नु +हुन् +छ ।
त +र , यो त +म् +र +प +त्र +मा ' वि +र +्ति दि +ह +ल ' भ +ने +र लेख +िएको छै +न ।
ता +नसे +न +बाट चार +घण +्ट +ा +को प +ै +द +ल बा +टो +मा पु +ग +िने ने +पाल +को ता +जम +ह +ल रा +नी +मह +ल ग +एर फर्क +िन सक +िन्छ ।
ता +नसे +न +बाट भु +व +न +पो +ख +री सम्म +को बा +टो +भर तप +ाइ +ँ +लाई ग्र +ा +मी +ण जीव +न +मा +त्र होइ +न बस +बाट +ै सु +न् +दर हि +माल +हरूको ला +मो मा +ला +ले म +ोह +नी ल +ाउने +छन् ।
त्य +स +पछि गोर +खा +बाट ह +रे +क वर +्ष रा +जा +ले ब +लि +को लागि पा +डो पठ +ाउने व्य +व +स् +था गरि +दिए र त्य +स +पा +डो +लाई सर +का +री पा +डो वा जे +ठ +ो पा +डो भन +्ने गरि +यो ।
त्य +स +पछि त +्यो पा +डो +लाई प +हि +लो ब +लि +को रू +प +मा मौ +लो +मा ब +ध गरि +यो ।
त्य +स +पछि य +स क्ष +ेत +्रम +ा महा +भार +त +का श +क , य +व +न र कि +रा +ँ +त +का स +ाथ +ै प +ल्ल +व +हरूले शा +स +न ग +रे ।
त्य +स +ै +ग +री भार +त +को राज +स्थान +को जो +ध +पुर क्ष +ेत +्रम +ा प +नि र +ै +ना +दे +वी +को पु +जा गर् +ने प्र +चल +न रहे +को पा +इन् +छ ।
त्य +स +ै +ग +री मन् +दि +र +को भे +टी न +चल +ाउने परम +्प +रा रहे +का +ले य +हा +ँ +का प्र +चि +न मुद +्रा +हरूको खोज +ी हु +नु आव +श +्य +क छ ।
त्य +स +ै +ले प +नि क +ृ +ष +ि पे +शा +मा आ +श्र +ित स +बै +का लागि न् +वा +ग +ी पर् +व जीव +न +शै +ली +कै रू +प +मा वि +क +सित हु +ँदै आ +एको देख +िन्छ ।
त्य +सो त प +वि +त्र श्र +ी +क +ृ +ष् +ण +गण +्ड +की क्ष +े +त्र आ +फै +मा पा +व +न भू +मि +को रू +प +मा आ +दि +काल +देखि न +ै प्र +सि +द्ध छ ( टि +कार +ाम प +न +्थी , के +ही जन +श्र +ु +ति +हरू ) ।
द +शै +ं +को महा +अ +ष् +ठ +मी +का दि +न मध्य +रा +त +मा गरि +ने काल +िका +को पु +जा , सो +र +ठ +ी ना +च , सर +ाँ +य , माल +श् +री , बा +लु +न र ख +्या +ली ना +च य +हा +ँ +का प्र +मु +ख आ +कर् +षण हुन् ।
द +ेव +ता र पि +त +ृ +हरूलाई न +चढ +ाई के +ही कु +रा न +खा +ने हा +म् +रो आस् +था र विश्व +ास +लाई यो सं +स +्कृ +ति +ले प +नि स्वी +कार +ेको छ ।
दे +वी +को मु +ख +्य मन् +दि +र +स +त +ह वर् +गा +कार भ +ई जम +ीन +मा डे +ढ मि +टर ग +हि +रो छ भ +ने छा +नो का +ठ +का ब +लो +हरूलाई जो +डे +र गु +म् +बजा +कार +मा निर् +माण गर +िएको छ ।
नु +वा +को +ट " लेख +ेको मु +कु +न् +द से +न द् +वि +ती +य +को ए +उ +टा ता +म् +र +प +त्र प +ाइ +एको छ ।
ने +पाल +का अ +न +्य क्ष +ेत +्रम +ा ज +स्त +ै खो +ला +पा +रे , सि +मे , भू +मे , भो +टा +नी , वा +यु , सम +य , दे +उ +रा +ली र था +नी द +ेव +ीद +ेव +ता पू +जा +गर् +ने प्र +चल +न य +हा +ँ प +नि ज +िव +ित +ै छन् ।
ने +पाल +का स +बै +ज +सो बा +सि +न् +दा +ले प्र +त्य +क्ष वा प +रो +क्ष रू +प +ले म +ष्ट +ा द +ेव +ता +को पू +जा +गर +ेको पा +इन् +छ ।
ने +पाल +कै प्र +सि +द्ध ती +र्थ +स +्थल भ +ै +र +व +स्थान मन् +दि +र +को बाट +ो हु +ँदै य +हा +ँ पु +ग्न सक +िन्छ ।
ने +पाल +को इ +ति +हा +स +मा अ +हि +ले +सम्म लि +ख +ित प्र +माण +िक मान +िएको लि +च +्छ +वी का +ल हो ।
ने +पाल +को मू +ल सं +स +्कृ +ति भन +्नु न +ै म +ष्ट +ा सं +स +्कृ +ति रहे +को +ले प +नि र +ै +ना +दे +वी +को पु +जा परम +्प +रा र अ +स्त +ित +्व म +ष्ट +ा सं +स +्कृ +ति +सँग +ै सु +रु +भए +को प्र +माण +ित हुन् +छ ।
न् +वा +ग +ी +को दि +न बि +हा +नै +देखि मन् +दि +र +मा पु +जा +आ +जा हु +ने गर् +छ भ +ने रा +त +भर सो +र +ठ +ी , ख +्या +ली , बा +लु +न र माल +श् +री ग +ाउने त +था ना +च +्ने गर +िन्छ ।
पछि भौ +गो +लि +क त +था सा +ंस +्कृ +ति +क वि +भा +जन +ले वि +भि +न्न जा +ति +हरूमा वि +भा +ज +ित भए ।
<unk> +ेना +मा गोर +ख +न +ाथ +को मन् +दि +र र कु +टी , श +िव मन् +दि +र , क +ृ +ष् +ण +ा मन् +दि +र , हनु +मान मन् +दि +र , बर +जु +को मन् +दि +र , सि +द्ध +ाश +्रम आ +दि मन् +दि +र +हरू छन् ।
प +द् +म +पु +रा +ण +मा क +ालीग +ण्ड +की +को स +मी +प +वर् +ति रू +प +देश र त्य +स +को राज +धा +नी ' पाल +पा +पु +री ' भन +िएको छ ।
प +रा +पूर्व +काल +मा भ +गवा +न श +ङ्क +र +को वि +र +्य +बाट उ +ठे +को ज् +वा +ला +बाट दु +ई प +री +को गर् +भ र +ही ए +उ +टी +बाट कु +मा +र र अर् +कि +बाट म +ष्ट +ा द +ेव +ता प +ै +दा भए +को वर् +ण +न पा +इन् +छ ।
परि +वार +मा जे +ठ +ो सन् +ता +न जन +्म +िए +पछि दे +वी +लाई पूर्व +ढ +ाई द +िने र प +ञ +्च +व +ली ल +ै +जा +ने प्र +चल +न आ +ज +भो +लि समेत चल +िरहे +को छ ।
पर् +य +ट +क +ीय त +था व +न +वि +ज्ञ +ान +को अ +ध +्य +यन +का द +ृ +ष्ट +ि +ले नि +कै म +हत +्व +पूर्ण मान +िन्छ ।
प +श्च +िम ने +पाल +मा म +ष्ट +ा +द +ेव +ता +लाई अ +नि +ष्ट , अ +नि +काल , अल् +पा +यु , अ +ति +क्रम +ण ह +ट +ाइ कु +ल +को र +क्ष +ा गर् +ने द +ेव +ता +को रू +प +मा मान +िन्छ ।
पा +ल् +पा जि +ल् +ला भा +षा , क +ला र सं +स +्कृ +ति +मा नि +कै ध +नी मान +िन्छ ।
पा +ल् +पा +पछि सि +द्ध +ा +र्थ राज +मार् +ग +बाट पो +ख +रा नि +स्क +िन प +नि सक +िन्छ ।
पा +ल् +पा राज +्य स्थापन +ा हु +नु +अघि यो क्ष +े +त्र ' रि +ब् +दि +को +ट ' राज +्य +को रू +प +मा रहे +को थ +ियो ।
पु +रु +ष +हरू डो +को ओ +ढ +ेर डो +को +लाई म +हि +ला +को रू +प +मा सिगा +रे +र ना +च +्ने गर् +छन् ।
फर्क +िने क +्रम +मा बाट +ोम +ै पर् +ने पा +ल् +पा +को भ +ै +र +व +स्थान मन् +दि +र +को दर्शन गर् +न सक +िन्छ , ज +स +को प्र +मु +ख वि +शे +ष +ता ठ +ू +लो त्र +ि +शू +ल हो ।
ब +न् +दी +पो +ख +रा ने +पाल +को प +श्च +िम +ाञ् +च +ल विकास क्ष +े +त्र अन्त +र् +गत लु +म् +बि +नी अ +ञ +्च +ल +मा पर् +ने पा +ल् +पा जि +ल् +ला +मा अव +स्थित ए +क ग +ाउँ विकास स +मि +ति हो ।
बु +टव +ल वा पो +ख +रा +बाट ब +स चढ +ेर पा +ल् +पा , ता +नसे +न पु +ग्न सक +िन्छ ।
बे +हु +लो अन् +म +ाए +पछि वि +हे घ +र +मा आइ +म +ाइ +हरू ज +म् +मा भए +र र +त्य +ौ +ली खे +ल् +छन् ।
भार +त +को राज +स्थान , गोर +ख +पुर , हि +म +ाञ् +च +ल प्र +देश , ने +पाल +को कर् +ण +ा +ली प्र +देश +मा समेत र +ै +ना +दे +वी र गो +खु +ं +गा +की दे +वी +को पू +जा +आ +जा गरि +ने ग +रे +को पा +इन् +छ ।
भु +व +न +पो +ख +री क्ष +ेत +्रम +ा रहे +का मग +र व +स +्ति +हरू प +नि नि +कै पु +रा +ना रहे +को त्य +हा +ँ +का मग +र वंश +ाव +ली +ले प्र +माण +ित गर् +दछ ।
भु +व +न +पो +ख +री ना +मा +क +रण हु +नु अ +घि यो ठ +ाउँ गो +खु +ं +गा +का नाम +ले परि +च +ित थ +ियो ।
मन् +दि +र क्ष +े +त्र प्र +ा +ची +न , धा +र्म +िक , ऐ +ति +हा +सि +क , पर् +य +ट +क +ीय ए +ं +व पु +रा +ता +त् +वि +क म +हत +्व +का हि +सा +ब +ले जि +ल् +ला +म +ै सम् +प +न्न मान +िन्छ ।
महा +भार +त +मा श +क , य +व +न र कि +रा +ँ +त +का स +ाथ +ै प +ल्ल +व +हरूले प +नि य +स क्ष +ेत +्रम +ा राज +्य ग +रे +को पा +इन् +छ ।
मु +ख +्य मन् +दि +र +भित्र ब्र +ा +ह +्म +ण र छ +ह +री मग +र +लाई प्र +व +ेश नि +ष +े +ध छ त +र बा +ही +र +बाट +ै फ +ूल , अ +क्ष +्य +ता चढ +ाउन सक +िन्छ ।
य +दि प +ञ +्च +व +ली ल +ै +जा +ने हो भ +ने एक +दिन अ +घि स्थान +ीय परि +या +र थ +र +का अ +गु +वा +हरूलाई भे +ट् +न स +क् +नु +हुन् +छ ।
य +स क्ष +े +त्र +का ध +ेर +ै +ज +सो ठ +ाउँ +हरूको ना +मा +क +रण प +नि मग +र भा +षा +बाट +ै भए +को देख +िन्छ ।
य +स क्ष +ेत +्रम +ा र +ै +ना +दे +वी +को अ +क्ष +ता +लाई आ +ज +सम्म प +नि ' ति +लक ' भन +िन्छ ।
य +स ना +च +मा म +हि +ला +हरू पु +रु +ष वा जो +ग +ी +को भे +ष +मा हा +स +्य +ात्मक ढ +ङ्ग +ले ना +च +्ने गर् +छन् ।
यस +भित्र मान +व +ता +को म +हत +्व , आस् +था , विश्व +ास र सा +मू +हि +क हि +त +को पक् +ष प्र +बल बन +ेर उ +भि +न पु +गे +को पा +इन् +छ ।
य +स मन् +दि +र +मा ब्र +ा +ह +्म +ण र छ +ह +री म +गर +हरूलाई प्र +व +ेश नि +ष +े +ध छ ।
यस +री दे +वी रु +ँदै हि +डे +की हु +ना +ले ' रो +ई हि +ड् +न +्या दे +वी ' भन्दा +भ +न +्दै काल +ान् +तर +मा ' रो +इना +दे +वी ' हु +ँदै ' र +ै +ना +दे +वी ' भए +को भन +्ने जन +श्र +ु +ती पा +इन् +छ ।
यस +री हे +र् +दा गु +रा +ँ +स फु +ल +्ने डा +ँ +डा +लाई ' गो +ं +खु +ं ' भन्दा +भ +न +्दै काल +ान् +तर +मा गो +खु +ं +गा भए +को मा +न्न सक +िन्छ ।
यस +री हे +र् +दा गो +खु +ं +गा +को ना +म प +नि मग +र भा +षा +को ' गो +ं ' र ' खु +ं ' शब्द +बाट बन +ेको मा +न्न सक +िन्छ ।
यस +लाई अर् +को तथ्य +ले थ +प प्र +माण +ित ग +रे +को छ कि मु +कु +न् +द से +न द् +वि +ती +य +का पा +ला +मा वि +र् +ता दि +ँ +दा स +ब +ै वि +र् +ता प +त्र +मा ' वि +र +्ति दि +ह +ल ' भ +ने +र लेख +ेको पा +इन् +छ ।
यस +ले क +त +ै त +्यो ता +म् +र +प +त्र र +ै +ना +दे +वी +कै गु +ठ +ी +को हो कि भन +्ने आ +श +ङ् +का ज +गा +इद +िएको छ ।
यस +ले त्य +स सम +य +मा र +ै +ना +दे +वी +लाई ' रो +इन +दे +वी ' भन +िने ग +रे +को प्र +ष्ट हुन् +छ ।
यस +ले प +रा +पूर्व +काल +का र +ै +ना +दे +वी +को प्र +भा +व प +श्च +िम ने +पाल र छि +मे +की मु +लु +क भार +त +मा समेत पु +गे +को अनु +मा +न गर् +न सक +िन्छ ।
यस +ले म +ष्ट +ा +कै सन् +ता +नको रू +प +मा र +ै +ना +दे +वी जन +्म +िएको हुन +सक +्ने आध +ार देख +िन्छ ।
यस +ले सो ता +म् +र +प +त्र वि +र् +ता +को न +भ +ई र +ै +ना +दे +वी +को गु +ठ +ी +कै हो भन +्ने प्र +माण द +िन्छ ।
य +स् +ता तथ्य +हरूले प +रा +पूर्व +काल +मा र +ै +ना +दे +वी +को प्र +चार - प्र +सा +र प +श्च +िम ने +पाल +मा मा +त्र न +भए +र छि +मे +की मु +लु +क +मा समेत रहे +को देख +िन्छ ।
य +स् +ता तथ्य +हरूले र +ै +ना +दे +वी +लाई म +ष्ट +ा द +ेव +ता +कै सन् +ता +नको रू +प +मा लि +न सक +िन्छ ।
य +स्त +ो परम +्प +रा ने +पाल +म +ण्ड +ल +मा प +नि च +ले +को कु +रा एस +िया +टि +क सो +स +ाइ +टी ब +ङ्ग +ाल +को मु +ख +प +त्र +मा श् +री चि +न्त +ाहर +ण च +क्र +वर् +ती +ले अनु +सन् +धान ग +रे +का थ +िए ।
य +हा +ँ +का अ +न +्य सा +ना ति +ना गु +फा +हरूमा प +ाइ +ने च +मे +रा +का प्र +जात +ि +हरू अ +ध +्य +यन +का अर् +को विषय हुन +स +क् +छन् ।
य +हा +ँ +को सा +ंस +्कृ +ति +क वि +वि +ध +ता +को ए +उ +टा म +हत +्व +पूर्ण अङ +्ग हो र +ै +ना +दे +वी +को न् +वा +ग +ी पर् +व ।
य +हा +ँ +बाट भ +ै +रह +वा वा बु +टव +ल फर्क +े +पछि देश +का जु +न +सु +कै ठ +ाउँ +मा पु +ग +्ने या +ता +या +त +को सु +वि +धा उप +ल +ब् +ध हु +नेछ ।
य +हा +ँ +बाट रा +त +मा भार +त +को गा +र +ख +पुर +देखि न +ौ +तु +न +ह +वा र ने +पाल +कै रू +प +न् +दे +ही जि +ल् +ला +का वि +भि +न्न ठ +ाउँ +हरू देख +्न सक +िन्छ ।
य +हा +ँ मु +ठ +ी सो +ध +्दा , ग +ाउँ +मा कु +नै वि +प +त् पर् +दा धा +मी +ले दे +वी +सँग सो +ध +्ने प्र +चल +न छ ।
य +हा +ँ रहे +को कु +मा +ल त +था मग +र सं +स +्कृ +ति , सो +र +ठ +ी , बा +लु +न , सर +ाए +ँ र न् +वा +ग +ी सं +स +्कृ +ति ने +पाल +का अ +न +्य सं +स +्कृ +ति +भन्दा प +ृ +थ +क छन् ।
य +ही +ँ च +म +त् +कार हे +र् +न टा +ढ +ा +टा +ढ +ा +बाट मान +िस +हरू अ +ख +ाउने गर् +छन् ।
यि +नी +हरूको शा +स +न +काल +पछि य +स क्ष +ेत +्रम +ा लि +च् +छ +वी +का +ली +न रा +जा , शा +क +्य , कोल +ीय , मग +र र से +न वंश +ीय रा +जा +हरूले राज +्य ग +रे +को देख +िन्छ ।
य +ी स +ब +ै म +त +लाई हे +र् +दा र र +ै +ना +दे +वी +सँग जो +डि +एका कि +ं +व +द +न् +ती +हरूलाई के +ल +ाउँ +दा च +न् +द्र +प्र +सा +द ल +म्सा +ल +को त +र्क नि +कै सा +न् +दर् +भि +क देख +िन्छ ।
यो क्ष +े +त्र प्र +ा +कृत +िक स +ौ +न् +दर् +य +का अ +ला +वा अ +दु +वा , अ +म +्लि +सो र दा +ल +चि +नी , सु +न्त +ला र ज +डी +बु +टी +को उत् +पा +दन +का द +ृ +ष्ट +ि +ले जि +ल् +ला +म +ै प्र +ख +्या +त छ ।
यो श +्लो +क +को अ +र्थ हुन् +छ मान +्छ +ेले ज +ति पा +प गर् +छ त +्यो उ +स +ले खा +एको अन् +न +को कार +ण +ले हुन् +छ ।
र +त्य +ौ +ली ना +ची +स +के +पछि ' जि +उँ +ती +को पि +ठ +ो क +ति न +मि +ठ +ो ' भन +्दै प्र +सा +द खा +ने प्र +चल +न छ ।
रे +सु +ङ्ग +ा , दे +लु +ङ्ग +ा , के +रु +ङ्ग +ा , मा +डी , के +ला +डी , स +पा +ङ् +दी , बर +ाङ् +डी ज +स् +ता ठ +ाउँ +का ना +म प +नि मग +र भा +षा +बाट रहे +को पा +इन् +छ छ ।
र +ै +ना +दे +वी +को इ +ति +हा +स प +नि य +ी दे +वी +हरूको इ +ति +हा +स +को सन् +नि +क +ट छ ।
र +ै +ना +दे +वी +को गु +ठ +ी खे +त प +नि दैन +िक पू +जा +आ +जा +कै लागि दि +इए +को समा +ज +से +वी खा +म् +चा बत +ाउँ +छन् ।
र +ै +ना +दे +वी +को मन् +दि +र पा +ल् +पा , गु +ल् +मी र अर् +घा +खा +ँ +ची +लग +ाय +त य +स क्ष +े +त्र +को प्र +सि +द्ध ती +र्थ +स +्थल हो ।
र +ै +ना +दे +वी +को मू +ल +पु +जा +री प +नि मग +र र +हनु +ले धा +र्म +िक कार्य +मा प +नि मग +र +हरू अ +गा +डि रहे +को पु +ष्ट +ि हुन् +छ ।
र +ै +ना +दे +वी +को शि +रो +भा +ग +बाट ब +गे +का य +ी जल +धा +रा +ले द +क्ष +िण +तर्फ +बाट दे +वी +को पा +उ धु +ँदै प +वि +त्र रु +रु क्ष +ेत +्रम +ा ग +एको कि +ं +व +द +न् +ती य +स क्ष +ेत +्रम +ा पा +इन +छ ।
र +ै +ना +दे +वी ना +म क +स +री रह +न ग +यो भन +्ने विषय +मा वि +भि +न्न म +त +हरू पा +इन् +छन् ।
र +ै +ना +दे +वी +सँग म +ागे +को ब +र क +हि +ल्य +ै प +नि खे +र न +जा +ने स्थान +ीय बा +सि +न् +दा +हरूको विश्व +ास रहे +को छ ।
लि +च +्छ +वी काल +को ने +पाल पूर्व +मा आ +सा +म +देखि प +श्च +िम +मा कु +म +ाउँ +सम्म फै +ल +िएको थ +ियो ।
लि +च +्छ +वी , शा +क +्य ज +स्त +ै कोल +ीय +हरू प +नि ने +पाल +का पु +रा +ना राज +वंश मान +िन्छ +न् ।
लु +म् +बि +नी अ +ञ +्च +ल +का ध +ेर +ै +ज +सो जि +ल् +ला +हरूमा गो +खु +ङ्ग +ा +को र +ै +ना +दे +वी +को स्थान स्थापन +ा गर +ेर पु +जा गर् +ने ग +रे +को पा +इन् +छ ।
वे +वा +स् +ता +ले वि +ना वि +धि अन् +न खा +ने मान +्छ +े आ +फै सङ् +क +ट +मा पर् +दछ ।
वै +दि +कका +ल +मा निर् +माण गरि +एका ने +पाल +को कर् +ण +ा +ली प्र +देश +का अधिक +ांश मन् +दि +र +हरू प +नि प्र +ाय +ः य +स्त +ै शै +ली +का भए +को पा +इन् +छ ।
सत् +ते +दे +वि , का +लि +का र र +ै +ना +दे +वी +का वि +भि +न्न शक +्ति पी +ठ +हरूले यो ले +क +को धा +र्म +िक म +हत +्व +लाई बढ +ाए +का छन् ।
स +िङ र चि +तु मग +र +को ने +त +ृ +त +्व +मा उन +ीहरू उत् +तर +बाट द +क्ष +िण +तिर हा +ल +को र +ुकु +म , रो +ल् +पा , पा +ल् +पाल +गा +य +त +का क्ष +ेत +्रम +ा झ +रे +का थ +िए ।
सू +र +्यास् +त +को बे +ला ध +व +लागि +रि +को छा +या +ँ त गो +खु +ङ्ग +ाम +ै पर् +दछ ।
स्थान +ीय ' खा +मट +ुङ ' ग +ाउँ +को ना +म प +नि सं +स +्कृ +त भा +षा +बाट +ै रहे +को देख +िन्छ ।
स्थान +ीय स +मुद +ाय +ले पा +हु +ना +लाई नि +कै रा +म् +रो स् +वा +गत गर् +छन् र न +्यू +न +त +म ख +र् +च +मा पा +रि +वार +िक रू +प +मा खा +न र व +स् +नको लागि सु +वि +धा दि +न् +छन् ।
हा +मी +ले गो +खु +ं +गा क +स +री ना +मा +क +रण भ +यो भन +्ने विषय +मा च +र् +चा गरि +सक +्य +ौं ।
हा +ल को +ट +घ +र रहे +को ठ +ाउँ +मा ग +ाई +गो +ठ थ +ियो भ +ने मन् +दि +र क्ष +ेत +्रम +ा तो +री बा +री थ +ियो ।
हि +म +व +त +ख +ण्ड +का पाल +क , पा +ल कु +ल +को वै +दि +क सं +स +्कृ +त प्र +सू +त ' पा +ली ' भा +षा +को मू +ल के +न +्द् +र प +नि ' पा +ल् +पा ' र ' पा +ल् +ही ' मा +झ +ख +ण्ड हो ( ग +ण्ड +की मा +हा +त् +म +्य ) ।
हि +म्प +ो +इ ना +च +्दा वि +भि +न्न कि +सि +म +को प्र +ह +स +न समेत गर +िन्छ ।
अन +ेक +न परि +चय +का पा +त्र पु +टि +न +बारे प +नि कै +यौ +ँ ग +ी +त ब +ने +का छन् ।
अन्त +र् +रा +ष्ट् +रि +य मुद +्रा को +ष +ले ' स +फ +्ट लो +न ' रू +पी हत +िया +र +ले विकास +ो +न् +मु +ख देश +को सा +र् +व +भौ +म +सत् +ता +कै घा +ँ +टी र +ेट +्ने ग +रे +को हा +मी आ +फै +ं +ले प +नि अन +ुभ +व ग +रे +का छ +ौं ।
अ +ब त प्र +जात +न् +त्र +देखि प्र +जा +हरू न +ै डर +ाउन था +लि +स +के +का छन् , ' ग +ी +त +मा आ +एको आ +ल +ोच +ना +बारे ब +्या +न्ड +का ए +क स +द +स +्य +ले स्प +ष्ट +ीकरण दि +ँदै भ +ने +का थ +िए ।
अ +र्थ +त +न् +त्र +ले चि +मो +ट् +न था +ले +पछि बा +ह +्य शक +्ति +को हा +उग +ुज +ी मा +त्र +ले ध +ेर +ै टा +ढ +ा न +पु +ग +िने य +था +र्थ +लाई पु +टि +न +ज +स् +ता व्य +ाव +हार +िक राज +ने +ता +ले बु +झे +का हो +ला +न् ।
अं +ग +्रे +जी म +ात +ृ +भा +षा भए +का अ +मे +रि +की रा +ष्ट् +र +प +ति बा +रा +क ओ +बा +मा +को बोल +्ने र त +र्क गर् +न सक +्ने प्रति +भा +बाट सम् +म +ोह +ित न +हु +ने को हो +ला ?
आ +ल +ोच +ना +ले च +र् +को रू +प लि +ए +पछि ब +्या +न्ड +का स +द +स +्य +हरूले स्प +ष्ट +ीकरण न +ै दिन +ुपर +् यो ।
आव +र म्या +ड +हा +उ +स भो +ट् +स फ +र पु +टि +न ग +ी +त पा +ग +ल +खा +ना +को ए +उ +टा को +ठा +मा बि +रा +मी +ले डा +क् +टर +लाई सो +ध +ेको प्रश् +न +मा आध +ार +ित छ ।
उ +न +का सम +र +्थक +हरू ना +रा ल +ाउनु +को सट्ट +ा य +ही ग +ी +त गा +उ +ँदै हि +ँ +ड् +न था +ले ।
उ +न +ले भ +ने +का थ +िए , ' हा +मी आ +त +ं +क +वा +दी +लाई प +च् +छ्य +ाए +र ध +्व +स्त बन +ाउँ +छ +ौं ।
उ +न +ले व्य +ङ्ग +्य +ात्मक हा +ँ +सो +सहित जव +ाफ र +्फ +क +ाए , ' अव +श +्य प +नि म वि +शु +द्ध लो +क +त +न् +त्र +वा +दी मान +्छ +े हु +ँ ।
उ +न +ले सम +ग्र कार्य +काल +मा य +ति च +र् +को आ +न्त +रि +क वि +र +ोधक +ो सा +म +ना गर् +न +ुपर +ेको थि +एन ।
उ +नी आ +फै +ं प +नि त सी +आई +एका पूर्व हा +कि +मकै छो +रा हुन् नि ।
उ +नी सम +लि +ङ्ग +ी भए +को भए क +स +ै +ले औ +ं +ला +समेत ठ +ड +्य +ाउने थि +एन ।
उन +ीहरू +बी +च +को सम् +बन +्ध +बारे लु +ड +मि +ला +ले भे +उ पा +ए +पछि उ +नी पु +टि +न +बाट अल +ग भए +को भन +्ने समा +चार ज +ता +त +त +ै प्र +का +श +ित भ +यो ।
ए +क मि +त्र +को पार् +टी +मा जा +ँ +दा पु +टि +न +ले लु +ड +मि +ला +लाई भे +टे +का थ +िए ।
ओ +बा +मा +को भा +षा परि +स +्कृ +त छ , पु +टि +न ठा +डो भा +षा +मा तु +क् +का र तथ्य +ाङ् +क प्र +योग गर +ेर बो +ल् +न रु +च +ाउँ +छन् , त +र दु +वै +सँग श्र +ो +ता +को ह +ृ +द +य +लाई त +रंग +ित गर् +ने स +मान क्ष +म +ता छ ।
ओ +ल +म्प +िक खे +ल +मा रु +स +ले एक +पछि अर् +को मे +ड +ल ज +ित +्दै गर् +दा छि +मे +की यु +क्र +ेन +मा द्र +ुत ग +तिम +ा राज +नी +ति +क घट +ना +क्रम +मा परि +वर् +तन हु +ँदै थ +ियो ।
कि +न +कि यु +रो +प न +ै रु +स +को त +ेल र ग +्या +स +को स +बै +भन्दा ठ +ू +लो बजा +र हो ।
कु +नै प +नि राज +ने +ता +मा हुन +ै +पर् +ने ए +उ +टा प्र +मु +ख गु +ण व +कृत +्व +क +ला हो ।
के +ही दृश्य +मा पु +टि +न ज +ं +गलम +ा ल +ागे +को आग +ो नि +भा +उ +ँदै हुन् +छन् भ +ने क +हि +ले र +स +ियन फु +ट +बल टि +म +का लागि ग +ोल गर् +दै ।
क्र +ेम +लि +न कहाँ पर् +छ भन +्ने कु +रा फ्र +ा +न्स +ले क +हि +ल्य +ै प +नि बिर् +स +नु हुन् +न ।
ग +ी +त +को भि +ड +ियो +का के +ही दृश्य +मा गा +यि +का यु +क्र +ेन +को झ +न्ड +ाज +स्त +ो लु +गा ल +गा +एर आउ +ँ +छ +िन् भ +ने ए +क ब +ाइ +क र +ाइ +डर प +नि देख +िन्छ +न् ।
ग +ी +त +मा पु +टि +न +ले प्र +जात +न् +त्र +को हत +्या ग +रे +को सन् +देश दि +न खोज +िएको छ ।
ग +ी +त य +ति च +र् +च +ित भ +यो कि पु +टि +न +ले आ +फ +्नो सम +र +्थन +मा नि +काल +िने र् या +ली +हरूमा य +ही ग +ी +त बजा +उन लग +ाउँ +थे ।
ग +ी +त यु +ट +्यु +ब +मा अप +लो +ड भए +पछि कम +ेन्ट ब +क्स +मा सु +रु भए +को बह +स +का का +रण झ +न् वि +शे +ष रू +प +मा स् +था +प +ित भ +यो ।
ग +ी +त +ले च +र् +चा य +ति ध +ेर +ै बट +ुल +्यो कि र +स +ियन भा +षा +वि +द् +हरूको ए +उ +टा समू +ह +ले यस +लाई वर +्ष +कै स +बै +भन्दा च +र् +च +ित शब्द +ाव +ली भ +ने +र घो +षण +ा ग +रे ।
जु +डो +मा ब्ल +्या +क बे +ल +्ट पु +टि +न प +िया +नो बा +द +क मा +त्र +ै होइ +नन् , गा +य +क प +नि हुन् ।
त +र , अ +झ +ै प +नि रु +स +मा एलि +ना +कै का +रण पु +टि +नको घ +र +बार बि +ग्र +िएको बत +ाइ +न +्छ ।
त +र यस +को मु +ल्य रु +स +ले न +मि +ठ +ो चु +क +ाउनु प +रे +को पु +टि +न वि +र +ोधी +हरु +को आ +रो +प छ ।
त +र , यो व्य +ं +ग +्य पु +टि +न +लग +ाय +त अ +रू क +स +ै +ले न +बु +झे +को यो ग +ी +त +का ग +ी +त +कार अलेक्ज +ेन् +डर एल +ेन +ले बत +ाए ।
त +र रा +ष्ट् +रि +य सम् +पत +्ति +को अस +मा +न वि +त +रण +ले आ +र्थ +िक वृद् +धि हु +नु +को सट्ट +ा राज +नी +ति +क र सामा +जि +क द +्व +न +्द् +व +को स्थित +ि आ +यो ।
त्य +हा +ँ चि +ना +पर् +ची भए +पछि उन +ीहरू +बी +च गा +ढ +ा सम् +बन +्ध का +यम भ +यो र अन्त +त +ः एक +अर् +का +लाई जीव +न +स +ाथ +ी बन +ाए ।
दो +स् +रो कार्य +काल +मा उ +न +को ध +्या +न आ +र्थ +िक विकास +मा के +न् +दि +्र +त भए +को देख +िन्छ ।
द् +वि +अर +्थी र यौ +न +बारे बढ +ी ग +ी +त ग +ाउने ए +एम +जी +ले यो ग +ी +त +मा पु +टि +नको ता +रि +फ गर् +न कु +नै क +स +र बाँ +की रा +खे +का छै +नन् ।
नि +कै च +र् +च +ित भए +पछि यो ग +ी +त अं +ग +्रे +जी +मा अनु +वाद गर +ेर प +नि ग +ाइ +एको छ ।
पछि आ +फ् +ना गु +रु ले +नि +न +ग्र +ा +द क्ष +े +त्र +को ग +भर +्न +र +को निर् +वा +च +न +मा प +राज +ित भए +पछि पु +टि +न प +नि स +ेन्ट पि +ट +र्स +बर्ग ( ल +ेन +िन +ग्र +ा +द +को परि +वर् +त +ित ना +म ) छ +ोड् +न बा +ध +्य भए ।
क +ले +ज +का गो +त् +ता +खो +र +हरु जो टा +वर ड +ाई +भि +ं +ग +का +लागि ई +च् +छु +क छन् , उ +नी +हरु एन +सि +ए +ए मा फर +क र +ुपल +े भि +न +्दै कार्य +क्रम +द्वारा प्रति +ष् +पर् +धा गर् +न स +क् +छन् ।
प्रति +योग +ी ए +थ +ली +ट +हरू लि +ङ्ग +द्वारा , र प्र +ाय +ः उ +मे +र समू +ह +द्वारा वि +भा +ज +ित हुन् +छन् ।
यस +को परि +ण +ाम +स्व +रू +प , गो +ता +खो +र +हरूले श +री +र ब +ं +ग +्य +ाउने ग +ति +वि +धि सि +र् +जना गर् +न +का लागि के +हि क +ला +बा +जी +का क +ोण +ीय चा +ल चल +्न +ुपर +्दछ ।
देख +िएको जो +ख +िम भए +ता +प +नि , चो +ट +पटक +को तथ्य +ां +क +ित घट +ना निर् +देश +नको ता +लि +म र प्रति +यो +गि +ता +मा ध +ेर +ै क +म रहे +को छ .
क +ठ +िन +ाइ +को हि +शा +ब भ +ने +को डु +बा +नको क +ठ +िन +ाइ +को आध +ार +मा लि +ईन +्छ .
उ +दा +ह +रण +का लागि , उप +ल +ब् +ध सु +वि +धा +हरू प्र +ाप +्त गर् +न +मा उ +नी +हरूले पर् +या +प् +त सह +योग प्र +ाप +्त गर् +दैन +न् भ +नी ड +ाइ +भर +हरू प्र +ाय +ः अन +ुभ +व गर् +दछ +न् ।
त्य +स +ै +ले यस +री गो +ता +खो +र +हरु +ले ठा +डो हु +नु +को भ +्रम सि +र् +जना गर् +ने प्र +या +स गर् +दछ , वि +शे +ष ग +री ज +ब ती +व् +र ग +तिम +ा घु +म +ाउँ +दो ध +ेर +ै उल +ट - फे +र प्र +दर्शन गर् +छ ।
आ +फ् +ना क +ले +ज +पछि प +नि ड +ाइ +भि +ङ् जा +री राख +्ने गो +ता +खो +र +हरूले मा +स्ट +र डा +इभ +िङ कार्य +क्रम +हरूमा प्रति +स्प +र् +धा गर् +न स +क् +छन् ।
ध +ेर +ै बट +ारी प +ौ +डि +नुहोस् र का +म गर् +न स +ब +ै भन्दा चु +न +ौ +ती +पूर्ण भए ज +स्त +ै के +ही सो +मर +सल +्ट +हरू भ +व्य आ +ं +दो +लन +हरू हुन् +छन् ।
प +ौ +डि ए +क बी +ना - प्रति +स्प +र् +धी क्र +िया +क +ला +प +को रू +प +मा लो +क +प्र +िय छ ।
प +ौ +डी अन्त +र् +रा +ष्ट् +रि +य मान +्य +ता प्र +ाप +्त खे +ल हो जु +न ओ +ल +म्प +िक खे +ल +को भा +ग हो ।
अ +ा +ेल +म्प +िक र क् +ल +ब डा +इभ +िङ +मा डा +इभ +िङ छु +ट्ट +ै खे +ल हा +े ।
ड +ाइ +भि +ङ्ग दर् +शक +हरूको लागि स +बै +भन्दा लो +क +प्र +िय ओ +ल +म्प +िक खे +ल +हरू +मध्ये +को ए +क हो ।
ड +ाइ +वि +ं +ग ए +क प्ल +ेट +फ +र्म वा स् +प्र +िं +ग +बो +र्ड +बाट पा +नी +मा कु +द +्ने अ +थ +वा झ +र +्ने खे +ल हो , सामा +न +्य +त +या एक् +रो +ब +्या +टि +क्स प्र +दर्शन गर् +दा ।
ह +रे +क डि +भि +जन +को ह +रे +क प्रति +स् +पर् +धा +मा डा +इभ +को सं +ख +्या +का लागि नि +यम +हरू हुन् +छन् ।
उच +ाइ +बाट पा +नि +मा छि +र +्नु ए +उ +टा र +म +ाइ +लो अव +का +श हो , अ +नि पा +नि मु +नि प +ौ +डि प +नि ।
पा +नी +मा जा +नु खु +ट् +टा +बाट प +हि +लो - यस +ले टा +उ +को +मा चो +ट ला +ग्न +बाट बचा +उ +छ - प +हि +लो छि +र् +दा त्य +हि हा +इट +बाट .
प +न् +च - न +्या +य +धि +श प्या +न +ल +को लागि , स +बै +भन्दा उच +्च र स +बै +भन्दा क +म स् +कोर +हरू खा +रे +ज गर +िन्छ +न र बि +च +का ती +न लाई जो +डे +र डी डी द्वारा गु +ण +ा गर +िन्छ ।
ज +स्त +ै , तिनी +हरु +ले उ +मे +र , उच +ाई अनु +सा +र डु +बा +न खे +ल +मा प्रति +बन +्ध लग +ाए +का छन् ज +स +ले गर् +दा खे +ला +डी +हरु आ +फ +ू +स +मान प्रति +योग +ि +ता गर् +न स +कु +न् .
नि +ः +श +ुल +्क - यस +ले घु +मा +उ +रो ( ट् +वि +स्ट +िङ ) ड +ाइ +भ , र अ +न +्य स्थित +ीहरू +को सं +यो +जन +लाई सं +के +त गर् +दछ ।
समू +ह डी +का ड +ाइ +भर +हरू +ला +र् +इ हा +ल +ै मा +त्र +ै टा +वर +मा प्रति +स्प +र् +धा गर् +न अनु +म +ति दि +इए +का +े छ ।
ह +ाई स्क +ूल ड +ाइ +वि +ं +ग र स् +वि +मि +ं +ग +ले आ +फ +्नो सि +जन +लाई प्र +ा +देश +िक प्रति +योग +ि +ता ग +री समा +प +न गर् +छ । .
य +द +्य +पि , नि +र +पे +क्ष स् +को +र ह +रे +क गो +ता +खो +र +हरू +का लागि मह +त्त +्व +पूर्ण छ ।
य +द +्य +पि मान +व निर् +म +ित ड +ाइ +वि +ं +ग प्ल +ेट +फ +र्म +हरू क +हि +ले +का +ही +ं लो +क +प्र +िय स् +वि +मि +ं +ग ग +न्त +व्य +हरूमा निर् +माण गर +िन्छ ।
त +था +पि , के +हि चा +लक +हरूले उच +्च प्ल +ेट +फा +र्म +हरूमा चल +ाउन उच +्च उ +मे +र वर् +ग +हरूमा सु +र +क्ष +ित रू +प +ले चल +ाउन स +क् +छन् ।
प्रति +यो +गि +ता +मा , डा +इभ +लाई यो +जना +ब +द्ध प्र +ण +ा +ली +द्वारा ती +न वा चा +र अं +क +ले उ +ल् +लेख गर +िन्छ ।
ग +म् +भ +ी +र मि +ट +मा , नि +र +पे +क्ष स् +को +र अ +र्थ +हीन छ ।
अ +ती +त +मा , उ +मे +र समू +ह +ले ब +च् +चा +हरु लाई टा +वर ड +ाइ +वि +ं +ग को अधिक जो +ख +िम +बाट बचा +उ +नको लागि के +व +ल स् +प्र +िं +ग +बो +र्ड प्रति +स्प +र् +धा गर् +न सक +्छ ।
गण +त +न् +त्र आ +यर +ल +्या +ण्ड +मा सु +वि +धा +हरू ड +ब्ल +ीन +मा रहे +को रा +ष्ट् +रि +य जल +च +र के +न +्द् +र +मा ए +उ +ट +ै प +ौ +डी पो +ख +री +मा सी +म +ित छन् ।
सं +युक्त अ +धि +राज +्य +मा , वर +्ष +भ +रि स +ब +ै बो +र्ड +हरूमा ड +ाइ +भि +ङ्ग प्रति +यो +गि +ता +हरू आ +यो +जना हुन् +छन् ।
सं +युक्त राज +्य अ +मे +रि +का +को उच +्च स्क +ूल +को स्त +र +मा स् +को +स्ट +िक +स्ट +िक प +ौ +ड +िने सामा +न +्य +त +या ए +क मी +टर प +ौ +ड +िने सम्म सी +म +ित छ ।
पूर्ण स् +कोर +ले होइ +न , सा +पे +क्ष स् +कोर +ले ज +ित प्र +ाप +्त गर् +न सक +्छ ।
ध +ेर +ै दु +र् +घट +ना त +ब प +नि हुन् +छ ज +ब चा +लक +हरु +ले पा +नी +मा भए +को ढु +ं +गा +हरु र दा +उ +रा +हरु या +द गर् +दैन +न् .
ध +ेर +ै +ज +सो ड +ाइ +भर +हरू भे +ट +का क +्रम +मा आ +फ +ू +लाई आ +त् +म +सं +यम राख +्न आ +फ् +ना कोच +हरूमा भ +र पर् +दछ +न् ।
प्र +ाय +ः प्र +ा +न्त +ीय च +्या +म्प +ियन +शि +प +मा ए +घा +र डा +इभ +हरू हुन् +छन् ।
सामा +न +्य +त +या ए +क हा +त +को लागि अभ +्या +स ह +त् +के +ला त +ल पा +री अर् +को सम +ाउने र पा +नी +को सम +त +ल स +त +ह संग स् +ट्र +ाइ +क गर् +न हो ।
गो +ता +खो +री +को अ +झ क +ठ +ीन च +रण +हरू शू +रु भ +इस +के +पछि चा +ल र वे +ग बन +ाउन +का लागि आ +त् +म +विश्व +ास युक्त गो +ता ल +गा +एर अ +घि बढ +्नु ज +रु +री छ ।
ए +उ +टा प +ौ +ड +ाइ +को प्र +क्ष +े +पण हो , र अर् +को क +ोण +ीय ग +ति +को परि +माण हो ।
ए +क र ती +न मी +टर प्रति +स् +पर् +धा +को स् +कोर +ले सम +ग्र स् +वि +मट +िम टो +ली +को स् +कोर +मा योग +दा +न गर् +दछ ।
ती ए +क मी +टर डा +इभ +बाट प्र +ाप +्त स् +कोर +ले प +ौ +डी टो +ली +को क +ुल स् +कोर +मा योग +दा +न पुर +्य +ाउँ +दछ ।
कि +न +कि ट +क् +ड आ +कार ध +ेर +ै क +म्प +ैक +्ट छ , त्य +स +ले रो +ट +ेशन ग +तिम +ा न +ियन +्त्रण द +िन्छ , र डु +बु +ल् +की ल +ाउन प्र +दर्शन गर् +नु त +्यो स्थित +ि +मा स +जि +लो हुन् +छ ।
पा +नी मु +नि ड +ाइ +भ गर् +न सक +्ने क्ष +म +ता ए +क उप +योग +ी आ +क +स् +मि +क क +ौ +शल हुन +सक +्छ , र यो ज +ल खे +ल +कु +द र न +ौ - से +ना सु +र +क्ष +ा प्र +शि +क्ष +ण +को म +हत +्व +पूर्ण भा +ग हो ।
प्रति +स्प +र् +धी गो +ता +खो +र +ले उच +्च +त +म डी +डी प +ौ +डी +न सम् +भ +व भए सम्म प्र +या +स गर् +नेछ जु +न तिनी +हरूले ल +गा +ता +र , बढ +ी स् +को +र प्र +ाप +्त गर् +न स +क् +छन् ।
डि +डि मू +ल्य न +्या +या +धी +श +हरु +ले द +िएको प्र +ाप +्त +ां +क सङ् +ग गु +ण +ा गर +िन्छ ।
गो +ता +खो +र +ले सा +मान +्य +भन्दा ठ +ू +लो मा +त्र +ा +मा पा +नी वि +स् +था +प +ित गर् +दछ +न् ।
डा +इभ +हरूको अनु +क्रम +पछि उच +्च +त +म क +ुल स् +को +र हा +सि +ल गर् +ने ड +ाइ +भर +लाई वि +जे +ता घो +ष +ित गर +िन्छ ।
ए +घा +र ड +ाई +भ +हरु सामा +न +्य +त +या दु +ई समु +ह +का बि +च +मा वि +भा +जन गर +िएको हुन् +छ +ः पा +ँ +च आव +श +्य ड +ाई +भ +हरु र छ ऐ +च +्छ +िक ड +ाई +भ +हरु ।
खे +ल +को स +हि उत् +प +ति +हरू स्प +ष्ट छै +न , य +द +्य +पि यो सम् +भ +व +त +ः प +ौ +डि द +ौ +ड +को सु +रु +वा +त +मा प +ौ +ड +िने कार्य +बा +ट +भए ज +स्त +ो छ ।
प +हि +लो अं +क +ले सं +के +त गर् +दछ कि यो घु +मा +उ +रो ड +ाइ +भ हो ।
सं +ख +्या +को प +हि +लो अं +क +ले माथि बत +ाई +ए +ज +स +री +नै ड +ाइ +भ समू +ह +लाई जना +उ +छ ।
गो +ता +खो +री +को विश्व +व +्या +पी ब +डि द +िने नि +का +य फि +ना छ , ज +स +ले स् +वि +मि +ं +ग , सम +क्रम +ित स् +वि +मि +ं +ग , पा +नी पो +लो र खु +ला पा +नी +मा त +ै +रि +न अनु +म +ति द +िन्छ ।
गो +ता +खो +र +हरूको लागि य +स त +ह +मा प्रति +स्प +र् +धा गर् +ने म +हत +्त् +व d +d ज +ति होइ +न , त +र उ +नी +हरूले क +स +री सू +ची बना +एका छन् , त्य +स +ले फर +क पार् +छ ।
पछि प्ल +ेट +फ +र्म प्रति +यो +गि +ता +हरूमा मा +त्र ला +ग +ू हुन् +छ , ज +ब +कि अ +न +्य पा +ँ +च दु +ब +ै स् +प्र +िं +ग +बो +र्ड र प्ल +ेट +फ +र्म +मा ला +ग +ू हुन् +छ ।
स्थान +लाई सं +के +त गर् +न प +त्र +लाई सं +ख +्या +को अन्त +्य +मा सं +ल +ग्न गर +िएको छ ।
सी +मा चा +र वर +्ष हो , त +र के +हि परि +स्थित +ि +हरूमा क +म प +नि हु +न सक +्छ ।
क +ले +ज +को वि +द +्या +र +्थी +ले प्रति +स् +पर् +धा +हरूमा प्रति +नि +धि +त +्व गर् +न सक +्ने वर् +ष +हरूको सं +ख +्या एन +सी +ए +ए +ले न +ियन +्त्रण ( क +म ) ग +रे +को छ ।
प +स् +न +का लागि श +री +र खु +ल् +ना +ले घु +मा +इ +लाई रो +क् +दैन , त +र मु +श् +कि +ल +ले यस +लाई क +म गर् +दछ ।
र स् +कोर +लाई क +ठ +िन +ाई कार +क +को डि +ग्र +ी +द्वारा गु +ण +ा गर +िन्छ , सं +ख +्या +बाट व्य +ुत +्प +न्न र चा +ल +हरूको प्र +या +स +को सं +यो +जन +बाट प्र +या +स गरि +यो ।
त +्या +हा छ व +टा समु +ह छन् ज +हा डु +बु +ल् +की ल +ाउने वर् +ग +ी +कृत गर +िएको छ +ः अ +गा +डि , प +छा +डि , भित्र , उ +ल् +टो , बर् +टा +नु , र आ +र् +मस्ट +या +न् +ण ।
क +हि +ले +का +ही +ं सञ् +चा +लक नि +का +य +लाई य +ी नि +रा +शा +हरू समा +धान गर् +ने ए +क तर +िका +को रू +प +मा वि +भा +ज +ित गर् +ने प्र +या +स +हरू हु +ने गर् +छन् , त +र ती नि +कै क +म स +फ +ल भए +का छन् ।
परि +डा +म च +ै ध +ेर +ै गो +ता +खो +र +को सि +ङ्क +्रो +ना +इज +मा जो +ड दि +इए +को छ ।
नि +यम +हरूले प्र +वि +ष्ट +ि +को लागि श +री +र ठा +डो वा लग +भ +ग ठा +डो हुन +ुपर +्ने कु +रा बत +ाउँ +छ ।
डा +इभ +को अन्त +िम अं +क दिन +को डा +इभ +ले प्र +ाप +्त गर् +ने अं +क +लाई लागि डी . डी . ( ता +रि +फ प +नि भन +िन्छ ) ले गु +ण +ा गर +िन्छ ।
यो हा +ल अन्त +िम सि +फार +िस गर +िएको न +्यू +न +त +म गह +िर +ाइ हो ।
य +ी प्रति +यो +गि +ता +हरू सामा +न +्य +त +या वि +द् +यालय +का स +ब +ै उ +मे +र +का बाल +बाल +िका +हरूलाई समा +व +ेश गर् +न डि +जा +इन गर +िएको छ ।
न +र +म ल्यान्ड +िङ +ले बी +च हा +वा +मा जि +म् +न +्यास् +टि +क +का ज +टि +ल का +ै +शल प्र +स्त +ुत गर् +न स +घा +या +े कि +न +कि अ +झ ठ +ू +ला +े उच +ाइ +बाट फा +ल हा +ल् +न मिल +्या +े ।
ढ +ल् +क +ाउने का +म पा +खु +रा +हरूले गर् +छन् , जु +न ब +ं +ग +्या +इ +नु +भन्दा प +हि +ले छेउ +तिर फै +ल +िएको हुन् +छ ।
ज +म् +मा छ त्य +स +पछि डी +डी +द्वारा त +ौ +ल +िएको र अनु +क्रम +ित छ ।
कि +न +कि वार +्ष +िक बै +ठ +क +को लागि खे +ल +को प्र +ग +ति +लाई समा +यो +जन गर् +न न +या +ँ डा +इभ +हरू प्र +ाय +ः आ +वि +ष् +कार गर +िएको +ले यो परि +वर् +तन ला +ग +ू भए +को थ +ियो ।
यो ध +ेर +ै पी +डा +दा +य +ी र दु +ः +ख +द छ , त +र जीव +न +लाई जो +ख +िम हु +ने खा +ल +को छै +न ।
यो परम +्प +रा ' फै +ं +सी ड +ाइ +वि +ं +ग ' मा वि +क +सित भ +यो , त +ै +प +नि स् +वि +मि +ं +ग गर् +न को ला +ग +ी ड +ाइ +वि +ं +ग ' सा +दा ड +ाइ +वि +ं +ग ' को रु +प +मा चि +नि +न था +ल +्यो ।
डु +ब +ाइ भे +ट +्ने जि +त् +न , गो +ता +खो +र +हरूले अ +ग्र +िम भे +ट +घा +ट +मा डु +ब +ाइ सू +ची सि +र् +जना गर् +दछ +न् ।
यो भे +ला +को वि +ज +य +ी हु +न उ +क् +त गो +ता +खो +र +ले अ +रू गो +ता +खो +र +हरू +भन्दा ध +ेर +ै अं +क ज +म् +मा गर् +न +ुपर +्ने हुन् +छ ।
सामा +न +्य +त +ः ए +क अं +क गो +ता +को ती +न त +त +्व +बाट मान +िन्छ +ः द +ृ +ष्ट +ि +को +ण , उ +डा +न , र प्र +वि +ष्ट +ि ।
ए +उ +टा ब +रू +न टि +उ +ब ( ए +उ +टा सि +अ +ार +टि ) रे +न् +ज देख +ाउन प्र +योग गरि +य +को थ +ियो ।
सं +युक्त राज +्य बे +ला +य +त +मा ए +क मु +ख +्य विकास चु +म्ब +क +ीय थ +ियो , ज +स +ले उ +प - मी +टर रि +जो +ल +्यु +शन +को स +ाथ अ +पे +क्ष +ा +कृत सा +ना प्र +ण +ा +ली +हरूको सि +र् +जना गर् +न अनु +म +ति दिए ।
स +ब +ै का +म अ +ति गो +प +्य थ +ियो , यो स +ह - वै +ज्ञ +ान +िक सँग प +नि स +ल् +ला +ह गर् +न प +ाइ +ने थि +एन ।
स +ाथ +ै , दि +इए +को प +ल् +स दो +हो +र +िने आ +वृत +्ति ( प्र +ो +फ ) को लागि , ए +क उच +्च प +ल् +स शक +्ति +मा ए +क सा +नो प +ल् +स परि +ण +ाम ।
स +ाथ +ै , क +म क +ोण +मा लक +्ष +ित ए +ेन्ट +ेना +स +सँग , ज +मी +न स्त +र +को प्रति +बि +म्ब देखि ह +स्त +क्ष +ेप +को का +रण के +हि दूर +ी +को ए +क म +ृ +त क्ष +े +त्र थ +ियो ।
य +द +्य +पि छ +ेर +ै ट्र +ा +ंस +मि +टर +हरू र रि +सी +भर +को भा +ग +हरू प्र +योग भए +का थ +िए , त +्यो प +्रण +ा +ली +ले ह +वा +इ या +त्र +ा न +गर् +ने +हु +ना +ले एन +टि +ना +को आ +कार +मा कु +नै सी +मा +हरू थि +एन ।
य +द +्य +पि अ +झ ब +ृ +ह +त्त +र व्य +व +स् +था न +हु +ञ् +जेल +सम्म +को लागि यो अस +्था +य +ी रू +प +को लागि स +ोच +िएको भए प +नि ती यु +द्ध +भ +रि सञ् +चा +लन +मा रह +िरहे ।
अ +न +्य ग +ति +वि +धि +हरूमा , एस +एल +सी ध +्व +नि +क र अव +र +क् +त वि +कि +रण +को म +त +ल +ब +द्वारा वि +मान +को खोज +ी +मा अनु +सन् +धान +को लागि उत् +तर +दा +य +ी बन +ाइ +यो थ +ियो ।
ए +उ +टा रा +डा +र ग +न +ले वस्तु +को अव +स्थित +िका बारे जा +न +का +री दि +दैन ; यस +ले ल +क्ष +्य +को ग +ति मा +प +न गर् +न +का लागि ड +प्ल +र प्र +भा +व +को प्र +योग गर् +दछ ।
ए +क स +मुद +्री रा +ष्ट् +र +को रू +प +मा जा +पा +न +ले वा +यर +ले +स सं +चार +मा अ +ग्र +िम चा +सो राख +ेको थ +ियो ।
वि +द +्यु +त जे +ने +रे +टर त +था अ +न +्य उ +पकरण बो +के +को दो +स् +रो ट्र +क +लाई ट्र +ा +न्स +मि +टर ट्र +क +का वि +रु +द्ध ब्याक गरि +यो ।
य +स्त +ै प +्रण +ा +ली जा +पा +नी म +ात +ृ +भू +मि +को लागि सा +ता +के +ले विकास ग +रे +को थ +ियो । .
ए +उ +टा सरल तर +ङ्ग ह +स्त +क्ष +े +प गर् +ने उ +पकरण +ले वस्तु +को उप +स्थित +ि प +त् +ता लग +ाउन सक +्छ , त +र यस +ले यस +को स्थान वा वे +ग निर् +धा +रण गर् +न स +क् +दैन ।
ज +ब रा +डर +को विकास हु +ँदै थ +ियो , ख +ग +ोल +शास् +त्र +ीहरू +ले च +न +्द् +र +मा र अ +न +्य न +जि +का ग्र +ह +हरूको नि +री +क्ष +ण गर् +ने कार्य +क्र +मा यस +को प्र +योग +माथि वि +चार ग +रे +का थ +िए ।
ज +ब सा +ना क +म्प +्यु +टर +हरू अ +स्त +ित +्व +मा आ +ए रा +डा +र +को कार्य सम् +पा +दन +मा सु +धा +र ल्याउ +न +का लागि यि +न +को उप +योग अल् +गोर +ीद +म +को प्र +योग मार्फत वि +द +्यु +त +ीय सं +के +त प्र +श +ोधन गर् +न गरि +यो ।
जी +पी +आर प +्रण +ा +ली +को वि +भि +न्न प्र +कार +को ब्याक - प्या +क र पह +िए +दा +र - कार +्ट सं +स्क +रण +हरू प +ाई +लो - पा +वर सम्म ए +क कि +लो +वा +ट सम्म व्य +ाव +सा +य +िक रु +प +मा उप +ल +ब् +ध छ ।
या +े +ण क्ष +े +त्र जा +ँ +च गर् +न +का लागि प्र +या +े +ग हु +ने स्प +ं +द +ित सं +चा +रण +का अ +ाध +ार +मा सा +े टा +े +ली +ले रे +ड +िया +े रि +सर् +च स्ट +ेसन ( अ +ार +अ +ार +एस ) मा ए +क प्र +ार +म् +भि +क प +्रण +ा +ली +का +े डि +जा +इन ग +रे +का +े थ +िया +े ।
स +मुद +्री प +री +क्ष +ण +को स +फल +ता +मा आध +ार +ित भए +र एन +आर +एल +ले प +्रण +ा +ली +लाई अ +झ रा +म् +रो बना +यो ।
आ +धा +र +भू +त प +री +क्ष +ण +हरू प्र +शि +क्ष +ण ज +हा +ज +को प्र +योग ग +री गरि +एका थ +िए , त +र सो कार्य सन् +तो +ष +जनक रहे +न ।
अ +मे +रि +का - सो +भि +य +त सं +घ +को एन् +टी बै +ले +स्ट +िक मि +सा +इल सन् +धि +को कार +ण +ले , यो दु +ई बर +्ष +मा न +ै त +्या +ग गर +िएको थ +ियो .
द +शक +को अन्त +्य हु +नु अ +गा +डि , विश्व +व +्या +पी वि +त +रण सहित प्र +का +शन +हरूमा परि +ण +त भए +को थ +ियो , ज +स्त +ै ज +र्म +न जर +्न +ल ए +ना +ले +न ड +र फि +जि +क ।
ग्र +ह +ण गर् +ने र प्र +सा +रण गर् +ने दु +व +ै एन् +टे +ना +ले का +ठ +का फ्र +ेम +मा राख +िए +का डा +इप +ोल ता +र +हरूको समू +ह प्र +योग गर् +द +थे ।
ए +उ +टा ओ +स् +से +लो +स्क +ोप +मा प +ल् +स +हरु +को सम +य मि +ला +एर , त्य +स +को सि +मा निर् +धा +रण गर् +न सक +िन्छ अ +नि एन् +टे +ना +को दि +शा +ले ल +क्ष +्य +को क +ोण +िय स्थित +ी +बारे जा +न +का +री द +िन्छ ।
य +स ग +ति +वि +धि +को शु +रु +वा +त +को लागि ने +ट्र +ी +को क +मा +ण्ड +र च +ू +जी हाश +सिमो +टो जि +म् +मे +वार थ +ियो ।
कर +ेन्ट अल् +ट् +रा - वा +इद +बा +न् +द सि +स +्टम +को रे +जो +लु +शन के +हि मि +लि +मि +टर +को मा +त्र हुन् +छ .
ख +रा +ब मौ +स +म वा कु +हि +रो ल +ागे +को सम +य +मा , न +जि +क +का ज +हा +ज +हरूको जा +ँ +च गर् +न उ +पकरण +लाई आव +धि +क रू +प +मा फर्क +ाउने गरि +न् +थ्यो ।
दो +स् +रो विश्व +यु +द्ध पछि +को " चि +सो यु +द्ध " मा प्र +थम +िक सम् +ल +ग् +ना +ता भ +ने +को अ +मे +रि +का अ +नि रू +स +को न +ै हो ।
सम +ग्र विकास +मा सह +योग गर् +नको लागि वे +स्ट +र् +न इ +ले +क् +ट्र +िक त +था वे +स्ट +िङ +हा +उ +स +का इन् +जि +नि +यर +हरूलाई ल्य +ाइ +एको थ +ियो ।
यु +द्ध +को अन्त +्य +सम्म प +नि , र +डा +र +को गै +र - सैन +्य अनु +प्र +योग +हरूमा निर् +देश +ित वि +भि +न्न परि +यो +जना +हरू र न +जि +क +का सम् +बन +्ध +ित प्र +वि +धि +हरू सु +रु गरि +एका थ +िए ।
पर +माण +ु ब +म भन्दा बढ +ी भन्दा बढ +ी , र +डा +र द् +वि +त +ीय विश्व +यु +द्ध +मा सं +ल +ग्न वि +ज +य +मा योग +दा +न गर् +यो ।
प +त् +ता लग +ाउने वि +धि +हरूमा थ +प अनु +सन् +धान +को लागि , य +स विषय +मा ए +क प्र +मु +ख सम् +मेलन पो +भ +का लागि वि +ज्ञ +ान +मा रू +सी ए +के +डे +मी +द्वारा व्य +व +स्थित गर +िएको थ +ियो ।
अधिक दि +श +ात्मक शु +द्ध +ता +को लागि , रि +सि +भि +ं +ग ए +ं +टे +ना +मा लो +ब स् +वि +चि +ं +ग प्र +योग गरि +यो । .
अव +धा +रण +ा +को प +री +क्ष +ण गर् +नको लागि , कोर +ो +भि +न +ले वि +मान +को उ +डा +न मार् +ग +मा ट्र +ान् +सम +िट +िङ र रि +सि +भ +िङ एन् +टे +ना +को व्य +व +स् +था ग +रे ।
यस +को लागि , त्य +हा +ँ ए +क ला +मो - दा +य +रा +को परि +मि +ति अ +धि +ग्र +ह +ण रा +डा +र ( ब +रा +बर ) र छो +टो - दा +य +रा , अधिक स +टी +क मि +सा +इल सा +इट रा +डा +र ( एम +एस +आर ) थ +ियो ।
यो फ +र्म +लाई सु +रु +देख +ी " s +i +mpl +y ge +ma " न +ै भ +नि +दै छ ।
बर् +लि +नको प्रति +ष् +ठ +ित हे +नि +रि +क हर +्ट +्ज इन् +स्ट +ी +ट +्यू +ट संग सम् +ब +द्ध दु +ब +ै हन् +स हो +ल् +म +मान र थ +ियो +डर शल +्ट +ेस +को स +ल् +ला +ह +कार +को रू +प +मा थ +प +िएको थ +ियो ।
उ +न +ले नि +ष् +कर् +ष नि +का +ले कि ल +क्ष +्य +सम्म +को दूर +ी +को मा +प +न +मा इ +च् +छ्य +ाइ +एको स +टी +क +ता के +व +ल प +ल् +स +सहित +को वि +द +्यु +त +चु +म्ब +क +ीय ल +हर +हरु +को उप +योग गर +ेर प्र +ाप +्त गर् +न सक +िन्छ ।
उ +न +ले उ +क् +त यन +्त् +र ल +ाइ पट +ेन्ट ग +रे +का थ +िए , ना +म टे +लि +मो +बि +लो +स्क +ोप रा +खे +का थ +िए , त +र नौ +से +ना का अधिक +ारी हरु +ले इ +च +्छ +ा न +देख +ाउ +दा उ +क् +त यन +्त् +र उत् +पा +दन +मा आउ +न स +के +न ।
उ +न +ले वा +ट +को वि +द +्यु +त +ीय अनु +सन् +धान अव +धा +रण +ा +लाई आध +ार बना +एर दि +श +ात्मक रि +सि +भर +को प्र +योग प्र +स्त +ाब ग +रे +का छ +न , फर +क ट्र +ां +स् +मि +टर शक +्ति +शा +ली तर +ङ्ग +हरु सु +ने +र .
य +हा +ँ उ +पकरण ए +क आ +य +नो +स्फ +ेर +िक नि +गर +ानी स्ट +ेशन +मा खु +ल् +ला रु +प +मा सं +चा +ल +ित हुन् +छ । .
उ +न +को यन +्त् +र +मा ए +क बे +ल +ना +कार प्या +रा +बोल +िक +रे +फ +्लेक् +टर +सँग डि +प +ोल एन् +टे +ना प्र +योग गर् +न लक +्ष +्य गर +िएको सि +ग्न +ल उत् +प +न्न गर् +न प्र +योग गरि +ने सरल स् +पार् +क ग +्या +प समा +व +ेश भए +को थ +ियो +l .
हो +ल् +म्या +न +ले ए +उ +टा आ +फै प +ै +दा हु +ने रि +सि +भर र . s +ch +ul +te +s ले सं +देश पठ +ाउने र र प्र +ाप +्त गर् +ने कु +रा +को आव +िस् +कार ग +रे +का हुन् ।
सामा +न +्य बि +जु +ली +मा ह +ल , र य +ग +ी +लाई बि +श् +वा +श थ +ियो कि यो भ +ी ए +च एफ +़ वा यु ए +च एफ +़ मा प +नि का +म गर् +छ
हल् +स +मे +यर +ले ज +हा +ज +को रे +ञ +्ज अनु +मान +को लागि प +नि प +ेट +ेन्ट सं +श +ोधन हा +सि +ल ग +रे ।
ह +ाइ +ल्यान्ड टे +ल +र र यु +वा +सँग अ +हि +ले वा +शि +ं +ग +टन +मा अ +मे +रि +की से +ना अनु +सन् +धान प्र +योग +शा +ला ( एन +आर +एल ) मा , का +म गर् +दैछ ।
सि ए +च् र पछि +का प +द् +द +ती +हरूमा कार्य +का अ +तिर +िक +्त , अ +ब वा +यु +वा +ह +ित आ +र् डी ए +फ उ +पकरण +मा प्र +मु +ख कार्य थ +ियो ।
रा +डा +र +को पूर्व लक +्ष +ण समा +व +ेश थ +िए , त +र यस +को अ +र्थ शा +ही जल +से +ना +का प्र +मु +ख +हरु +ले यो कार्य सम् +पा +द +न स्वी +कार ग +रे भन +्ने होइ +न .
ठ +ोस अव +स् +था +को क +म्प +्यू +टर +को परि +चय +को का +रण सि +ग्न +ल प्र +ो +से +सिं +ग क्ष +म +ता +मा क +म्प +्यू +टर +हरूले प +नि र +डा +र प्र +योग +मा ठ +ू +लो अ +स +र पा +रे +को छ ।
वा +स्त +व +मा , अ +नि +वार +्य रू +प +मा स +ब +ै प्र +मु +ख रा +डा +र ख +ग +ोल +ीय ग +ति +वि +धि रे +ड +ियो ख +ग +ोल वि +ज्ञ +ान अ +ब् +जर +्भ +ेट +री +को लागि सह +ाय +क +को रू +प +मा सञ् +चा +लन गर +िएको छ ।
वा +स्त +व +मा , र +ङ्ग +ी प +हि +ले देखि न +ै उच +्च आ +वृत +्ति ट्र +ा +न्स +मि +टर +हरूको प्र +योग भए +को थ +ियो र त्य +हा +ँ से +मी +फो +ल +ियो उ +पकरण +हरूमा का +म गर् +दै टे +ली +फु +न +के +नको ट +्यू +ब वि +भा +ग थ +ियो ।
सं +युक्त राज +्य अ +मे +रि +का +मा जल +से +ना र से +ना दु +वै +ला +र् +इ टा +ढ +ा +बाट दु +श् +मन +का +े पा +नी ज +हा +ज र ह +वा +इ ज +हा +ज प +त् +ता लग +ाउने उप +ाय +का +े अ +ाव +श +्य +क +ता थ +िया +े ।
लो +फे +लाई सामा +न +्य +त +या आ +फ +्नो सम +य +को शी +र +्ष रू +सी भौ +ति +क +वा +दी मान +िन्छ ।
यस +मा के +हि पर +जीव +ी त +त +्व +हरू थ +िए र या +ग +ी - यु डी ए वा या +ग +ी एन् +टे +ना +को नाम +ले चि +नि +ने +वा +ला थ +ियो ।
यो के +न +्द् +री +य क +र्म +चा +री +हरूमा सक +्ष +म ईन +्जि +नि +य +रि +ङ् र फि +जि +सि +य +स्ट मा +त्र हु +ँदै +न , त +र यस +को प +नि ए +क वै +ज्ञ +ान +िक अनु +सन् +धान सं +स्थान प +नि थ +ियो ।
या +ग +ी +का शु +रु +वा +ती वि +द +्या +वा +रि +धि +का वि +द +्या +र +्थी +हरू मध्ये ए +क शि +न +टा +रो यु डी ए सँग सं +युक्त रु +प +मा , ए +उ +टा मौ +लि +क रु +प +मा न +या +ँ एन् +टे +ना आ +यो ।
मो +र +्य +लाई लो +ब स् +वि +च +न एन् +टे +ना +को ज +टि +ल वि +द +्यु +त र मे +के +नि +कल डि +जा +ईन +को का +म दि +इए +को थ +ियो ।
व +ाहन +को ग +ति फल +ाइ +ट प +ाथ सङ +गै भ +यो भ +ने हो +रि +जो +न +टल वृद् +धि हुन् +छ ।
एन +ई +सी ले आ +फ +्नो अनु +सन् +धान सं +स्थान +को कि +न् +जी स +ता +के +लाई बी - स्ट +ेट +िक ड +प् +प्ल +र ह +स्त +क्ष +े +प डि +टे +क् +टर भन +िने ए +क प +्रण +ा +ली +को विकास गर् +न जि +म् +मा द +ियो ।
म्या +ग्न +ेट +्रो +ंस +को उ +ल् +लेख कु +नै पक् +ष +ले ग +रे +न , त +र ज +र्म +न +हरु +ले प्र +योग गर् +ने स्प +ं +द +ित प्र +बि +धि +हरु +को स्प +ष्ट र +ुपल +े खु +ला +शा ग +रे .
एन +एस +एस +एल +को अनु +सन् +धान +ले रा +ष्ट् +रि +य मौ +स +म से +वा +लाई सन् +तु +ष्ट बि +श् +वा +श दि +ला +यो कि ड +प्ल +ग +र र +डा +र ए +क मह +त्त +्व +पूर्ण भविष् +य +वा +ण +ी +को उ +पकरण थ +ियो ।
ध +ेर +ै स +मान प +्रण +ाल +ीहरू , ज +स +ले छो +टो दा +य +रा +हरूमा वस्तु +हरूलाई दि +श +ात्मक जा +न +का +री प्र +दा +न गर् +यो , अर् +को दु +ई द +शक +मा वि +क +सित गर् +यो ।
डि +जि +टल क +म्प +्यु +टर +को प्र +ार +म् +भि +क अनु +प्र +योग +हरू मध्ये ए +क ठ +ू +लो च +रण +ब +द्ध ए +रे एन् +टे +ना +हरूको त +त +्व +हरूमा सं +के +त +को च +रण स् +वि +च गर् +न थ +ियो ।
अर् +को तर्फ , र +डा +र +ले सि +द्ध +ा +न्त +को रू +प +मा थो +र +ै योग +दा +न ग +रे +को थ +ियो , जो अधिक +त +म मा +त्र +ा +मा म्या +क्स +वेल र हर +्ट +्ज देखि जा +न +िन्छ ।
पो +ला +र्ड +ले प +हि +लो परि +यो +जना +को ने +त +ृ +त +्व ग +रे , ए +क बन +्द +ू +क राख +्ने rd +f को +ड - ज +स +को ना +म मो +बा +इल रे +ड +ियो इका +इ हो ।
जा +पा +नको उच +्च शि +क्ष +ा सं +स्थान +हरूमा वि +शे +ष ग +री ई +म्प +ेर +िय +ल विश्व +वि +द् +यालय +हरूमा रे +ड +ियो ईन +्जि +नि +यर +िङ बल +ियो थ +ियो ।
प्र +स्त +ाब +ित प्र +बि +धि अनु +सा +र रे +ड +ियो सि +ग्न +ल को प +रा +वर् +तन ना +जु +क थ +ियो , र वा +यु मन +्त् +री +ले यो प्र +माण +ित गर् +न सक +िन्छ कि भ +ने +र सो +ध +े .
रो +बर् +ट बु +डे +री +ले उ +ल् +लेख गर् +छन् की यो ध +ेर +ै +ज +सो आध +ु +नि +क प्र +वि +धि +को पूर्व +लक +्ष +ण प +नि थ +ियो भ +ने +र ।
र +बर् +ट मो +रि +स पे +ज +लाई टे +लर +ले यो +ङ +को सु +झा +व ला +ग +ू गर् +न नि +युक्त ग +रे +का थ +िए ।
स +र +सँग वि +स्त +ृ +त अनु +प्र +योग +हरू , वि +शे +ष ग +री न +क् +सामा र रि +मो +ट से +न्स +िङ +मा छन् ।
ए +जि +म +थ र उच +ाइ प +त् +ता लग +ाउन +को लागि अल +ग रि +सी +भर र एन् +टे +ना प्र +योग गर +िएको थ +ियो ।
छ व +टा का +ठ +को टा +वर +हरू ख +डा गरि +यो , दु +ई +व +टा च +ै ख +बर फ +ठ +ाउने एन +टि +ना झु +न +ड +ाउन , र चार +व +टा च +ै क्र +स प्र +ाप +्त गर् +ने एन +टि +ना +को ला +ग +ी ।
कु +न +ैक +ु +नै +ले इन्फ +्रा +रे +ड वि +कि +रण वा ले +जर ला +इट +को प्र +योग गर् +छन् ; प्र +ाय यि +न +लाई लि +डा +र भन +िन्छ ।
क्ष +ित +िज माथि का कु +रा प +त् +ता लग +ाउन बै +कल् +पि +क प्र +बि +धि सहित को सि +स्ट +म बि +का +श गर +िएको छ i
प +ल् +स +र रा +डा +र +को आ +वि +ष् +कार न +भए सम्म उ +नी +हरु +ले कु +र +्नु प +रे +को थ +ियो त्य +स +सं +गै अ +न +्य को +डि +ं +ग क्ष +म +ता c +v सि +ग्न +ल बाट सं +देश ता +ने +को थ +ियो ।
यो शै +क्ष +ण +िक अनु +सन् +धान सामा +न +्य प्र +वि +धि +को सु +धा +र र् +त +फ ढ +लक +िएको छ , ना +कि ति +नि +हरूको वि +शे +श प्र +योग र् +त +फ ।
दु +ब +ै प +्रण +ाल +ीहरू +का लागि ए +ण् +टे +ना +हरू अ +ग +्लो टा +वर माथि घु +म् +छन् ।
या +ग +ी +लाई क्या +भि +टि म्या +ग +्ने +ट्र +ोन +मा प +नि रु +चि थ +ियो ।
त +्यो उ +पकरण प +हि +लो प +ल +्ट l +ü +be +ck +er b +ay न +जि +क p +el +ze +r +ha +k +en n +va सा +इट +मा प +री +क्ष +ण गर +िएको थ +ियो ।
उ +क् +त उ +पकरण न +जर +मा आ +एका क्ष +े +त्र +हरू ओ +ग +ट् +न ब +न् +दु +क +को नाल +मा ए +उ +टा या +ग +ी एन् +टे +ना राख +ेर , यु ए +स् ए +स् लि +य +री +मा अस +्था +य +ी रु +प +मा ख +डा गरि +यो ।
यो उ +पकरण अ +ग +्लो सं +र +च +ना +मा के +हि कि +लो +मि +टर टा +ढ +ा +बाट प्रति +बि +म्ब प +त् +ता लग +ाउन को लागि प्र +योग गर +िएको हो ।
प +ल् +स +युक्त रा +डा +र +का प +री +क्ष +ण +हरू जा +री गरि +यो , मु +ख +्य +त +या छो +टा प +ल् +स +हरूको व्य +व +स्थापन +का लागि रि +सी +भर +मा सु +धा +र गर् +ने कु +रा +मा ।
प +हि +लो उ +पकरण +ले नी +द +रल +्या +ण्ड +मा फिल +ि +प् +स +बाट ख +रि +द गर +िएको ए +क वि +भा +ज +ित ए +नो +ड म्या +ग +्ने +ट्र +ोन प्र +योग गर् +यो ।
रा +डा +र +को त +स्व +िर +हरु ख +ि +च +्ने प +हि +लो यन +्त् +र +हरु +को विकास य +हि सम +य +मा भए +को थ +ियो .
य +स प्र +वि +धि +को प +हि +लो मह +त्त +्व +पूर्ण प्र +योग ज +मि +न मा ख +न +्ने र +डा +र ( जी +पी +आर ) थ +ियो ।
नि +म् +न ख +ण्ड +हरूको उद् +देश +्य प्रति +नि +धि न +मू +ना +हरू प्र +दा +न गर् +नु हो ।
यो g +l +av +no +e ar +t +il +le +ri +y +s +k +o +e u +pr +av +le +ni +e ल +ै रा +तो सि +पा +ही +को दि +मा +ग भ +ने +र वि +चार गरि +न् +थ +ियो ।
कु +ख +्या +त महा +न आ +चार +्य जो +से +फ स् +टा +लि +न +ले सैन +्य उच +्च क +मा +न्ड र यस +को सम +र्थ +न गर् +ने वै +ज्ञ +ान +िक स +मुद +ाय +लाई बढ +ा +रे ।
अर् +को वर +्ष , उ +न +ले ए +उ +टा स् +पार् +क - ज्ञ +ाप ट्र +ा +न्स +मि +टर थ +पे र र +स +िया +को प +हि +लो रे +ड +ियो सञ् +चार स +ेट +को प्र +दर्शन ग +रे ।
पर् +य +वे +क्ष +क +हरूले यु +द्ध +को स +चि +व हे +न +री ए +लाई समा +व +ेश ग +रे +को छ ।
म्या +ग +न +ेट +्रो +न् +स् +मा ए +क मा +त्र सैन +्य चा +सो यो +जी ई +टो +ले न +्या +भ +ल टे +क् +नि +कल रि +सर् +च इन् +स् +टि +च +्यु +ट +मा देख +ाए +का थ +िए ।
पा +इन +ट्र +ी रे +खा +ले सु +रु +मा पु +रा +नो पि +उल +्ड र +डा +र प्र +योग गर् +यो र चा +ँ +ड +ै मध्य क्या +ना +डा ला +इन ( एम +सी +एल ) सँग पू +र +ै हुन् +थ्यो ।
वि +ज्ञ +ान र प्र +वि +धि +को ठ +ू +लो क +था +मा र +डा +र +को स्थान फर +क - फर +क लेख +क +हरूले फर +क ढ +ङ्ग +ले त +र्क ग +रे +का छन् ।
प +ल् +स +को ल +म्ब +ाइ +ले र +डा +र +ले न +प +ने स +ही दु +री +लाई हे +र +्छ - ज +ति छो +टो प +ल् +स ते +ती ध +ेर +ै परि +शु +द्ध +ता ।
लक +्ष +हरू प +त् +ता लग +ाउन +का लागि पी +भ +ी +ओ अप +्टि +कल य +न् +त्र +हरूमा भ +र पर् +दछ , र भ +ौ +ति +क +शास् +त्र +ी पाभ +ेल के . लाई स +ाथ लि +इए +को थ +ियो ।
त्य +हा +ँ ध +ेर +ै यु +द्ध +ा +े +त्त +र र +डा +र प +्रण +ा +ली र ए +प्ल +ी +क +ेसन +हरू छन् ।
त +स +र्थ , र +डा +र +ले वि +ज्ञ +ान +ला +र् +इ अ +गा +डि बढ +ाए +न त +र त +्या +े के +व +ल प्र +वि +धि र इन् +जि +नि +यर +िङ +का +े कु +रा थ +िया +े ।
लि +नि +न +ग्र +ाड +मा अनु +सन् +धान +का प्र +या +स +हरू स +मान रू +प +मा फै +ल +िएको थ +ियो ।
त्य +हा +ँ रे +ड +ियो दि +शा +को लागि उ +पकरण +मा - खोज +्ने , ने +भि +ग +ेसन र सैन +्य नि +गर +ानी दु +बै +को प्र +योग गर् +नको लागि छि +टो रू +ची थ +ियो ।
यु +द्ध +पो +षण +मा यो टे +क् +नो +लो +जी प्र +योग गर् +ने बारे +मा उच +्च जा +पा +नी नौ +से +ना अधिक +ारी +मा अ +झ +ै प +नि कु +नै प्रति +ब +द्ध +ता थि +एन ।
एस +सी +एल +ले यो प्र +बि +धि +लाई रे +ड +ियो पो +जि +स +न - फा +इन +डि +ं +ग ( आर +पी +एफ ) भ +ने +को छ .
यो क +्रे +ग् +स +मि +रि +नको लागि सी +ता +क +्ट र लु +फ +्त +व +य +फ +़ +का ला +ग +ी फ +़ +्रे +य बन +्यो ( ज +र्म +न बा +यु से +ना ) ।
य +ी रो +यल ने +भ +ी +मा rd +f प +्रण +ा +ली सहित +का प +हि +ला या +न +हरू थ +िए ।
छा +ेट +ा +े वे +भ +ले +ङ् +थ र उच +्च पा +वर +ले हा +वा +बाट +ै प +न +डु +ब् +बी +ला +र् +इ प +त् +ता लग +ाउन ध +ेर +ै प्र +भा +व +का +री बना +या +े ।
प्र +त्य +क्ष रू +प +मा रे +ञ +्ज था +हा प +ाउन प +्रण +ा +ली अ +झ +ै प +नि अस +क्ष +म थ +ियो ।
वा +इ +ड - ब +्या +न्ड रि +जे +न +्रे +टि +भ रि +सी +भर +ले आर +सी +ए +बाट एन् +च ट +्यू +ब +हरू प्र +योग गर् +थ्यो , र प्र +ाप +्त एन् +टे +ना +मा ती +न डा +इप +ोल थ +िए र लो +ब स् +वि +चि +ङ्ग समा +व +ेश गर +िएको थ +ियो ।
य +स उ +पकरण +लाई पा +नी +को स +त +ह ग +ति र ल +गा +ता +र निर् +माण गर +िएको सामा +ग्र +ी +को मा +त्र +ा +मा प्र +योग गर् +न सक +िन्छ ।
य +स परि +क्ष +ण +को न +ति +जा नि +कै न +रा +म् +रो आउ +नु +को मु +ख +्य का +रण च +ही ma +g +ne +tr +on को पा +वर ध +ेर +ै क +म हु +नु हो ।
ये +स् +मा स +ब +ै ते +स +बे +ला - अव +स्थित us +s +r +को रे +ड +ियो - स्थान समा +बे +स छ , सं +सा +र +भ +रि यो क्ष +ेत +्रम +ा रहे +का श +ोधक +र् +ता +हरू +ल +ाइ उप +ल +ब् +ध छ ।
यस +मा पूर्व +स् +ना +त +क र स् +ना +त +क अ +ध् +यन समा +व +ेश छ , स +ाथ +ै य +स क्ष +े +त्र +को शै +क्ष +िक खोज .
यो प +ल् +स गर +िएको रा +डा +र +को पछि विकास +को वि +प +री +त हुन् +छ , ज +स +ले प +ल् +स +को दु +ई - तर +िका +को पार +ग +म +न मा +ध् +यम मार्फत दु +री निर् +धा +र +ित गर् +दछ ।
आव +े +ग र +डा +र +ले सामा +न +्य रू +प +मा सामा +न +्य मि +ड +िया ( मा +टो ) र वा +ं +छ +ित लक +्ष +्य बी +च सी +मा +हरू प +त् +ता लग +ाउन सक +ेको +ले यो सम् +भ +व छ ।
यो l +ed प्र +स्त +ाव अ +नि पे +टे +ं +ट ए +उ +टा प्र +वि +धी हो ज +हा +ज र बि +मा +न प +ता लग +ाउन +को लागि ।
यो प +री +क्ष +ण रण +नी +ति +क पो +र +्ट +हरूलाई सु +र +क्ष +ा गर् +नको लागि एन +टी +पी +एफ ( सो +भि +य +त नौ +से +ना ) छि +टो - स +चे +त रे +ड +ियो - स्थान +को म +हत +्त् +व रे +ड +ियो स्थान +लाई प्र +दर् +श +ित गर् +नु थ +ियो ।
यो ट्र +क म +ाउ +न् +टे +ड प +्रण +ा +ली +लाई ए +क स्ट +ेसन +को सा +नो सं +स्क +रण +को रू +प +मा डि +जा +इन गर +िएको थ +ियो ।
य +स् +ले सि +धै ल +क्ष +्य +को दु +री अ +ठ +ो +ट गर् +न अनु +म +ति पुर +ाउ +छ ।
वर +्ष +ौं +देखि , सा +र ध +ेर +ै वि +वि +ध +ता +हरू वि +वि +ध ए +प्ल +िक +ेसन +हरू +बाट बना +इए +का हुन् +छन् ।
अ +न +्य प्रति +बि +म +्व +बाट ल +क्ष +्य +हरू +छु +ट +्य +ाउन , ए +क च +रण +ीय डो +प्ल +र प +्रण +ा +ली प्र +योग गर् +नु आव +श +्य +क थ +ियो ।
सम् +मेलन +का खोज +हरू अ +झ व्य +ाप +क दर् +शक +दी +र् +घा मा +झ ल्याउ +न , कार्य +वा +ह +ीहरू आउ +दो म +हि +ना ए +उ +टा जर +्न +ल +मा प्र +का +श +ित गरि +यो ।
आ +क्रम +ण +को अ +ग्र +िम सू +च +ना प्र +दा +न गर् +नको लागि , दु +ब +ै त +ै +ना +त गर +िएको ठ +ू +ला र +डा +र ने +टव +र्क +हरूको बढ +्दो सो +फि +सटि +क +ेसन - ध +ेर +ै टा +ढ +ा स्थान ।
यो प +री +क्ष +ण गर् +न , वि +ल् +कि +न्स +ले उत् +तर +म +ाप +्स +न +शा +यर +को न +जि +कै ए +क क्ष +ेत +्रम +ा क्ष +ेत +्रम +ा यन +्त् +र +हरू स +ेट +अ +प ग +रे ।
यो दिन +को लागि , यो विश्व +ब +्या +पी स +बै +भन्दा व्य +ाप +क रू +प +मा प्र +योग गरि +ने दि +श +ात्मक एन् +टे +ना हो ।
सु +नी +ओ इ +टो ए +न टी आ +र आइ मा सा +मे +ल भए +र यो +जी इ +टो +सँग म्या +ग्न +ेट +्रो +नको बारे +मा खोज प +नि ग +रे ।
इ +ओ +नो +स्फ +ेर +को उच +ाई स +फल +ता +पूर्व +क मा +प +न गर् +नको लागि वा +शि +ं +ग +टन +को कर् +नी +जी सं +स् +था +मा तु +व ।
ब्रि +टे +नको उच +्च शक +्ति चु +म्ब +क +को भन्दा वि +परि +त , एन +टी +आई +को प्र +ार +म् +भि +क यन +्त् +र +ले के +व +ल के +हि स +य स +य वा +ट मा +त्र उत् +पा +द +न गर् +यो ।
क +म अ +ाव +ाज भए +का +े अ +ति सं +वे +द +नशील री +सी +भर +हरू +का +े विकास गर् +नु प +रे +का +े थ +िया +े ।
व +ाटस +न एस +सी +एल प्र +मु +ख अ +इन् +जि +नि +यर भए र य +स परि +यो +जना +को ने +त +ृ +त +्व ग +रे ।
द +शक +को अन्त +्य +मा अ +मे +रि +का , फ्र +ा +न्स , र क्या +न +डा +ज +स् +ता देश +हरूमा व्य +ाप +क परि +चा +लन गरि +ने अ +पे +क्ष +ा गर +िएको छ ।
उप +ग्र +ह +को आग +म +न +मा चा +ं +डो चे +ता +व +नी द +िने क्ष +म +ता +हरु +संग +ै , सैन +िक +हरु +ले स +प +थ रे +डा +र प्रति इ +छ्य +ा गु +मा +एका छन् .
ये +स +ले गर् +दा , र +डा +र ग +ति +वि +धि ज +र्म +नी र जा +पा +न +मा ध +ेर +ै बर +्ष +का ला +ग +ी बन +्द भ +यो ।
वु +ड +रि +ङ् ; उ +नी य +ति ध +ेर +ै प्र +भा +वि +त भए कि अर् +को दिन +को आ +देश प +्रण +ा +ली +को पूर्ण विकास +को लागि दि +इए +को थ +ियो ।
पू +रा +तन इजि +प् +त र मध्य पूर्व +ी मान +िस +हरु +ले प +नि एम +बा +म +िङ +को लागि मह +को प्र +योग गर् +थे .
को +ठा +को ता +प +मान +मा +म +ह ए +क अ +ति चि +सो तर +ल हुन् +छ , ज +स +मा ग्ल +ू +को +ज ठ +ोस च +क्र +मा फ +से +को हुन् +छ । .
मौ +री +ले टु +टु बो +ट खा +ने भा +इन हो +पर कि +रा +ले बना +एको म +धु +र +स ज +म् +मा गर् +छ .
त +था +पि , मह +को ग +ुण +स्त +र बढ +ाउन +को लागि से +ल +मा न +चल +्ने तर +िका +हरू प्र +भा +व +का +री सा +ब +ित भए ।
व +्या +पार +िक प्र +स +ोधन , ध +ेर +ै स् +रो +त +बाट मह +को पु +लि +ङ् +मा कु +नै प +नि वि +षा +क् +त प +दा +र्थ +लाई क +म गर् +न स +ोच +ेको छ ।
पा +नी +को सामा +ग्र +ी +ले प +नि क् +रि +स्ट +ला +इज +ेशन प्र +भा +वि +त हुन् +छ , कि +न +भ +ने पा +नी +को उच +्च प्रति +श +त क् +रि +स्ट +्या +ला +इज +ेशन +लाई रो +क +्छ , ज +स +री उच +्च डे +क्स +ट्र +िन +ले गर् +छ । .
क् +रि +स्ट +ल न +्यू +क् +ली ( बी +उ ) य +ति +कै छो +ड +्दा भन्दा म +ह लाई बा +ड +्ने , चल +ाउने , हल् +ल +ाउने गर् +दा छि +टो त +या +र हुन् +छ i
नि +श्च +ित चि +कि +त् +सक +ीय नि +ष् +कर् +ष प्र +भा +व +का +री चो +ट +हरूको उप +चार +को सु +र +क्ष +ा बारे +मा , यो सी +म +ित अनु +सन् +धान +बाट सम् +भ +व छै +न ।
सु +क +्खा म +ह मा झो +ल म +ह बाट पा +नि झि +कि +र एक +द +म +ै सु +क +्खा , चि +प चि +प रह +ित ख +स् +रो दा +ना +दा +र बना +इए +को हुन् +छ ।
कु +नै प +नि प्र +माण ले न +सा +को अल् +स +र वा ग +डे +को खु +ट् +टा को न +ङ को उप +चार मा म +ह - मि +श्र +ित सा +मग +्री उप +योग गर् +न सम +र्थ +न गर् +दैन i
पु +रा +नो र ती +व् +र खो +कि +को लागि , ए +उ +टा को +क +रे +नको स +मी +क्ष +ा +ले मह +को पर् +योग +बाट हु +ने फ +ाइ +दा या बे +फ +ाइ +दा +को के +ही ठ +ोस स +बु +त भे +टे +न ।
शु +द्ध म +ह ए +उ +टा +अ +ति +सं +त +ृ +प् +त तर +ल +प +दा +र्थ हो , ज +स +मा पा +नी +ले सामा +न +्य +त +या वा +ता +व +रण +ीय ता +प +क्रम +मा घु +ल +ाउन सक +्ने +भन्दा बढ +ी चि +नी रहे +को हुन् +छ ।
सामा +न +्य +त +ः , यस +को परि +च +ित तर +ल रू +प +मा म +ह बो +त +ल +मा छ ।
ता +प +क्रम +ले मह +को प्र +ा +कृत +िक स्व +रू +प , ग +न्ध त +था स् +वाद लाई अ +स +र गर् +दछ ।
उच +्च ग +ुण +स्त +री +य मह +लाई सु +ग +न्ध , स् +वाद , र स् +थि +र +ता +बाट छ +ुट +्य +ाउन सक +िन्छ ।
मह +मा ए +क प्र +कार को ए +सि +ड हुन् +छ , ज +स +ले कार +मे +ल +ला +इज +ेशन +को लागि उत् +प्र +ेर +क +को भु +मि +का निर् +वा +ह गर् +दछ ।
म +ह बार +बे +क +्यू र मह +को स +र +स स +से +ज +हरूमा प्र +योग हु +ने अ +न +्य सामा +न +्य स् +वाद +हरू हुन् ।
म +ह डि +को +ट +ेशन म +ह वा मह +बाट उत् +पा +द +न भए +को सामा +न +बाट बना +इन् +छ जु +न पा +नी सङ् +ग मि +स +ाइ +एको हुन् +छ , अ +नि घट +ाइ +न +्छ ( प्र +ाय उ +मा +ले +र ) ।
ह +नी +ड +्यू म +ह के +हि क्ष +े +त्र +हरूमा लो +क +प्र +िय छ , त +र अ +न +्य क्ष +े +त्र +हरूमा , बी +के +पर् +स +ले बल +ियो स् +वाद +युक्त उत् +पा +द +न बे +च् +न गा +ह +्रो भए +को छ ।
" प्र +ा +कृत +िक " को प्र +स +ोधन न +गर +िएको मह +को प्र +योग गर् +दा म +ह वि +षा +क् +त +ता अधिक सम् +भा +व +ना हुन् +छ र मह +बाट कि +सा +न +हरूले सा +नो सं +ख +्या +मा म +ह नि +काल +्न सक +्छ ।
मह +लाई रंग +को आध +ार +मा +प +नि वर् +ग +ीकरण गर +िन्छ , य +द +्य +पि यो ग +्रे +डि +ं +ग म +ाप +न +का +लागि ए +क कार +क भ +ने हो +ईन ।
म +ह मि +ठ +ो हुन् +छ , जु +न मौ +री र के +ही सम् +बन +्ध +ित की +रा +हरू +द्वारा उत् +पा +द +ित गा +ढ +ा खा +ना हो ।
मह +लाई यस +को फ +ूल +को स् +रो +त +द्वारा वर् +ग +ी +कृत गर +िएको छ , र प्र +योग गर +िएको प्या +के +ज +िङ र प्र +स +ोधन अनु +सा +र वि +भा +जन गरि +यो ।
मह +लाई ज +ं +ग +ली मा +हु +री +को को +लि +नी +बाट , वा घ +र +पा +लु +वा मा +हु +री +हरूको घा +र +बाट , सं +कल +न गर +िएको छ , मा +हु +री राख +्ने अभ +्या +स +को रू +प +मा चि +न +िन्छ ।
म +ह पा +नी +को मा +त्र +ा , स् +वाद र सु +ग +न्ध , दो +ष +हरू न +भए +को र स्प +ष्ट +ता लग +ाय +त थु +प्र +ै प +क्ष +हरूको आध +ार +मा वर् +ग +ी +कृत गर +िन्छ ।
फु +ल +हरू ज +स्त +ै ला +लि +गु +रा +स , हि +मा +ली ल् +वर +ेल् +स , भे +डा ल् +वर +ेल् +स अ +नि ए +जा +लि +यस +बाट म +ह उत् +पा +द +न गर् +दा म +ह वि +षा +क् +त +ता हु +ने सम +भा +व +ना देख +िन्छ ।
मह +हरू वि +शि +ष्ट प्र +कार +का फ +ूल ने +क् +टर +हरू हु +न सक +्दछ वा सङ् +कल +न पछि मि +श +्रण गर् +न सक +िन्छ ।
मह +को प्र +योग र उत् +पा +द +नको ए +क ला +मो र वि +वि +ध इ +ति +हा +स छ ।
अ +त्य +धि +क पा +नी +को मा +त्र +ा ध +ेर +ै भए +को म +ह ला +मो +ं सम +य सम्म सं +र +क्ष +ण को ला +ग +ी उप +युक्त छै +न ।
त +था +पि , मह +ले ग्ल +ुक +ोज भन्दा क +म ता +प +मान +मा क्या +मे +रा +ला +इज गर् +ने फ्र +ु +क् +टो +से +को समा +व +ेश गर् +दछ ।
त +था +पि , मह +ले उच +्च ता +प +क्रम +को तुल +ना +मा प +ग्ल +िने बि +न् +दु +भन्दा के +ही उच +्च ता +प +क्रम +मा त +रल +ीकरण +को लागि पर् +या +प् +त सम +य ल +िन्छ ।
त +र , मह +को प्र +कार ध +ेर +ै कि +सि +म +को र ध +ेर +ै मा +त्र +ा +मा प +नि फर +क हुन् +छन् । .
य +द +्य +पी , यो प्रति +क्र +िया +लाई ढ +ि +लो गर् +न मह +लाई चि +सो ता +प +क्रम +मा सं +च +ित गर् +न प +नि सक +िन्छ .
प्र +ा +ची +न ग्र +ी +स +मा , आ +र्क +िक देखि हे +ले +नि +स्ट +िक सम +य +सम्म म +ह उत् +पा +द +न गरि +न् +थ्यो ।
शु +द्ध म +ह मा चि +नी र प्र +ो +टि +न को कार +्ब +न आइ +सो +टो +प अनु +पा +त मिल +्नु पर् +दछ ।
उ +दा +ह +रण +का लागि , भार +त +ले मह +का +े ग +्रे +ड +ला +र् +इ थ +प कार +क +हरू +का +े अ +ाध +ार +मा प्र +माण +ित गर् +दछ , ज +स्त +ै फि +हे टे +स्ट , र अ +न +्य प्र +या +े +ग +सि +द्ध मा +प +हरू ।
आध +ु +नि +क मा +स +ु उत् +पा +दन +मा , यि +स्ट सा +क् +को +रो +मी +सि +स से +रि +वि +स +िया +को सामा +न +्य +त +या प्र +योग गर +िन्छ ।
मक +्खा +र लि +नु +को सट्ट +ा , मौ +री हरु ले र +स लि +न सक +्छ +न , अ +पि +ड वा अ +रु बि +रु +वा को गु +ल +ियो र +स - चु +स +्ने कि +रा +हरु i
मन् +दि +र +मा म +ह ह +रे +क मु +र् +तिम +ा चढ +ाई +न +्छ ज +स +लाई परम +्प +रा अनु +सा +र म +धु अभि +से +क भन +िन्छ .
ची +नी को अभ +ाव +मा , ग्र +ी +क र रो +म +न भो +जन +मा मह +को ठ +ू +लो भू +मि +का थ +ियो .
यो सामा +न +्य +त +या खा +द +्य प्र +श +ोधन +मा ए +क सा +मग +्री +को रू +प +मा प्र +योग गर +िन्छ ।
यो परम +्प +रा +गत रु +पम +ै म +ह चा +का +मा मान +क का +ठ +का फ्र +ेम +हरु प्र +योग ग +री ज +म् +मा गर +िन्छ ।
कु +नै अ +रू अभ +्या +स उप +ल +ब् +ध न +भए +का +े बे +ला यस +ला +र् +इ डा +बर अ +ाए +का +े र पा +ेले +का +े ठ +ाउँ +मा म +लम +का +े रू +प +मा अ +नि ख +स +ख +सा +एका +े घा +ँ +टी +ला +र् +इ अ +ार +ाम पुर +्य +ाउन +का लागि प्र +या +े +ग गरि +न् +थ +्या +े ।
सामा +न +्य +त +या क +म , क +म र +क् +त +चा +प , झ +ट +का , ह +ृ +द +य ता +ल अ +नि +यम +ित +ता +हरू र आ +क्र +ोश +हरू , दु +र् +ल +भ अव +स् +था +मा म +ृ +त +्यु +को परि +ण +ाम +मा हु +न सक +्दछ ।
स +ब +ै चि +नी यौ +ग +िक +हरू ज +स्त +ै मह +लाई पर् +या +प् +त मा +त्र +ा +मा त +ता +यो भ +ने क्या +रा +मे +ल बन +्छ , र +ङ्ग गा +ढ +ा हुन् +छ अ +नि अन्त +मा जल +्छ +l
ख +रा +ब मह +को वि +षा +क् +ता गे +ना +टो +टो +क्स +िन युक्त म +ह खा +ने न +ति +जा हो ।
ए +स सा +मग +्री +को सन् +दर् +भ +मा मह +को ग +ुण +स्त +र निर् +धा +रण गर् +न वि +द +्यु +त चा +लक +ता +को मा +प +नको प्र +योग गर +िन्छ ।
य +दी गर् +मी +को स् +रो +त ध +ेर +ाई गर् +मी भए , या य +दि यि +नी +हरूलाई समा +न +रू +प +मा वि +तर +ित न +गर् +दा क् +रि +स्ट +ल +ाइ +ज्ड म +ह प +ग +ले +र स +जि +ल +ै स्थान +ीय +कृत क्या +र +म +लाई +ज +ेसन हु +न सक +्छ ।
अ +न +्य अ +ध +्य +यन +को अनु +सा +र , चि +न् +ता , अ +नि +द् +रा वा ह +ाइ +परि +टे +क् +टि +भ +को कु +नै प +नि लक +्ष +ण प्ल +ेस +बो +को तुल +ना +मा म +धु ख +पत +को स +ाथ फे +ला प +रे +न ।
य +ी ए +सि +ड +हरूमा , क +म परि +माण +मा प +ाइ +ने एम +िनो ए +सि +ड +ले मह +लाई गा +ढ +ा रङ +को बन +ाउन +मा म +हत +्व +पू +ृ +ण भू +मि +का खे +ल् +दछ ।
ne +w ze +al +an +d को के +हि क्ष +े +त्र +हरु +ले ( co +ro +ma +nd +el p +en +in +su +la , e +as +t +ern b +ay o +f p +l +ent +y अ +नि th +e ma +rl +bo +ro +u +g +h so +un +ds ) मा +त्र +ै बार +म् +बार वि +षा +क् +त म +ह उत् +पा +द +न गर् +दछ +न ।
अ +न +्य देश +हरूमा मह +को ग +्रे +ड +िङ +का भि +न्न म +ाप +द +ण्ड +हरू हु +न स +क् +छन् ।
पो +लि +फ्ल +ोर +ल म +ह , ज +स +लाई ज +ं +ग +ली +फु +ल +को म +ह प +नि भन +िन्छ , यो ध +ेर +ै प्र +कार +का फ +ूल +हरूको म +धु +र +स +बाट बन +ेको हुन् +छ ।
क +च् +चा मह +ले के +ही प +रा +ग समा +व +ेश गर् +दछ र मो +म +को सा +नो क +ण +को समा +व +ेश गर् +दछ ।
शि +शु बो +टु +लि +ज +़ +्म को जो +ख +िम को का +रण ब +च् +चा +हरु +लाई दि +इ +नु हु +ँदै +न ।
सामा +न +्य +त +या म +ह यस +को प +ग्ल +िने वि +न् +दु +भन्दा क +म ता +प +क्रम +मा र +हन् +छ , यो अ +ति चि +स +िने तर +ल हो ।
के +ही सं +स +्कृ +ति +हरू विश्व +ास गर् +थे कि मह +को ध +ेर +ै व्य +ाव +हार +िक स् +वा +स् +थ +्य प्र +योग +हरू थ +िए ।
के +ही प्र +कार +का मह +ले ठ +ू +ला ठ +ू +ला त +र के +ही म +ण +ि +भ +हरु उत् +पा +द +न गर् +न सक +्छ , ज +ब +कि अ +रू +ले ध +ेर +ै सा +ना म +ण +ि +भ +हरु उत् +पा +द +न गर् +छन् ।
ट +्यू +पे +लो , एका +स +िया , र से +ग लग +ाय +त +का के +ही प्र +कार +का मह +हरू प्र +ाय +ः क +म नि +यम +ित रू +प +मा क् +रि +स्ट +ल हुन् +छन् ।
ल +क्ष +ण +हरु +मा च +क् +कर आउ +ने , कम +जो +री , अ +त्य +धि +क प +सि +ना , वा +क +वा +की र उ +ल् +टी आउ +ने हुन् +छ ।
प्र +भा +व +ले प्र +कार र ग +ुण +स्त +र निर् +धा +रण गर् +न उप +योग +ी छ भ +नि मह +सु +स ग +रे +को छ ।
इजि +प +्ट का प्र +जन +न द +ेव +ता , मि +न , लाई म +ह दि +इ +यो i
ती अ +ा +क +ृ +ति +हरूले टा +ेक +री वा गा +े +र्ड बा +े +के +का +े र त +्या +े ज +ङ्ग +ली गु +ँ +ड +सम्म पु +ग्न भर +्या +ङ अ +थ +वा डा +ेर +ीहरू प्र +या +े +ग ग +रे +का +े चि +त्र +ित गरि +एका +े छ ।
म +ह ख +न +्या +इ +दा , त्य +स +ले तु +रू +न्त +ै बि +ल +ाउने सा +ना , अस +्था +य +ी प +त्र +हरू बन +ाउन +पर् +छ , ज +स +ले त्य +स +का +े उच +्च भ +ी +स् +का +े +सि +टी +ला +र् +इ जन +ाउँ +दछ ।
तिनी +हरूको आ +फ् +नै , जु +न यस +मा समा +वि +ष्ट अ +न +्य अव +य +व +हरूको का +रण हु +न सक +्छ ।
मा +या +ले मौ +री +लाई प +वि +त्र मान +्दछ ( मध्य अ +मे +रि +का +को मे +यन स्ट +िं +ग +ले +स मौ +री +हरू हे +र् +नुहोस् ) ।
सम +ग्र च +क्र ल +ाइ मि +श +्रण को अनु +पा +त मा +प +न गर् +न प्र +योग गर् +न सक +िन्छ ।
यो चि +त्र +क +ला मे +जो +लि +थि +क ढु +ं +गे चि +त्र +क +ला हो , ज +स +मा दु +ई म +ह शि +का +री +ले म +ह सं +कल +न ग +रे +को देख +ाइ +एको छ र ज +ं +ग +ली मा +हु +री +को गु +ड +को चा +का देख +ाइ +एको छ ।
ma +ha ma +a h +un +e para +g d +wa +ar +a +a f +ul k +o sh +ro +t pa +ta +a la +g +au +na s +ak +in +ch +ha ra ta +s +ar +t +ha sh +ro +t k +o ch +he +t +ra .
ध +ेर +ै कार +क +हरू +द्वारा क् +रि +स्ट +ला +इज +ेशन +को द +र प्र +भा +वि +त हुन् +छ , त +र मु +ख +्य कार +क +को मु +ख +्य चि +नी +को अनु +पा +त हो +ः ग्ल +ू +को +ज +देखि फ्र +ुक +टो +ज ।
मह +को पु +रा +लेख र प +रा +ग +को अ +ध +्य +यन गर् +ने ग +ुण +हरूले उत् +पा +द +न गरि +ने प्र +मु +ख बि +रु +वा +को ने +क् +टर +को म +ुह +ान प +हि +चा +न गर् +न सक +िन्छ ।
वि +शि +ष्ट प्र +कार +को ए +सि +ड र उ +न +को मा +त्र +ा स +टी +क ता +पम +ान निर् +धा +रण +मा मु +ख +्य भू +मि +का नि +भा +िन्छ ।
मौ +री +द्वारा उत् +पा +द +न गर् +ने वि +भि +न्न प्र +कार +का मह +मध्ये ( जी +न +स ए +पि +स ) सर् +वो +त्त +म मान +िएको छ , यस +को विश्व +व +्या +पी व्य +ाव +सा +य +िक उत् +पा +द +न र मान +व ख +पत +को कार +ण +ले गर् +दा ।
भे +दा +स र अ +न +्य प्र +ा +ची +न सा +हि +त्य +ले महा +न् औ +ष +धि र स् +वा +स् +थ +्य +को रू +प +मा मह +को प्र +योग +लाई उ +ल् +लेख गर् +दछ ।
य +स क्ष +म +ता +ले उप +युक्त स्ट +क +हरू चय +न गर् +न अधिक स +जि +लो बन +ाउँ +छ ।
यस +ले फ्र +ुक +्ट +ोस र अ +न +्य अव +य +व +हरूको समा +धान +मा पु +रा +नो ग्ल +ुक +ोज क् +रि +स्ट +ल +को ए +क अर् +स् +स +ाइ +ड समा +धान बन +ाउँ +छ ।
य +स एन +एम +आर वि +धि +ले फ्र +ान् +टो +ज र ग्ल +ुक +ोज +को तुल +ना +मा मार् +टो +स , ग +्या +ले +टो +स , र अ +न +्य अल् +प +सं +ख +्य +क चि +नी +हरूको मा +त्र +ा +मा गण +ना गर् +न स +के +न ।
य +स प्र +क्र +िया +ले सु +ख +ाउने र एन् +टी +के +कि +ं +ग ए +ज +ेन्ट +हरूको प्र +योग गर् +न प +नि सक +्छ , न +गर् +न प +नि सक +्छ +l
ध +्व +न +िव +हा +व +मा बाँ +च +्ने को +शी +का +हरु +को प्र +ाय बढ +्ने शक +्ति क +म् +जो +र हुन् +छ ज +स +ले गर् +दा म +ह उत् +पा +द +न क्ष +म +ता घट +्दै जा +न +्छ .
ट +टि +न वि +षा +क् +त +ता को जो +ख +िम क +म गर् +न को लागि , मान +िस +हरु +ले न +्यू +जी +ल +्या +ण्ड को जो +ख +िम क्ष +े +त्र +बाट ल +्या +एको फे +रल घा +र को म +ह खा +नु हु +दैन i
अल् +ट्र +ासा +े +नि +के +टे +ड म +ह अल् +ट्र +ासा +ेन +िक +ेसन +द्वारा प्र +सा +े +ध +न गरि +एका +े हुन् +छ , जु +न म +ह प्र +सा +े +ध +न गर् +ने वै +कल् +पि +क न +न +थ +र्म +ल प्र +क्र +िया हा +े ।
ज +ल सा +मग +्री स +जि +ल +ै संग रि +फ्र +्या +क् +रो +मी +टर द्वारा मा +प +न गर् +न सक +िन्छ । .
म +ह अल् +ट्र +ास +ोन +िक +ेशन +मा पर् +दा अधिक +ांश यि +स्ट को +ष +हरू न +ष्ट हुन् +छन् ।
नि +ष् +कर् +षण ग +रे +का +े के +ही ह +प् +ता +देखि के +ही म +हि +ना +भित्र थु +प्र +ै प्र +कार +का मह +हरू क् +री +म र +ङ्ग +का +े ठा +ेस +मा क् +रि +स्ट +ला +इज हुन् +छन् ।
पु +रु +ष र म +हि +ला दु +बै +ले मा +द +क +प +दा +र्थ से +वा +न गर् +छ +न ।
स +ब +ै प्या +रा वा सु +शी +ल व्य +ं +जन +हरूको प्र +सि +द्ध मा +ला +बार मसा +ला +हरूको ए +क स्प +र् +श हो ।
स +ाथ +ै , म +ुगल शा +स +न +काल देखि भार +त +ीय व्य +ञ् +जन +मा मध्य +पूर्व +ी र मध्य ए +श +िया +ली प्र +भा +व +हरू प +रे +का छन् ।
का +ना +दि +गा उ +टा ( कन् +ना +दि +गा मि +ल ) को सामा +ग्र +ी क्ष +े +त्र क्ष +ेत +्रम +ा भि +न्न भए +प +नि यस +लाई के +रा +को पा +त +म +ै प +स्क +िन्छ .
अ +पो +ङ्ग वा चा +म +ल +को बि +यर , ज +ौ वा चा +व +ल प्र +सो +ध +ित गरि बन +ाई +एको , अर +ुण +ा +च +ल प्र +देश +मा ए +क लो +क +प्र +िय पे +य हो र ता +ज +़ +ग +ी द +िने पी का रू +प +मा उप +भो +ग गर +िन्छ ।
दु +र् +ल +भ छै +न ) , न +र +िव +ल सहित वा न +र +िव +ल बि +ना स +ब् +जी तर +का +री र च +ला +एर ता +र +िएको तर +का +री +लाई पार +ं +परि +क रू +प +मा थो +रण या मि +झु +कु +पि +रा +ती +को रू +प +मा चि +न +िन्छ ।
के +र +ला +मा ठ +ू +लो पा +नी +का स् +रो +त +हरू भए +का +ले , ता +जा पा +नी +मा हु +ने मा +छ +ा प्र +चु +र मा +त्र +ा +मा पा +इन् +छ र नि +यम +ित खा +ना +मा खा +इन् +छ ।
द +क्ष +िण र के +न +्द् +रि +य भार +त +को लो +क +प्र +िय ए +उ +टा बा +क +्लो स +ब +जि +को इ +सटि +उ ज +सल +ाइ ए +भि +ल भन +िन्छ त +्यो द +क्ष +िण के +रे +ला +बाट उत् +प +न्न भए +को भन +्ने विश्व +ास छ ।
ए +भि +यल राज +्य +मा व्य +ाप +क रू +प +मा ख +ाइ +ने शा +का +हा +री परि +कार हो र ' स +ड +्या ' मा +प्र +मु +ख भू +मि +का खे +ल +्छ ।
भार +त +का ध +ेर +ै प्र +देश +हरूमा ग +ाइ +को मा +स +ु प्रति +व +न्ध +ित गर +िएको छ ।
भो +पाल मा +स +ु र मा +छा +को परि +कार ज +स्त +ै रो +गा +न जो +स , को +र् +मा , कि +मा , बिर् +या +नी , पि +ला +फ र क +बाब +को लागि परि +च +ित छ .
हर +िया +ण +ा मा रहे +को म +वे +शी सामा +न +्य छ , डे +य +री उत् +पा +द +न यस +को व्य +ञ् +जन +को ए +क सामा +न +्य घट +क हो ।
श +ता +ब् +दी +को व +्या +पार सम् +बन +्ध र सा +ंस +्कृ +ति +क आ +दा +न प्र +दा +नको का +रण प्र +त्य +ेक क्ष +े +त्र +को व्य +ञ् +जन +मा म +हत +्व +पूर्ण प्र +भा +व पर् +यो ।
भार +त +का स +बै +भन्दा लो +क +प्र +िय ना +श् +ता +हरू +मध्ये चा +ट , सा +मो +सा र प +को +रा उत् +त +र प्र +देश +बाट उत् +प +न्न हुन् +छ ।
छा +ङ प +श्च +िम ब +ङ्ग +ाल +को सि +क् +कि +म र दा +र् +ज +िङ हि +मा +लय प +हा +डी क्ष +े +त्र +का मान +िस +हरूले प्र +योग गर् +दछ +न् ।
छा +ङ परम +्प +रा +गत बि +यर ज +स्त +ै हो , जु +न ज +ौ , क +ोदो र भा +त बाट बना +इए +को हुन् +छ ।
न +र +िव +ल र स +मुद +्री मा +छा +लाई अधिक +ांश भन्दा भो +जन +को रू +प +मा से +वा गर् +दछ ।
अ +न +्य सं +स् +कृत +ियो +ं संग +को सं +पर् +क +ले भार +त +ीय भो +जन शि +ष्ट +ा +चार प्र +भा +वि +त ग +रे +को छ ।
आध +ु +नि +क के +र +ला खा +ना +मा म +ां +सा +हा +री भो +ज +न् +हा +रू प +नि हुन् +छ +न ।
रा +जि +स्थान , ए +क सु +ख +्खा क्ष +े +त्र , को प +क +ाउने त +रि +का सा +मग +्री +हरु +को उप +ल +ब +्ध +ता +ले क +डा रु +प +मा निर् +धा +रण ग +रे +को छ .
गा +ढ +ा फ्र +ाइ +ङ गरि स +ब् +जि +हरू प +क +ाउने ए +क सामा +न +्य अभ +्या +स हो ।
अ +लि +कम +ित भि +न्न +ता अनु +सा +र , औ +ँ +ला बा +ग +लु , ग +हु +ँ , ब +ख +त , ज +ौ , स +ब् +जि +हरू , आ +लु र सो +या +बी +न बढ +्दै जा +न +्छ ।
भार +त +मा प +हि +ले +का आ +हार मु +ख +्य +त +या गे +डा +गु +डी , सा +ग +स +ब् +जी , फल +फ +ूल , अन् +न , दु +ग् +ध उत् +पा +द +न , र म +ह समा +व +ेश हुन् +थ्यो ।
मा +छ +ा र ग +ाई +को मा +सु +को ख +पत भार +त +का के +ही भा +ग +हरूमा फै +ल +िएको छ , त +र त +ट +ीय क्ष +े +त्र , स +ाथ +ै उत् +त +री पूर्व बा +हे +क अ +न +्य क्ष +ेत +्रम +ा सामा +न +्य +त +या उप +भो +ग गरि +ँदै +न ।
यो ए +क सु +ग +ंध +ित , पो +ष +क त +त +्व +हरूको अनु +क +रण गर +ेको +ले जि +ङ्ग +ले ( ति +ल ) त +ेल द +क्ष +िण +मा सामा +न +्य छ ।
क्ष +ेत +्रम +ा स +ब् +जी +को क +मी +को का +रण च +ना +को पि +ठ +ो मु +ख +्य +त +ः मार +वा +री खा +ना +मा मु +ख +्य हुन् +छ ।
हा +ड +िया ए +क चा +म +ल बि +यर हो जु +न ज +डी +बू +टि +हरूलाई उ +मा +ले +को चा +म +ल +मा मि +स +ाई सो मि +श +्रण +लाई ए +क ह +प् +ता +को लागि कि +ण् +व +न हु +न दिए +र बना +इन् +छ +l
हा +ड +िया , जु +न धान +को चा +म +ल +बाट बना +इन् +छ , ए +क ता +ज +ग +ी +को लागि पि +इ +ने पे +य प +दा +र्थ हो ।
हि +न् +द +ू स +मुद +ाय +हरूले ग +ाई +को मा +स +ु खा +ने कार्य +लाई घ +ृ +ण +ा गर् +छन् कि +न +कि हि +न् +दु ध +र्म +शास् +त्र +हरूले ग +ाई +को हत +्या +लाई अप +रा +ध ठह +र +्या +एको मान +िन्छ ।
ऐ +ति +हा +सि +क रू +प +मा , ध +ेर +ै दिन +को लागि रह +न सक +्ने र न +त +त +ाई +क +न प +नि खा +न सक +िने खा +ने +कु +रा +हरू बढ +ी रु +चा +इन् +थ्यो ।
व +न +स्प +ति घ +्यू +को नाम +ले चि +न +िने ह +ाइ +ड +्रो +जे +ने +टे +ड व +न +स्प +ती त +ेल खा +ना प +क +ाउने अर् +को लो +क +प्र +िय मा +ध् +यम हो ।
आ +न्ध +्रम +ा , पा +त +लो चि +सो वा स +ब् +जि +हरू ज +स् +ता बोल +ेट - गोर +्खा र बै +गु +न प्र +ाय +ः डा +ल +मा थ +प +िएको छ ।
भार +त +ीय व्य +ञ् +जन +हरूमा भार +त +ीय उप +महा +द् +वी +प +को मू +ल नि +वा +सी क्ष +े +त्र +ीय र परम +्प +रा +गत व्य +ञ् +जन +हरूको वि +स्त +ृ +त वि +वि +ध +ता समा +व +ेश भए +को हुन् +छ ।
भार +त +ीय व्य +ं +जन +ले म +ले +श +ियन खा +ना प +क +ाउने तर +िका +मा ध +ेर +ै प्र +भा +व पा +रे +को छ र सिं +गा +पुर +मा लो +क +प्र +िय +ता प +नि प +ाउँ +छ ।
अ +न +्य समा +ज +मा संग रा +ष्ट् +र +को सा +ंस +्कृ +ति +क अन्त +र +क्र +िया +ले इन् +ड +ियन खा +ना अ +हि +ले प +नि विकास हु +दै +ं छ .
द +क्ष +िण +पूर्व ए +श +िया +मा सो क्ष +ेत +्रम +ा बल +ियो हि +ं +द +ू र ब +ौ +द्ध सा +ंस +्कृ +ति +क प्र +भा +व +को का +रण भार +त +ीय व्य +ञ् +जन ध +ेर +ै लो +क +प्र +िय छ ।
भार +त +ीय खा +ना प +नि ध +र्म , वि +शे +ष हि +न् +द +ू र सा +ंस +्कृ +ति +क छ +नौ +ट +हरू र परम +्प +रा +हरू +द्वारा वि +शे +ष प्र +भा +वि +त हुन् +छ ।
भार +त +ीय स्थान +ा +न्त +रण +ले उप +महा +द् +वी +प +को प +क +वा +न सं +स +्कृ +ति सं +सा +र +भर फै +ला +एको +छ ।
चि +के +न टि +क् +का ज +स् +ता भार +त +ीय त +न् +दु +री व्य +ञ् +जन +हरूले व्य +ाप +क रू +प +मा लो +क +प्र +िय +ता पा +उ +ँदै +छन् ।
ध +ेर +ै के +रे +ला परि +वार +हरूमा , ए +क सामा +न +्य भो +जन चा +म +ल र स +ब् +जि +हरू हुन् +छन् ।
हा +ल +ै +का द +शक +हरूमा , सू +र +्य +मु +ख +ी कु +सु +म , क +पा +स +को बी +उ , र सो +या +बी +न ते +ल +हरू भार +त +भर लो +क +प्र +िय छन् ।
सि +क् +कि +म +मा थु +प्र +ै जात +जा +ति ज +स्त +ै भु +टा +नी , ने +पा +लि र ले +प् +चा हरु +को आ +फ् +नै छु +ट्ट +ै भो +जन छन् ।
आ +दि +वा +सी क्ष +े +त्र +हरु +मा , ए +क लो +क +प्र +िय पे +य सु +ल +्फ +ि रू +ख +को र +स हो , यो कि +ण् +वि +त छ भ +ने मा +द +क हु +न सक +्छ .
यो मौ +स +म अनु +सा +र भि +न्न हुन् +छ , यस +को आध +ार +मा फल +फ +ूल र तर +का +री पा +क +्छ +न ।
यस +मा ए +क गो +लो ख +ाडल सहित +को फ्र +ाइ गर +िएको पु +री , स् +वाद +युक्त पा +नी , उ +माल +िएको आ +लु , ब +ं +गा +ल च +ना आ +दि हुन् +छ । .
भार +त +का अ +रु राज +्य +हरु भन्दा भि +न्न , के +र +ला +मा रे +ष्ट +ुर +ेन्ट +मा म +ां +सा +हा +री प +री +कार +सँग ना +स् +ता गर् +नु सामा +न +्य हो ।
यो चि +सो वा बा +ह +्य ता +प +क्रम +मा गर् +मी या +म +मा पि +इन् +छ , र क +हि +ले +का +ही ता +तो पार +ेर जा +डो या +म +मा पि +इन् +छ ।
यस +लाई चि +सो पार +ेर प्र +योग गर +िन्छ र र +क्स +ी +को मा +त्र +ा अ +न +्य भार +त +ीय र +क्स +ी +भन्दा क +म हुन् +छ ।
यो के +रा +ला +को खा +ना +मा प्र +योग गरि +ने मु +ख +्य स्ट +ार +्च सा +मग +्री हो ।
यो सामा +न +्य +त +या चु +र् +मा , ए +उ +टा म +सि +नो पि +से +को प +का +एको रो +टी , ची +नी र घ +्यु +को मि +श +्रण , संग पू +र +क हुन् +छ ।
यस +ले सामा +न +्य +त +या दु +ई वा ती +न प्र +कार +का स +ब् +जी +हरू , र क +हि +ले +का +ही +ँ कू +ल +चा , ना +न , वा पर +ाथ +ा ज +स् +ता वस्तु +हरूको समा +व +ेश गर् +दछ ।
कल् +लू ( छ +े +थु कल् +लु ) ए +क लो +क +प्र +िय प्र +ा +कृत +िक श +रा +ब हो , जु +न के +र +ला +मा न +र +िव +ल र भु +ई +ं +क +ट +हर +को रु +ख +बाट नि +काल +िएको हुन् +छ ।
क +श् +मी +री व्य +ञ् +जन स +य +ौं वर +्ष +बाट विकास भए +को छ ।
के +रे +ल +मा इ +ड् +ली , टो +सा , अ +प् +पम , इ +ड +िया +प् +पम , पु +टु र प +थि +री +ज +स् +ता त +रह त +रह +का ना +स् +ता व्य +ञ् +जन प +ाई +न् +छन् ।
के +रल +का खा +ना +मा यस +को सम +ृ +द्ध व +्या +पार +िक वि +रा +स +त दर् +शा +िन्छ ।
के +र +ला को ला +मो त +ट र अ +सं +ख +्य न +दि हरु ले त +्यो ठ +ाउँ मा ठ +ुल +ै मा +छ +ा व्य +व +सा +य स्थापन +ा गर +ाए +को छ र स +मुद +्री खा +ना ह +रे +क छा +क को म +हत +्व पूर्ण खा +ना बन +ेको छ i
को +जि +को +डन ह +लु +वा ध +ेर +ै +ज +सो म +ै +दा ( अ +त्य +धि +क परि +ष +्कृ +त ग +हु +ँ ) बाट बना +इए +को हुन् +छ , र यो के +रा , घ +ी +उ वा न +र +िव +ल ज +स् +ता वि +भि +न्न स् +वाद +हरूमा पा +इन् +छ +l
ल +स् +सी , सर् +बत , र काग +ती पा +नी हर +्या +ना +मा ती +न लो +क +प्र +िय र +क्स +ी न +भए +को पे +य हुन् ।
पछि , बे +ला +य +ती र पुर +्त +गा +ली प्र +भा +व +सँग +को व +्या +पार +ले पह +िल +े +देख +ी वि +वि +ध भार +त +ीय व्य +ं +जन +मा झ +न वि +वि +ध +ता थ +प गर् +यो ।
ल +ेट +स स +बै +भन्दा सा +धा +रण स +ब् +जी हो जु +न सामा +न +्य +त +या अ +दु +वा , धन +िया +ँ र हर +ियो खु +र्स +ानी +सँग उ +मा +ले +र त +या +र गर +िन्छ ।
र +क्स +ी स्ट +ोर +हरू ध +ेर +ै छन् , ज +स +ले ट् +र्क चा +लक +हरूको ठ +ू +लो सं +ख +्या +लाई पू +रा गर् +दछ ।
स्थान +ीय खा +ना +मा मसा +ले +दा +र म +ांश +हा +री र शा +का +हा +री खा +ना +हरू पर् +दछ +न् ।
स्थान +िय मान +िस +हरू डो +सा , इ +ड +ली , र वि +भि +न्न चा +म +ल +को व्य +न +जन +हरू खा +न रू +चा +उ +छ +न ।
लो +ट +स स्ट +िम ( ज +स +लाई क +म +ल क +क +डी भन +िन्छ ) सि +न् +धी खा +ना +हरूमा प +नि प्र +योग गर +िन्छ ।
माल +वा +नी भा +ेज +न द +ेव +ग +ड माल +वा +न +का +े कि +ना +र देखि गा +े +वा +सँग +का +े द +क्ष +िण +ी महा +रा +ष्ट् +र +न सी +मा +सम्म फै +लि +एका +े उ +ष् +ण प्र +देश +िय क्ष +े +त्र +का +े वि +शे +ष +ता हा +े ।
मु +स् +लि +म परि +वार क्ष +ेत +्रम +ा उ +नी +हरु +को परम +्प +रा +गत क +रु +था ह +लु +वा +को लागि नि +कै प्र +ख +्या +त छन् .
भार +त +ीय परि +कार +हरु +मा ध +ेर +ै कि +सि +म +को मा +स +ु प्र +योग हुन् +छ त +र कु +खु +रा र ख +सी स +बै +भन्दा ध +ेर +ै प्र +योग गर +िन्छ ।
ग् +वा +लि +यर र इन् +द +ौ +र +मा दु +ध ए +उ +टा च +ल् +ती +को चि +ज हो ।
mo +ha +ri m +ut +t +on प +नि माल +्व +ानी भो +जन +को ए +उ +टा छु +ट्ट +ै परि +कार हो ।
ध +ेर +ै डे +सर् +ट +हरु घि +उ वा द +ू +ध +मा आध +ार +ित हुन् +छन् , ये +स् +मा न +ट् +स +हरु ज +स्त +ै ब +दा +म , अ +ख +रो +ट , पि +स् +ता , का +ज +ू , र कि +श +मि +श +हरू प्र +योग हुन् +छ । . . .
के +रा +ला +का अधिक +ांश हि +न् +दु +हरू , ब्र +ा +ह +्म +ण स +मुद +ाय +को बा +हे +क , मा +छ +ा , चि +क +न , मा +स +ु , सु +ँ +गु +र , अ +ण् +डा र मट +न खा +न +्छ +न ।
मु +ग् +लाई परि +कार भार +त +ीय उप +महा +द् +वी +प +मा म +ुगल सा +म +राज +्य +का शा +ही भा +न् +सामा विकास भए +को प +क +ाउने त +रि +का हो .
अर +ुण +ा +चल +को आव +ास +ीय जन +जात +ि मा +स +ु से +व +क हुन् र उन +ीहरू +का व्य +ञ् +जन मा मा +छ +ा , अ +ण् +डा , मा +स +ु , चि +क +न , सु +ँ +गु +र प्र +योग गर् +छन् । \ +\ +n
उत् +त +र भार +त +ीय र द +क्ष +िण भार +त +ीय व्य +ञ् +जन +हरु वि +शे +ष रू +प रा +म् +रो तर +िका +ले प्रति +नि +धि +त +्व गर +िन्छ ।
सामा +न +्य +त +या रो +टि लाई हा +त ले न +छो +ई स +ब् +जी नि +काल +्न +मा प्र +योग गर +िन्छ i
अ +न +्य पे +य प +दा +र्थ +हरूमा काग +ती पा +नी ( काग +ती ) , चा +स , ब +दा +म द +ू +ध ( ब +द +म र का +र्ड +ाम +म +को स +ाथ बा +द +को द +ू +ध ) , र न +र +िव +ल पा +नी +को समा +व +ेश गर् +दछ ।
अ +रु व्य +ं +जन +हरु जु +न भार +त +ीय खा +ना प +क +ाउने शै +ली +बाट प्र +भा +वि +त भए +का छन् , ती मध्य पर् +छन् फिल +ि +प +िनो , भि +य +त +ना +मि , इन् +डो +ने +स +ियन , थ +ाई र बर् +मे +ली व्य +ं +जन ।
भार +त +मा अ +न +्य लो +क +प्र +िय म +दि +राज +न +्य पे +य +हरूमा फे +नी हो , जु +न न +र +िव +ल +बाट बन +ेको ए +क गो +वा +को र +क्स +ी वा का +ज +ू स +्या +उ +को र +स +बाट बन +ेको हुन् +छ ।
सम +य सं +गै थु +प्र +ै परि +कार +हरु मौ +लि +क खा +न संग मि +सि +एका छन् अ +नि के +हि बि +देश +ी खा +न +हरु समेत स्थान +ीय स् +वाद अनु +क +ुल बन +ाई +एका छन् ।
पा +म वा +इन , स्थान +ीय रू +प मा ने +रा को रू +प मा चि +न +िन्छ , वि +भि +न्न प्र +जात +ि को त +ोड् +डी पा +म को in +f +lo +re +s +c +en +ce +s बाट नि +काल +िने ए +क स +्या +प हो ।
पु +री र क +चौ +री वि +शे +ष अव +सर +हरूमा खा +ईन +्छ । .
लो +क +प्र +िय ना +श् +ता +हरूमा ग +ोल गो +प् +पा ( अ +न +्य ठ +ाउँ +हरूमा प +नि +ि +पु +री प +नि भन +िन्छ ) समा +व +ेश छ ।
आ +दि +वा +सी क्ष +े +त्र +हरूमा वि +शे +ष रू +प +मा त +या +री गर +िएको , यो व्य +ञ् +जन +ले त +ेल र मसा +ला +लाई , अ +चार उत् +पा +द +न र वि +शे +ष अव +सर +हरूको बा +हे +क अन +ौ +प +चार +िक रू +प +मा प्र +योग गर् +दछ ।
राज +स्थान राज +पु +त +बाट प +नि प्र +भा +व प +रे +को छ जो मु +ख +्य +त रू +प +मा शा +का +हा +रि थ +िए ।
राज +्य +को त +ट +ीय क्ष +ेत +्रम +ा स +मु +न +्द् +री खा +द +्य प्र +चल +न +मा छ ।
स +मुद +्री भो +जन +ले अर् +मे +न र नि +को +बार द् +वी +प +को व्य +ञ् +जन +मा प्र +मु +ख भू +मि +का नि +भा +एको छ ।
प्र +योग गरि +ने के +ही सामा +न +्य सामा +ग्र +ीहरू +मा आ +प +को पा +उ +डर , ई +म् +ली , को +क +ुम +का फ +ूल +हरू र सु +के +का अ +नार +का बी +उ +हरू हुन् ।
के +हि मन +पर् +ने व्य +ञ् +जन +हरूले न +र +िव +ल तर +का +री , त +न् +दु +री आ +लु , सो +या डो +सा , प +ोड् +ला +न् +क +ाई , पा +के +का स +ब् +जि +हरू , भ +रे +को बन +्दा +को +बी , र प +का +एको सि +मी +हरूको समा +व +ेश गर् +दछ ।
अ +ाय +रल +्या +ण्ड +मा स +बै +भन्दा छि +टा +े बढ +्दा +े जात +ीय समू +ह द +क्ष +िण - पूर्व +ी ए +श +िया +ली +हरू हुन् ।
म +स +ला +हरु भार +त +बाट क +िने +र यु +रो +प र ए +श +िया +को व +रिप +री बे +च बि +ख +न गरि +न् +थ्यो +i
आ +ज +भो +लि दैन +िक ख +ाइ +ने खा +ना +हरूमा वि +भि +न्न प्र +कार +का दा +ल , भा +त , गह +ू +ँ +को आँ +टा पर् +दछ +न् ।
गु +ल +ियो व्य +ञ् +जन +हरूमा प्र +ाय +ः अल +ै +ँ +ची , क +ेश +र , ज +ाई +फ +ल , र गु +ला +ब +को पु +ष् +प +द +ल म +स +ला +को रू +प +मा प्र +योग हुन् +छन् ।
ब्र +ा +ह +्म +ण +हरु शा +का +हा +री खा +नको +लागि परि +च +ित छन् , खा +स +मा सा +म +बार र र +सम +को भि +न्न +ता +मा .
क +श् +मि +र +मा टि +मु +र +को आ +क्रम +ण सँग +ै अ +हि +ले +को उ +ज् +बे +कि +स्त +ान क्ष +े +त्र +बाट आ +एका सं +स +्कृ +ति +हरु +बाट पछि यो व्य +ं +जन प्र +भा +वि +त भए +को थ +ियो ।
य +स द् +वी +प के +रे +ला +को न +जि +कै भए +को +ले के +रे +ला +को पा +क +क +ला प्र +भा +व ल +क्ष +्म +ी +वे +प +को व्य +ं +जन +हरूमा एक +द +म स्प +ष्ट छ ।
बि +च मध्य प्र +देश +को म +ल् +वा र ईन +्दो +र क्ष +े +त्र +को पा +क क +ला बि +शे +ष +ता भ +ने +को पु +वा ( च +्या +प् +टो पार +िएको भा +त ) हो ज +स +लाई प्र +ाय +ः ना +स् +ता +मा जु +ले +बी +सँग खा +इन् +छ ।
यो खा +ना अ +न +्य बि +र +या +नी +को रू +पह +रू +मध्य +मा ध +ेर +ै फ +़ +रक छ ।
आ +न +्द् +रा प्र +देश +को खा +ना मसा +ला +को भा +री प्र +योग +को लागि प्र +ख +्या +त छ र त्य +स +ै गरि द +क्ष +िण भार +त +ीय प्र +कार इम +ली +को प्र +योग को लागि ।
हि +न् +द +ू स +मुद +ाय +का ख +िर , वि +शे +ष ग +री अ +म्ब +ला +फु +ज ज +स् +ता मन् +दि +र +हरूमा बना +इए +का , अद +्भ +ुत स् +वाद +को लागि प्र +सि +द्ध छन् ।
मध्य पूर्व +मा भार +त +ीय प +क +वा +न स्थित +ि य +स देश +को ठ +ू +लो भार +त +ीय डा +य +स् +पोर +ा द्वारा प्र +भा +वि +त भए +को पा +ईन +्छ । .
य +स क्ष +े +त्र +को परि +कार +मा छि +मे +की क्ष +े +त्र +हरू ज +स्त +ै आ +न्ध +्र प्र +देश र के +र +ला +को प्र +भा +व प +नि देख +्न सक +िन्छ ।
क +ोदो +गु जि +ल् +ला मसा +ले +दा +र सु +ँ +गु +र +को पो +र् +नि +श तर +का +रि +को लागि चि +न +िन्छ , ज +ब +कि तरा +ई कर् +ना +ट +क स +मुद +्री खा +ना +मा मा +हि +र हुन् +छ ।
थ +े +कु +आ ए +क गु +ल +ियो प +क +वा +न हो जु +न ची +नी , गह +ू +ं , आ +टा , र न +र +िव +ल +बाट बना +इए +को हुन् +छ । .
ल +क्ष +द् +वि +प +का मान +िस +हरु ध +ेर +ै मा +त्र +ा +मा न +र +िव +ल पा +नि पि +उ +छा +ं ज +स +ले स +बै +भन्दा बढ +ी सित +ल +ता प्र +दा +न गर् +छ .
स्थान +ीय स् +वाद अनु +रु +प य +ी प +क +वा +न +हरूको अनु +कु +लन गर +िएको छ , र स्थान +ीय प +क +वा +न +हरूलाई प +नि अ +स +र ग +रे +को छ ।
पु +र् +ख +ौ देखि च +लि रहे +का प +स +ल बाट इ +ं +द +ौ +र को स्ट +्री +ट फ +ू +ड प्र +सि +द्ध छ i
माल +्व +ानी भो +जन +को अद +्व +ित +ीय स् +वाद र बा +स् +ना भ +ने +को माल +्व +ानी म +स +ला +बाट र न +र +िव +ल र को +क +म +को प्र +योग +ले हुन् +छ .
स् +वाद +को लागि क +री पा +त +हरू र जड +हरूको प्र +योग गु +ज +रा +ती र द +क्ष +िण भार +त +ीय व्य +ञ् +जन +मा सामा +न +्य हो ।
उ +नी +हरु ना +स् +ता +सँग च +िया या क +फि पि +उ +न रु +च +ाउँ +छन् , य +द +्य +पि खा +ना +को अभि +रु +चि क्ष +े +त्र अनु +सा +र फर +क हुन् +छ ।
के +र +ला +का हि +न् +दु +हरूको परम +्प +रा +गत खा +ना , मा +ला +बार क्ष +े +त्र +को खा +ना +को क्ष +े +त्र +ीय अप +वाद देखि बा +हे +क शा +का +हा +री खा +ना हो ।
भार +त +मा परम +्प +रा +गत खा +ना प्र +ाय द +क्ष +िण र पूर्व +मा ए +उ +टा चा +म +ल +को मु +ख +्य व्य +ं +जन र उत् +तर +मा पुर +ै ग +हु +को रो +टि हुन् +छ ।
परम +्प +रा +गत रू +प +मा , भार +त +मा भो +जन भु +इ +ँ +मा अ +थ +वा एक +द +म ह +ोच +ो इ +स्ट +ुल र त +क +िया +मा ब +से +र खा +यि +न् +थ्यो .
परम +्प +रा +गत से +वा शै +ली +हरू भार +त भ +र क्ष +े +त्र क्ष +ेत +्रम +ा फर +क हुन् +छन् .
बजा +र +मा बि +भि +न्न प्र +कार +का बट +्ट +ा +का अ +चार +हरू उप +ल +ब् +ध छन् ।
ग +हु +ँ र मा +स +ु राज +्य +को उत् +त +र र प +श्च +िम +मा सामा +न +्य छ , ज +ब +कि वे +ट्ट +र द +क्ष +िण र पूर्व चा +म +ल र मा +छा +मा ब +स् +छन् ।
म +स +ला +लाई म +त् +थ +र पार् +ने उप +ाय +को रू +प +मा , द +ही सामा +न +्य +त +या भो +जन +मा ल +िने गर +िन्छ ।
अ +ड +ियो ज +ैक +को चौ +थो रि +ं +ग +ले यो अ +तिर +िक +्त जा +न +का +री बो +क् +दछ ।
फो +न अ +ध +्या +व +धि +क गरि +स +के +पछि फो +न +लाई ए +प् +प +ल को सर् +भर संग प्र +माण +ित गर् +न को ला +ग +ी जो +ड +्नु पर् +ने हुन् +छ , ज +स +ले गर् +दा क +त +िपय फो +न +हरु अस +्था +ई रु +प +मा का +म न +गर् +ने हुन् +छ +न ।
स +ब +ै आई +फो +न मो +डे +ल +हरूमा लि +ख +ित काग +जात +हरू , र यू ए +स बि के +बल जो +ड +्ने ड +क क +ने +क् +टर समा +व +ेश हुन् +छ ।
पछि आ +एका आई +फो +न एस +ई बा +हे +क स +ब +ै आई +फो +न +हरूमा यो सु +वि +धा छ ।
स +ब +ै सं +स्क +रण +मा ए +उ +टा यू . ए +स . बी . पा +वर ए +डे +प् +टर , वा " वा +ल चा +र् +जर " समा +व +ेश छ ज +स +ले आई +फो +न +लाई ए . सी . आउ +टल +ेट +बाट चार +्ज गर् +न द +िन्छ ।
लग +भ +ग स +ब +ै प्र +वि +ष्ट +ि ट +च स्क् +री +न मार्फत गर +िन्छ , ज +स +ले म +ल् +टी - ट +च +को प्र +योग गर +ेर ज +टि +ल भा +व +हरू बु +झ +्दछ ।
वै +कल् +पि +क रु +प +मा , यु +एस +बी देखि ए +सी ए +ड +प् +टर ( वा " भि +त्त +े चा +र् +जर , " प +नि समा +व +ेश ) लाई ता +र +मा जो +डे +र ए +सी आउ +टल +ेट +बाट सि +धै चार +्ज गर् +न सक +िन्छ .
ए +उ +टा ब +हु उद् +देश +्यी +य स् +लि +प / वे +क बट +न उ +पकरण +को माथि स्थित छ ।
ए +उ +टा परि +बे +शी प्र +का +श से +न् +सरल +े डि +स् +प्ल +ेको उज +्य +लो न +ियन +्त् +र +न गर् +छ ज +स् +ले ब +्या +ट्र +ी पा +वर बचा +उ +छ अ +नि पर् +दा लाई ध +ेर +ै च +ह +कि +लो अ +नि ध +ेर +ै ध +मि +लो हुन +बाट बचा +उ +छ ।
र आई +फो +नको मार् +क +ेट +िङ " , अ +र्थ यो कि वा क्या +रि +यर +ले स +फ् +टव +ेय +र अद +्या +व +धि +क +हरू न +ियन +्त्रण गर् +नेछ र वि +स्त +ार +को सु +र +क्ष +ा प्या +च +हरू न +ियन +्त्रण गर् +दैन ।
ए +न्ड +्रो +इ +ड ; य +द +्य +पि ने +क्स +स र पि +क्स +ेल +को उ +पकरण +हरूले अप +र +ेट +िङ प +्रण +ा +ली अद +्या +व +धि +क +का दु +ई वर +्ष र सु +र +क्ष +ा +को लागि ए +क ते +स् +रो थ +प वर +्ष +को गा +र +ेन्ट +ी द +िएको छ ।
यो प्र +वि +धि क +स +री प्र +योग गरि +नेछ भन +्ने उ +दा +ह +रण +को बारे +मा फो +टो +लाई पूर्व +ाव +लो +क +न गर् +न र यस +लाई लि +न +को लागि हल् +का रू +प +मा थि +च +्दछ ।
ए +प् +प +ल +ले आइ +फो +न +मा यु +ट +्यु +ब +का भि +डी +यो +हरू हे +र् +न +का लागि , अल +ग अनु +प्र +योग +को प +नि विकास गर् +यो , ज +स +ले ए +च् को प्र +योग गर +ेर सं +के +त +न् मार्फत भि +डी +यो +हरू देख +ाउ +छ ।
ch +in +e +se g +ra +a +ha +k h +ar +u ma +a so +on bi +la +s +hi +ta +a k +o lo +k +p +ri +y +e p +ra +ti +k b +ha +e +k +o t +ha +ha +a pa +a +er +a a +p +p +le le so +on mo +d +el ni +rm +a +an g +ar +ne ni +r +na +ya li +e +k +o th +i +y +o .
ए +प् +प +ल् +ले अ +ाइ +फो +न सु +न्न +मा सह +ाय +ता +को लागि ए +उ +टा कार्य +क्रम प्र +का +शन ग +रे +को छ ।
आई +प +ड +को स +फल +ता अभि +या +न +देखि वि +क +सित हु +ँदै , ए +प् +प +ल +को मार् +क +ेट +िङ +ले फो +न +लाई सा +र् +व +जन +िक गर +िएको दि +न न +ै ध +ेर +ै ख +रि +द +कर्ता +हरू सहित ठ +ू +लो बजा +र +मा बिक +्ने उत् +पा +द +नको रू +प +मा वि +क +सित हु +न स +घ +ाउ पुर +्या +यो ।
सि +म खो +ल +्ने बा +हे +क अ +रु का +म गर् +ने ए +प्ल +ी +क +ेसन ।
प्र +क् +जि +मि +टी से +न् +सरल +े कल +को सम +य +मा यन +्त् +र अनु +हार न +जि +कै ल्य +ाइ +एको बे +ला डि +स् +प् +ले र ट +च +स्क् +रि +न नि +ष् +क्र +िय बन +ाउँ +दछ ।
कार्य +क्रम +को ल +क्ष +्य +को ए +क म +हत +्व +पूर्ण अं +श ए +प् +प +ल स्ट +ोर +मा आई +फो +नको बि +रु +द्ध क्या +रि +यर स्ट +ोर +को तुल +ना +मा कि +न +्ने ग्र +ा +ह +क +हरूको सं +ख +्या बढ +ाउन +को ला +ग +ी हुन् +छ ।
अ +स् +सि +स् +टि +भ ट +च +ले म +ल् +टि - ट +च स्क् +रि +न अ +यि +ओ +हे +स दि +भा +यि +स को बि +शे +ष अ +नाल +ुक +न गर् +न म +द +त गर् +दछ
कि +न +कि ए +प् +प +ल वार +ेन्ट +ी +हरूले जल +क्ष +ति समा +व +ेश गर् +दैन , कि +न +भ +ने क +र्म +चा +री +हरूले वार +ेन्ट +ी +को सु +धा +र वा प्रति +स्थापन स्वी +कार गर् +नु +अघि सं +के +त +क +हरूको जा +ँ +च गर् +छन् ।
कि +न +की के +हि अनु +प्र +योग +हरूले अनु +म +ती बि +ना प्र +योग +कर्ता +को जा +न +का +री त +ेश +्रो पक् +ष +का वि +ज्ञ +ा +पनदात +ा +हरूलाई दि +दै थ +िए ।
s +d +k प्र +का +शन हु +नु अ +घि , ते +स् +रो पार् +टी +ले " we +b a +p +p +s " स +फा +री +संग चल +्ने , चि +त +्रण गर् +ने स्वी +कृत पा +एको थ +ियो .
ब्ल +ुट +ु +थ +को लागि ए +क वि +कल् +प +को रू +प +मा स +वा +री चल +ाउँ +दा आई +फो +नको सह +ाय +क ज +ैक अनु +म +ति ह्या +न्ड +फ्र +ी प्र +योग +सँग सु +स +ज् +ज +ित कार +हरू ।
दु +इ पटक थि +च +्यो भ +ने वा +इ +ड - स्क् +रि +न र फ +ुल - स्क् +रि +न मध्य +मा परि +वर् +तन गर् +न मिल +्छ ।
ज +हा +ँ आव +श +्य +क छै +न , वि +क +्रे +ता +हरूले प्र +ाय +ः ग्र +ा +ह +क सु +वि +धा +को लागि स +क्र +िय +ता से +वा प्र +दा +न गर् +दछ । .
उ +दा +ह +रण +का लागि , य +दि क +ल उठ +ाए +को सम +य +मा सङ् +ग +ी +त ब +जि +रहे +को छ भ +ने , क +ल हु +दा सम्म सङ् +ग +ी +त म +धु +रो हुन् +छ र क +ल समा +प् +त भए +पछि फे +री सामा +न +्य हुन् +छ ।
उ +दा +ह +रण +का लागि , व +्या +पार +का लागि वि +पण +न गरि +एका फा +ेन +हरूमा जा +नी +जा +नी क्या +म +रा नि +का +लि +एका +े हुन् +थ +्या +े भ +ने ति +न +मा गे +म खे +ल् +न र म +्यु +जि +क बजा +उन प +नि न +मिल +्ने हुन् +थ +्या +े ।
अ +ष्ट +्रेल +िया +को चा +र प्र +मु +ख क्या +रि +यर +हरूले अ +ब सि +त्त +ै +मा स +ब +ै आइ +फो +न उ +पकरण +हरू , हा +ल +को र अ +घि +ल् +लो मो +डल +हरू , दु +वै +को लागि वै +ध +रू +प +मा अन +ल +कि +ङ्ग प्र +दा +न गर् +दछ +l
घु +म +ाउने र हल् +ल +ाउने ज +स् +ता वि +शे +ष +ता +हरू आइ ओ ए +स् उ +पकरण पा +ङ्ग +्रे +कु +र् +सी +मा राख +िए प +नि उप +ल +ब् +ध हुन् +छन् ।
आई +फो +नको जी +एस +एम मो +डे +ल +हरूले जी +एस +एम ने +टव +र्क +मा आ +फ +ू +लाई प +हि +चा +न गर् +न सि +म का +र्ड प्र +योग गर् +दछ +न् ।
निर् +देश +ित प +हु +ँ +च +ले अ +टि +ज +म वा अ +न +्य ध +्या +न त +था से +न्स +री चु +ना +ै +ति +हरू भए +का व्य +क +्ति +ला +र् +इ गरि +रहे +का +े का +म ( वा ए +प ) मा के +न +्द् +र +ित रह +न सह +या +े +ग गर् +छ ।
उ +हा +ले अ +रु +को प्र +योग +को लागि बि +भि +न्न स +फ् +टव +ेर त +था o +f +f +s +et हरु प्र +का +श +ित ग +रे +का छ +न ।
त +था +पि , ए +प् +प +ल +ले चा +र वर +्ष भन्दा बढ +ी पु +रा +नो आई +फो +नको पु +न +रा +वृत +्ति +लाई सम +र्थ +न ग +रे +को छ ।
हो +म् बट +न थि +च् +न प्र +योग +कर्ता +लाई क +ठ +िन +ाई भए +मा , स्क् +री +न +मा थ +प +थ +पा +एर यस +लाई सक +ृ +य गर् +ने +ग +री मिल +ाउन सक +िन्छ ।
य +स प्र +कार +ले , वा +स्त +वि +क वस्तु +को इन् +टर +फे +स +ले भौ +ति +क अनु +क +रण गर् +दछ ।
आई +फो +न र् +ए +ने +प् +प +ल इ +ं +क +द्वारा डि +ज +़ +ाइ +न गर +िएको र बजा +र अ +ध् +यन ग +रे +को स् +मार् +ट +फो +नको ए +क ला +इन हो ।
बि +भि +न्न सु +च +ना वि +धि मार्फत , आइ +फो +न +ले उ +क् +त प्र +योग +कर्ता +लाई सु +च +ना पठ +ाए +को जा +न +का +री द +िन्छ ।
आइ +फो +ं प्र +योग कर्ता +ले वि +भि +न्न ठ +ाउँ मा इन् +टर +न +ेट प्र +योग गर् +न सक +्छ +न र गर् +छ +न प +नि ।
यस +मा ए +क ब्याक स +ाइ +ड - ट +ल् +क +ने से +न्स +र छ जु +न क +म रो +श +नी +मा त +स्व +िर +हरू ख +ि +च् +न सक +्छ र ने +त +ृ +त +्व गर +िएको फ्ल +ै +श +मा भि +ड +ियो ख +ि +च +्दा ब +लि रह +न सक +्छ ।
यस +ले ऐ +च +्छ +िक वा +स्त +वि +क सम +य ट +्राफि +क जा +न +का +री प्र +दा +न गर् +दै गर् +दा दु +ई स्थान बी +च +को दि +शा प +नि देख +ाउन सक +्छ ।
यस +ले आग +ा +मी फो +न र फे +स +ट +ाई +म क +ल , न +या +ँ पा +ठ सन् +देश +हरू , न +या +ँ र पठ +ाइ +एका मे +ल +हरू , र क्या +ले +न्ड +र घट +ना +हरूको लागि दु +ब +ै दृश्य +ात्मक र क +म्प +न एल +र +्ट प्र +दा +न गर् +दछ ।
यस +मा स् +वच +ाल +ित हि +ज +्जे जा +ँ +च र सु +धा +र छ , भविष् +य +वा +ण +ी शब्द क्ष +म +ता +हरू , र गत +िशील शब्द +को +श हुन् +छ ज +स +ले न +या +ँ शब्द +हरू सि +क +्छ ।
यस +ले गर् +दा फ +र्म +ले न +या +ँ मो +डे +ल +हरू ख +री +द गर् +न पु +रा +नो आइ +फो +न +का प्र +योग +कर्ता +हरूलाई प्र +स्ट गर् +न यो रण +नी +ति +को रू +प +मा प्र +योग गरि +रहे +को छ भन +्ने आर +ोप +हरू ल +ागे +को छ ।
ए +स् +लाई स्व +स् +थ +ता ट्र +या +क गर् +न प्र +योग गर +िन्छ , मु +ख +्य +त +या pe +do +me +ter को रू +प +मा ।
यो प +हि +लो आई +फो +न हो ज +स +ले ठ +ुल +ो गत +िशील दा +य +रा +को फो +टो +ग्र +ाफ +ी गर् +न सक +्छ ।
यस +ले इका +ई +को पा +वर बट +नको रु +प +मा का +म गर् +दछ र फो +न कल +हरु +लाई प +नि न +ियन +्त्रण गर् +दछ ।
जेल +ब +्रे +क गरि +एका आई +फो +न +हरू क +म्प् +यु +टर भ +ाइ +र +स +हरू प्रति सम् +वे +द +नशील हु +न स +क् +छन् , त +र त्य +स् +ता के +ही घट +ना +हरू रि +पोर +्ट गरि +एका छन् ।
स +ब +ै पा +च पुस्त +ा +का फो +न +हरु +मा , हो +म बट +न दु +इ पटक थि +चे +र क्या +म +रा या +प खु +ल +्ने ग +री कन् +फि +ग +र गर् +न सक +िन्छ ।
वा आउ +ने कल +हरूले कल +र +को फो +टो देख +ाउँ +छ ।
त +्यो सम +य +मा बना +इए +का फो +न +हरु वाहक र व +्या +पार सी +मा जु +न रू +ढ +िव +ा +दी ब +्या +न्ड +वि +थ प्र +योग र ब +्या +ट्र +ी जीव +न +मा आध +ार +ित थ +ियो त्य +स +मा डि +जा +इन गर +िएको थ +ियो .
फो +न " , स +लि +ड ब्र +ो +ड +ब +्या +ण्ड +ले त +्यो ब्र +ा +ण्ड +को ट +्रे +ड +मार् +क आव +ेद +न दा +यर गर् +यो ।
क +हि +ले बजा +र रण +नी +ति द्वारा ख +ण्ड +ित भए +र , फो +न +हरु ध +ेर +ै कि +सि +म +का मो +डल +हरु +म बे +च +िन्छ +न ज +स +ले ग्र +ा +ह +क ल +ाइ द +ुबि +धा +मा पार् +छ र इ +ञ +्जि +नि +य +रि +ङ्ग श्र +ोत ल +ाइ कम +जो +र बना +उ +छ ।
त +स् +बि +र ब्र +ाउ +जि +ं +ग , वे +ब ब्र +ा +उज +िङ , र संग +ी +त बजा +उ +ने सम +र +्थन +ले ठा +डो र बाँ +या वा दा +या +ँ फ +रा +कि +लो स्क् +रि +न +मा पृष् +ठ +वि +न +्या +स दु +बै +लाई सम +र्थ +न गर् +दछ ।
प +हि +ले , तिनी +हरू जेल +ब +्रो +क +न आइ +फो +न +मा मा +त्र उप +ल +ब् +ध हुन् +थे ।
स +फा +री +ले पूर्व +निर् +धा +र +ित एक् +स +ट +एन् +शन बा +हे +क अ +रु फाइल +हरु +को द +ाउन +लो +ड +को अनु +म +ति दि +ं +दैन .
स्क् +रो +लि +ं +ग स्क् +री +न +मा ए +क औ +ला स्व +ाई +प गर +ेर प्र +ाप +्त गर +िन्छ ।
ला +मो सू +चि वा मे +नु +मा स्क् +रो +ल गर् +न औ +ँ +ला +ले डि +स् +प् +ले स्क् +रि +न +मा त +ल देखि माथि गर +ेर , वा प +छा +डि फर्क +िन माथि +बाट त +ल स्ल +ाइ +ड गर् +न सक +िन्छ ।
बाँ +या स्प +िन +मा स्थित भोल् +य +ुम समा +यो +जन न +ियन +्त्रण +हरू हुन् ।
के +ही बजा +र अनु +सन् +धान +ले पा +एका +े छ कि प्र +वि +धि +का +े उत् +पा +दन +का लागि अ +सामा +न +्य रू +प +मा अ +ाइ +फा +ेन +का प्र +या +े +ग +कर्ता +हरू अनु +पा +त +हीन रू +प +मा म +हि +ला छन् ।
आई +फो +नको लागि डि +जा +इन गर +िएको ते +स् +रो - पक् +ष +ीय हे +ड +स +ेट +हरूमा म +ाइ +क् +रो +फो +न र न +ियन +्त्रण बट +न प +नि समा +व +ेश छन् ।
टे +क् +स्ट मे +से +ज +हरू डा +क +बा +क +स +मा चि +ठ +ी राख +िने ढ +ाँ +चा +मा काल +क्रम +िक रू +प +मा प्र +स्त +ुत गर +िन्छ ज +स +मा स +ब +ै प्र +ाप +्त +कर्ता +हरू +बाट आ +एका टे +क् +स्ट +हरू जव +ाफ +हरू +सँग +ै राख +िन्छ +l
थ +र्ड पार् +टी ए +प +हरू वि +शे +ष ग +री गे +म +हरू न +ियन +्त्रण गर् +न +का लागि समेत एक् +सि +ले +रो +मि +टर प्र +योग गर् +न सक +िन्छ ।
i +p +ho +ne को प्र +ार +म् +भि +क न +मु +ना +हरु +को ब +्या +ट्र +ी लाई +फ +लाई थु +प्र +ै प्र +वि +धि प +त्र +कार +हरु ले अप +र +्या +प् +त र a +p +p +le को स्त +र +भन्दा मु +नी भए +को भन +्दै आ +ल +ोच +ना ग +रे +को छ +न ।
भित्र रहे +को ग +ाइ +रो +स्क +ोप +ले भि +ड +ियो ख +ि +च +्दा त +स् +बि +र +लाई स् +थि +र राख +्न सक +्छ ।
क्या +पा +सी +टी +भ ट +च +स्क् +री +न ना +ङ्ग +ा +े अ +ा +ै +ँ +ला अ +थ +वा म +ल् +टी - ट +च से +न् +सी +ङ +का लागि एक +भन्दा बढ +ी अ +ा +ै +ँ +ला +हरू +का लागि डि +जा +इन गरि +एका +े हा +े ।
अ +दा +ल +त +को अनु +सा +र सं +र +क्ष +क +को दर् +ता +ले ब्र +ा +न्ड +को अधिक +ार पा +उ +ं +दैन .
अ +हि +ले +का हे +ड +स +ेट +हरूले भा +ेल +्यु +म न +ियन +्त्रण प +नि प्र +दा +न गर् +छ , जा +े के +व +ल हा +ल +ै +का मा +े +डे +ल +हरू +सँग मा +त्र +ै क +म्प् +या +टि +बल छन् ।
अ +ाइ +फा +ेन +सँग सि +ङ्क +्रा +ेना +इज हुन +ास +ाथ फाइल प्र +या +े +ग +कर्ता +का +े क +म्प +्यु +टर +मा स्व +त +ः क +पी हुन् +छ ।
न +या +ँ त्र +ु +दे +प् +थ क्या +मे +रा प +्रण +ा +ली +ले गर् +दा अ +गा +डि +को क्या +मे +रा +मा प +नि पो +र् +ट्र +ेट मो +ड र पो +र् +ट्र +ेट ला +इट छ ।
ग +्रे कि आई +फो +न अन +ल +क गर् +ने उ +पकरण , ग +्रे +्स +हा +फ +्ट नाम +क क +म्प +नी +बाट बन +ेको , ले आई +फो +न +हरू अन +ल +क गर् +न सक +्दछ । .
है +कर स +मुद +ाय +ले ध +ेर +ै का +म पा +एको छ , ज +स +मध्ये अधिक +ांश ए +प् +प +ल +ले अ +स्वी +कृत ग +रे +को छ र वार +ं +टी से +वा प्र +ाप +्त गर् +नको लागि गा +ह +्रो वा अ +सं +भ +व बन +ाउँ +छ ।
हो +म स्क् +रि +न कु +नै प +नि सम +य +मा स्क् +रि +न त +ल हा +र्ड +वे +यर बट +न +द्वारा प +हु +ँ +च गर् +न सक +िन्छ , प्र +क्र +िया +मा खु +ला अनु +प्र +योग बन +्द गर् +दैछ ।
सु +रु +का न +मु +ना +हरु w +i +st +ed - ne +ma +t +ic ( t +n ) l +c +ds प्र +योग गर +ेर बना +इए +को थ +ियो ।
आई +फो +न +ले स +ब +ै उ +मे +र +का प्र +योग +कर्ता +हरूलाई आ +कर +्ष +ित गर् +दछ , र उप +भो +क् +ता प्र +योग बा +हे +क , आई +फो +न +लाई व्य +व +सा +य +िक उद् +देश +्य +का लागि प +नि अनु +मो +द +न गर +िएको छ ।
आई +फो +न +ले यस +को मि +ड +िया ल +ाइ +ब +्रे +री +मा रहे +का ग +ी +त +हरू , क +ला +कार +हरू , एल +्ब +म +हरू , भि +ड +ियो +हरू , प्ल +े +सू +च +ीहरू , शै +ली +हरू , पो +ड +का +स्ट +हरू , अ +ड +ियो +कि +ता +ब +हरू र र +च +ना +हरू क्रम +ब +द्ध गर् +न सक +्छ ।
आई +फो +न ए +प् +प +ल +द्वारा वि +क +सित ब +न्ड +ल गरि +एका अनु +प्र +योग +को स +ेट +सहित आउ +ँ +छ , र ए +प स्ट +ोर +मार्फत ते +स् +रो - पक् +ष +ीय अनु +प्र +योग +हरू ड +ाउन +लो +ड गर् +न स +घ +ाउ पुर +्य +ाउँ +छ ।
आई +फो +न +मा सम +ेव +ेश भए +को स +फ् +टव +ेय +र +ले प्र +योग +कर्ता +लाई क्या +मे +रा +बाट ल +िएको फो +टो +हरु +लाई अप +लो +ड गर् +न , हे +र् +न , इ +मे +ल गर् +न द +िन्छ ।
आध +िका +रि +क क्या +रि +यर सहित फो +न +को रू +प +मा स +क्र +िय न +गरि +ए +सम्म आई +फो +न +ले सामा +न +्य +त +या यस +को मि +ड +िया प् +ले +यर र वे +ब सु +वि +धा +हरूको प +हु +ँ +च +मा रो +क लग +ाउँ +छ ।
आई +फो +न +ले ठ +ू +लो फ +न्ट +को प्र +योग गर् +दछ ज +स +ले प्र +योग +कर्ता +हरूलाई ध +ेर +ै ठा +ँ +उ +को चय +न गर् +न अनु +म +ति द +िन्छ ।
आइ +फो +न १ +० मा हो +म बट +न छै +न त +र त्य +स +को सट्ट +ा +मा अनु +हार चि +ने +र प्र +योग +कर्ता प्र +माण +ीकरण गर् +ने बि +धि छ ।
आई +फो +न +ले एक् +स अनु +हार प +हि +चा +न गर् +ने से +न्स +र , ट्र +ु +ड +पे +थ क्या +मे +रा प +्रण +ा +ली +को नाम +ङ्क +ित सु +वि +धा द +िन्छ ।
कि - बो +र्ड +ले प्र +योग +कर्ता +ले कु +न शब्द ट +ाइ +प गर् +दैछ र पु +रा गर् +न सक +्छ भ +ने +र भ +वि +श +्य +वा +ण +ी गर् +न सक +्छ , र अनु +मान +ित चा +हे +को कि न +जि +कै +को कि +हरूको अ +चा +न +क थि +च +्ने +बाट स +च +्य +ाउन सक +्दछ ।
परि +दृश्य मो +ड +मा , जु +न के +व +ल सी +म +ित अनु +प्र +योग +हरूको सम +र्थ +न गरि +ने कुञ्जी +हरू के +हि ठ +ू +ला छन् र टा +ढ +ा टा +ढ +ा छन् ।
स +ै +द्ध +ान +्ति +क रु +प +मा य +ी ग +ल +्ति +हरु हा +नि +कार +क काम +को लागि प +नि प्र +योग हु +न स +क् +थे ।
शु +रु +को आइ +फो +न +लाई मो +बा +इल फो +न उद् +योग +को " क्र +ान +्ति " त +था " खे +ल ब +द +ल +्ने " भ +ने +र वर् +ण +न गरि +यो ।
त्य +हा +ँ ए +क अ +तिर +िक +्त ला +उ +ड +स्प +ी +कर स्क् +री +नको माथि छ ज +स +ले फो +न क +ल गर् +दा ए +यस +पि +स +को रू +प +मा कार्य गर् +दछ ।
सु +र +क्ष +ा प +्रण +ा +ली गि +ला +स स +त +ह +बा +ट +औ +ं +ठा +छा +प +को . फो +टो ख +ि +ची र त +्यो फो +टो प्र +माण +िक +रण +को रू +प +मा प्र +योग ग +री प +राज +ित भए +को थ +ियो ।
य +ी सं +के +त +क नि +यम +ित प्र +योग +मा ट्र +िग +र गर् +न सक +िन्छ , माल +िक +को प +सी +ना +ले , ब +ाथ +रू +म +मा भा +प , र अ +न +्य हल् +का पर् +या +व +रण +ीय न +मी
सि +म ए +क ट +्रे +मा बै +ठ +ता छ , जो उ +पकरण को शी +र +्ष मा ए +क स्ल +ट +मा सम् +मिल +ित छ ।
समू +ह +को प्र +वक् +ता +ले य +सो भ +ने +ः " हा +मी आ +शा गर् +दछ +ौं कि यो फि +ं +गर +प्र +िन् +ट बा +यो +मे +ट्र +िक +को बारे अन्त +त +ः भ +्रम य +हि समा +प् +त हुन् +छ ।
मे +क् +सि +को +को सु +प्र +ीम कोर +्ट +ले भ +ने कि य +दि स +ही माल +िक हो र ए +प् +प +ल आई +फो +न ए +क ट +्रे +ड +मार् +क उ +ल्ल +ङ् +घ +न हो ।
प्र +योग +कर्ता +ले छ +नो +ट गर् +न सक +्छ , मान +क दृश्य वा ज +ू +म गर +िएको दृश्य +मा ।
प्र +योग +कर्ता +ले सन् +देश +को स +ाथ जव +ाफ दि +न सक +्छ , वा पछि +को सम +य +मा तिनी +हरूलाई क +ल गर् +नको लागि अनु +स् +मार +क स +ेट गर् +न +सक +्छ ।
कु +नै अ +तिर +िक +्त स +फ् +टव +ेय +र बि +ना आव +ाज मार्फत आइ ओ ए +स् उ +पकरण चल +ाउन +का लागि प्र +योग +कर्ता +ले के +व +ल कि +बो +र्ड +लाई उ +पकरण +सँग ज +ोड् +न +ुपर +्ने हुन् +छ ।
प्र +योग +कर्ता +ले दु +ई औ +ं +ला ए +क अर् +का +बाट प +र चि +प्ल +ाए +र या न +जि +क चि +प्ल +ाए +र फो +टो +हरु ठ +ू +लो या सा +नो बन +ाउन स +क् +छन् , स +फा +री +को ज +स +री ।
भि +ड +ियो आई +फो +न +मा क्र +प गर् +न सक +िन्छ र सी +धा यु +टु +ब वा अ +न +्य से +वा +हरूमा अप +लो +ड गर् +न सक +िन्छ ।
तिनी +हरु +ले स् +मार् +ट +फो +नको प्र +ाय स +ब +ै जा +न +का +री प +ढ +्न सक +्छ +न , एस +एम +एस , लो +क +ेशन , इम +ेल +हरु , र नो +ट +हरु समेत .
ग +्रे +डि +य +न्त +े ई +ल +ेट +्रो +नि +का +ले आई +फो +न ब्र +ा +ण्ड प्र +योग ग +री क +म शु +ल् +क +को स् +मार् +ट +फो +नको सु +रु +वा +त ग +रे +को ती +न म +हि +ना पछि यो निर् +ण +य आ +यो ।
यस +ले प्र +योग +कर्ता +लाई अ +झ अनु +कू +ल +ित प्र +दर् +स +न द +िन्छ र स्क् +रि +न +लाई प +ढ +्न प +नि ध +ेर +ै स +जि +लो बन +ाई द +िन्छ +i
यो वि +शे +ष +ता ल +ाइ " बार +म् +बार स्थान " भन +िन्छ र यस +लाई खु +ला राख +े प +नि हुन् +छ अ +थ +वा बन +्द ग +रे प +नि हुन् +छ ।
अ +रु ध +ेर +ै जी +एस +एम फो +न +हरू ज +स +रि यो फो +न +मा को +ड हा +ले +र आध +िका +रि +क रू +प +मा अन +ल +क गर् +न सक +िँ +दैन ।
ध +ेर +ै अ +न +्य प्र +ण +ा +ली +हरूको वि +प +री +त , सन् +देश +हरूलाई ए +क - स्क् +रि +नको सू +ची +मा कु +नै प +नि सन् +देश चय +न गरि गै +र - क् +रो +नो +लो +जि +कल क +्रम +मा सु +ने र म +ेट +ाउन सक +िन्छ ।
अ +ज्ञ +ात देश +ी +अनु +प्र +योग +हरू " जेल +ब +्रे +क गरि +एका " फो +न +हरू +का लागि प +नि उप +ल +ब् +ध छन् ।
उप +योग +कर्ता +हरूले ड +क +बाट प्रति +मा +हरू थप् +न र म +ेट +ाउन सक +्ने +छन् , जु +न ह +रे +क ग +ृ +ह स्क् +रि +न +मा प +नि छन् ।
प्र +योग +कर्ता +हरूले कु +नै प +नि सम +य वे +ब क् +लि +प र त +ेश +्रो - पक् +ष +ीय अनु +प्र +योग +हरू म +ेट +ाउन स +क् +छन् , र आइ +ट +्यु +न्स +बाट स्थान +्त +रण +का लागि के +ही नि +श्च +ित अनु +प्र +योग +हरू मा +त्र चय +न गर् +न स +क् +दछ +न् ।
भोल् +य +ुम न +ियन +्त्रण स +ब +ै आई +फो +न मो +डे +ल +को बा +या +ँ स +ाइ +ड +मा र आइ +प +ड +को अनु +प्र +योग +मा स्ल +ाइ +डर +को रू +प +मा अव +स्थित छन् ।
हा +मी +ले प +नि हा +म् +रो सर् +भर +मा कु +नै प +नि सर +का +री प +हु +ँ +च +लाई क +हि +ल्य +ै अनु +म +ति दिए +का छै +नौ +ँ ।
आइ +फो +न +लाई ज +ब स्ट +्या +न्ड +र्ड भ +्यू +को से +टि +ं +ग +मा राख +िन्छ , आ +कृत +ि +हरू सामा +न +्य आ +कार +का र अ +क्ष +र +हरू उ +ही आ +कार +का हन् +छन् ।
ज +ब +कि गै +र - स्वी +कृत त +ृ +त +ीय पक् +ष समा +धान मौ +ज +ू +द छ , आई +फो +नको आध +िका +रि +क रू +प देखि ओ +बे +क्स फ +ाई +ल ट्र +ा +ंस +फ +र प्र +ो +टो +कल +को सम +र्थ +न गर् +दैन ।
जु +म गर +िएको दृश्य वि +कल् +प +को स +ाथ , स्क् +री +न +मा आइ +क +न र पा +ठ अल +िक +ति ठ +ू +लो भ +यो ।
ला +इभ +को स +ाथ आई +फो +न रि +मो +ट म +ाइ +क् +रो +फो +नको रू +प +मा कार्य गर् +दछ जु +न आई +फो +न सु +न् +न म +द् +द +त +को लागि बना +इए +को ध +्व +नि +मा पठ +ाउँ +छ ।
तप +ाई +ं +ले आग +म +न क +ल र स +चे +त रह +न लि +ड लाई +ट फ्ल +ास निर् +धा +रण गर् +न सक +्नु हुन् +छ .
ए +क क +स्ट एफ +़ +्फ +़ +ेक +्टि +व त +रि +का ल से +र् +टि +फ +़ +िक +ेसन प्र +ाप +्त गर् +न भ +ने +को ए +उ +टा क् +ल +ब जो +यि +न गर +ेर ओ +फ +़ +्को +र्स , थो +र +ै र +ेट +मा , त +्यो क् +ल +ब +द्वारा
पा +नी +मा डु +बी +रहे +का पी +डि +त +हरूले +स +त +ह +मा रह +न प्र +या +स गर् +दा पा +नी +मा नि +लि +रहे +का हुन् +छ +न ।
यस +का अ +तिर +िक +्त , थु +प्र +ै स्थान +ीय उद् +दा +र टो +ली +हरूको ए +क वा ए +क भन्दा ध +ेर +ै वि +प +द इका +इ +हरू हुन् +छन् ज +स +लाई देश +मा क +हि +ँ प +नि ठ +ू +लो बा +ढ +ी आउ +दा बोल +ाउन सक +िन्छ ।
प +ौ +डी +बा +ज ख +तरा +मा भए +को था +हा भए +पछि , ला +इफ +गा +र्ड वा अ +न +्य क +सैक +ो जीव +न ख +तरा मा न +पर् +ने गर +ेर म +द्ध +त गर् +ने गर् +छ +न ।
स +ब +ै सा +र् +व +जन +िक पु +ल +हरु ( दु +ब +ै व्य +व +सा +य +िक र सर +का +री ) ले " सु +र +क्ष +ित वा +ता +व +रण " र गो +ता +खो +र +हरु को व्य +व +स् +था गर् +नुपर्छ ।
स +ाथ +ै आग +ो वि +भा +ग +हरूले प +नि जीव +नर +क्ष +क से +वा +हरूलाई न +दी , स +मुद +्री +त +ट र ता +ल +हरूमा राख +्ने +छन् ।
परि +स्थित +ि +हरू +का +े सा +म +ना गर् +ने अस +क्ष +म +ता ( कम +जा +ेर पा +ै +डी +बा +ज +सँग बल +िया +े सर् +फ )
द +क्ष +िण अ +फ्र +िका +का त +ट +हरू स्व +त +न् +त्र वा नि +जि क +म्प +नी +हरूलाई ठे +क् +का +मा दि +इए +को हुन् +छ ।
समु +द्र त +ट +को जीव +नर +क्ष +क +हरू सामा +न +्य +त +या स्थान +ीय सर +का +री प्र +ाध +िक +रण +हरू +द्वारा कार्य +र +त छन् र वर +्ष +भ +रि स +मुद +्री +त +ट +मा ग +श् +ती गर् +छन् ।
चि +न्त +ित प +ौ +डि +ने +हरूलाई सम +स +्या +मा प +ौ +ड +िने सम +स +्या छ , सम् +भ +व +त +ः थ +का +न +बाट , र म +द् +द +त +को लागि क +ल गर् +न सक +िँ +दैन ।
प्र +भा +व +का +री कम +्यु +नि +क +ेशन जीव +न +प +क्ष +ीहरू +का लागि अ +त्य +ाव +श +्य +क छ र तिनी +हरूले सी +स् +ले , दु +ई - रा +धा रे +ड +ियो +हरू , मे +ग +फो +न +हरू वा सि +ग्न +ल फ्ल +ेय +र +हरूको प +नि प्र +योग गर् +न स +क् +दछ +न् ।
आ +प +त् +का +ली +न अ +क् +सि +जन प्र +योग - यस +ले श् +वा +स प्र +स्व +ास त +था ह +ृ +द +य सम् +ब +न् +धी आ +प +त् +काल +िन अव +स् +था +का पी +डि +त +हरूको लागि आ +प +त् +ली +का +न अ +क् +सि +जन थे +रा +पी प्र +दा +न गर् +दछ ।
प्र +ाथ +मि +क उप +चार - प्र +शि +क्ष +ण +मा जीव +नर +क्ष +क +ले आ +फु +लाई र +गत उत् +प +न्न रो +ग +हरूलाई क +स +री सु +र +क्ष +ित राख +्ने जा +न् +दछ ।
ब +च् +चा वा व +य +स्क हो +श +मा छ भ +ने पा +ँ +च पटक पि +ठ +्यू +मा ध +क् +का दिए +र र पा +ँ +च पटक प +ेट +मा च +्या +पे +र सु +रू गर् +नुहोस् ।
घा +ँ +टी सर् +क +ँ +दा चा +ह +िने आव +श +्य +क जा +न +का +री भ +ने +को बे +हो +श भए +को त +था हो +श +म +ै रहे +को , शि +शु , ब +च् +चा र व +य +स्क व्य +क +्ति +लाई क +स +री म +द् +द +त गर् +ने भन +्ने जा +न +का +री हो ।
सा +र् +व +जन +िक प +ौ +डी खे +ल +्ने पू +ल +हरु +मा मन् +छ +े +हरु +को स् +वा +स् +थ +्य अ +नि सु +र +क्ष +ा +को ख +यल र +ख +्न ए +उ +टा योग +्य लाई +फ +गा +र्ड राख +्न h +se ले सु +झा +ब द +िएको छ ।
हा +इफ +ी +ल् +ड ( ह +ब् +स ) टी / ले कु +नै प्र +शि +क्ष +ण संग सं +ल +ग्न +ता न रहे +सम्म , ए +कै के +न +्द् +र बाट जीव +न +क्ष +क को मू +ल +्या +ङ्क +न गर् +न सक +्छ ।
य +दि या +े पु +नर् +प +री +क्ष +ण पु +रा भए +न अ +थ +वा ती +न वर +्ष ल +गा +ता +र अनु +त्त +ी +र् +ण भ +या +े भ +ने या +े ला +इफ +से +भ +िङ अ +वा +र्ड ( एल +ए ) प्र +माण +ीकरण र +द् +द हुन् +छ ।
क्या +ना +डा +मा , स +ब +ै ला +इभ +र्ड +्स र सह +ाय +क जीव +न +क्ष +क +हरू क्या +ना +डा +को क्या +ना +डा वा क्या +ना +डा रे +ड क्र +स +द्वारा प्र +माण +ित गर +िन्छ ।
कु +नै सम +य +मा स्थित +ि हे +रे +र , ला +इफ +गा +र्ड +हरु +ले स् +वा +स ना +ली सं +गै रहे +का na +s +op +ha +ry +n +ge +al र or +op +ha +ry +n +ge +al हा +वा जा +न सक +्ने न +लि +हरु प्र +योग गर् +न सक +्छ +न ।
क +ोपन +ह +ेगन +मा क +ोपन +ह +ेगन न +गर +पाल +िका +ले टि +म बे +ड ला +इफ +गा +र्ड सर् +भि +स सञ् +चा +लन ग +रे +को छ ।
डे +न +मार् +क +मा जीव +नर +क्ष +क - से +वा +हरू दु +ई प्र +मु +ख समू +ह +हरूमा वि +भा +ज +ित छन् ।
ई +रान +मा जीव +न र +क्ष +ा संग +ठ +न ई +रा +न जीव +न र +क्ष +ा संग +ठ +न हो ।
पो +ख +री , न +दी र ए +स्ट +ु +री ज +स् +ता भू +मि +गत पा +नी +का स +्थल +हरु - ज +हा +ँ सामा +न +्य +त +या खे +ल +कु +द प्रति +स्प +र् +धा वा सा +र् +व +जन +िक कार्य +क्रम +हरू ज +स्त +ो ए +क वि +शि +ष्ट आव +श +्य +क +ता छ +l .
न +्यू +जी +ल्यान्ड +मा लाई +फ +गा +र्ड शब्द +ले सामा +न +्य +त +ः स्वी +मि +ं +ग पु +ल +को लाई +फ +गा +र्ड जना +उ +छ त +र लाई +फ +से +भर संग पर् +या +य +वा +चि +को रु +पम +ाप +नि प्र +योग गर +िन्छ ।
सिं +गा +पुर +मा जीव +न +ब +च +त संग +ठ +न सिं +गा +पुर ला +इफ +से +वि +ङ्ग सो +स +ाइ +टी ( एस +एल +एस ) हो ज +स +ले जीव +न +ब +च +त पुर +स् +कार व्य +व +स्थापन गर् +न जि +म् +मे +वार ल +िएको छ ।
स्प +ेन +मा ध +ेर +ै सं +घ +सं +स् +था +हरू छन् ज +स +ले जीव +न - र +क्ष +ा सम् +बन +्ध +मा मान +िस +हरू +ला +र् +इ प +ढ +ाउने त +था प्र +शि +क्ष +ण द +िने का +म गर् +दछ ।
स् +वि +ट् +जर +ल +्या +ण्ड +मा जीव +न बचा +उ +ने सं +स् +था भ +ने +को स्वी +स् जीव +नर +क्ष +ा समा +ज हो ।
अ +मे +रि +का +मा जीव +न +र +क्ष +क +हरूको प्र +माण +िक +रण गर् +ने कै +य +ौं रा +ष्ट् +रि +य मान +्य +ता प्र +ाप +्त स +ँस +्था +हरू छन् ।
यस +ले जन +सा +धा +रण +का लागि ला +इफ +गा +र्ड +को सह +ाय +ता खोज +ी गर् +ने प +हि +चा +न +योग +्य स्थान +को रू +प +मा प +नि का +म गर् +न सक +्छ ।
यस +को क्ष +े +त्र +फ +ल सं +युक्त राज +्य , फ्र +ा +न्स , स्प +ेन , र ज +र्म +नी +को सं +युक्त रू +प +मा सँग +ै ब +रा +बर क्ष +े +त्र +हरू , वा हा +मी +लाई के +ही अ +ला +स् +का राज +्य भन्दा बढ +ी रहे +को छ ।
अन्त +्य +मा , क +ति सम +य ला +ग +्छ ला +यि +फ +गा +र्ड +लाई ए +उ +टा त +यि +मे +ड कार्य +क्रम गर् +नको लागि
समु +द्र त +ट , ता +ल र पो +ख +री / जल +ीय स +्थल +हरूमा ग +श् +ती गर् +ने जीव +नर +क्ष +क +हरू प +ै +सा द +िएको क +र्म +चार +ीहरू हुन् ।
गो +ता +खो +र हरु प्र +ाथ +मि +क उप +चार +मा अ +ब् +बल हुन् +छ +न र उ +नी +हरु संग स +धै प्र +ाथ +मि +क उप +चार +का सा +ध +न रह +िरहे +को हुन् +छ ।
जीव +नर +क्ष +क +हरू +सँग उद् +धा +र +मा म +द +द +को लागि के +हि उ +पकरण हु +नुपर्छ ।
जीव +न +र +क्ष +क +हरूलाई वि +भि +न्न प्र +कार +का जीव +नर +क्ष +ा गर् +ने क्ष +म +ता +हरू +बाट प्र +शि +क्ष +ित गर +िन्छ ।
जीव +न +र +क्ष +क +हरूलाई त +त् +काल ई +एम +एस क +र्म +चार +ीहरू +सँग सम् +पर् +क गर् +न प्र +शि +क्ष +ित गर +िन्छ ।
गो +ता +खो +र हरु वि +भि +न्न कि +सि +म +को पा +नी +मा ग +स् +ती गरि +रहे +का भे +ट +िन्छ +न र स +बै +को आ +फ् +नै चि +ना +री , कर् +त +ब र चु +नौ +ती +हरु हुन् +छ +न ।
रा +म् +रो +सँग य +ी परि +स्थित +ि +हरू +सँग घु +लम +िल हुन +का लागि जीव +नर +क्ष +क +हरू उच +्च शा +री +रि +क सु +अव +स् +था +मा हु +नुपर्छ ।
ला +इफ +गा +र्ड +ले वि +भि +न्न श +्रे +ण +ी र सर् +त +हरूमा प +ौ +डी खे +ला +डी +हरूको खोज +ी गर् +दछ +न् : पा +नी +मा डु +ब +्ने पि +डि +त +हरू पा +नी +मा नि +ष् +क्र +िय हुन् +छन् , आध +ा डु +ब +्दा होस +् वा अ +न +्य अव +स् +था +मा होस +् ।
जीव +नर +क्ष +क +ले प +नि आव +धि +क से +वा बै +ठ +क +मा आ +फ +्नो जीव +न +पू +र +्ति क +ौ +शल +ता मज +बू +त गर् +नको लागि भा +ग लि +न +ुपर +्ने हुन +सक +्छ ।
ला +इफ +गा +र्ड +हरूले प्र +ाय +ः रो +ज +गा +री +मा यो जि +म् +मे +वा +री ल +िने गर् +दछ +न् , य +द +्य +पि उन +ीहरू स्व +य +ंस +ेव +क प +नि बन +्द स +क् +छन् ।
ला +इफ +गा +र्ड +हरू सामा +न +्य +त +या प +ौ +डी खे +ल् +छन् र य +ी प +ौ +डी खे +ल +्ने +हरूलाई छेउ +मा पुर +्य +ाउन म +द् +द +त गर् +छन् +l .
गो +ता +खो +र हरु ज +स +लाई क +म्प +नी +ले स् +थ +ाई जा +ग +ी +र द +िएको छै +न उ +नी +हरु प्र +ाय बि +दा +को सम +य +मा स +मुद +्री त +ट +मा ग +एर अस +्था +ई गो +ता +खो +र भए +र का +म गर् +दछ +न ।
जीव +न बचा +उ +ने +हरूले आ +फ +्नो ब्र +ोन +्ज मे +डल +ियन लि +न ब +स् +न सक +्ष +म छन् ज +स +ले तिनी +हरूलाई स्व +ै +च +्छ +िक सर् +फ जीव +नर +क्ष +को रू +प +मा आ +फु +लाई योग +्य बन +ाउँ +छ ।
आ +फ +्नो कार्य +क्ष +े +त्र र यस +का प्र +योग +कर्ता हरु +लाई ध +्या +न +पुर +्व +क हे +र +्नु र कु +नै सम +स +्या आउ +छ कि भ +ने +र च +ना +खो र +हनु र आ +क +स् +मि +क सम +स +्या +को तु +रु +न्त +ै प +हि +चा +न गर् +नु ।
ध +ेर +ै अव +का +श के +न् +द्र +हरूमा जीव +नर +क्ष +ा +का लागि ग +ृ +ह +कार्य सञ् +चा +लन गर् +ने तिनी +हरूको आ +फ् +नै का +म वा शि +क्ष +क +हरू छन् ।
सामा +न +्य त +ै +र +ने मान +िस +हरू हुन् ज +स +लाई कु +नै प +नि सह +योग +को आव +श +्य +क +ता छै +न र आ +फ् +नै मध्य +वर् +ती स्ट +्रो +क +मा त +ै +र् +न स +क् +छन् ।
प्र +माण +प +त्र भए +का वि +द +्या +र +्थी +हरु ब्य +स्त दिन +हरु +मा दि +ना +न्त +र का +म गर् +छ +न .
अ +रु औ +जा +र +हरु समा +वे +स गर +िएको छ त +र यो त्य +त् +तिम +ा मा +त्र सि +म +ित छै +न , उद् +धा +र डि +ब् +बा , उद् +धा +र ट +्यु +ब , उद् +धा +र बो +र्ड , स्प +ाइ +न +ल बो +र्ड , a +ed , आ +घा +त +को झो +ला र अ +क् +सि +जन प +नि छन् .
गर् +मी +या +म +का स +बै +भन्दा व्य +स्त म +हि +ना +हरू +का द +ौ +रान त +ल +बी ला +इफ +गा +र्ड +हरू +का ग +स् +ती स +मुद +्री त +ट +हरूमा ।
लाई +फ +गा +र्ड +को ला +ग +ी रो +क +था +म ए +क प्र +भा +व +का +री सी +प हो जु +न अ +त्य +न्त आव +श +्य +क छ कि +न +कि यस +ले सा +मु +न +्द् +रि +क दर् +शक +हरु +को सु +र +क्ष +ा व्य +व +स्थित गर् +न म +द् +द +त गर् +न सक +्छ .
के +ही जीव +न +र +क्ष +क +हरूलाई आ +पा +त +का +ली +न चि +कि +त् +सा प्र +वि +धि +हरूको रू +प +मा आ +पा +त +का +ली +न से +वा प +्रण +ा +ली +को भा +ग +को रू +प +मा प्र +शि +क्ष +ित गर +िएको छ ।
के +ही न +गर +पाल +िका +हरूले ज +ू +न र से +प् +टे +म्ब +र +मा जीव +न +र +क्ष +क +हरूले प +नि का +म गर् +छन् ।
सि +क +ाइ +ने के +ही इ +न - वा +टर का +ै +शल +हरू हुन् +ः स +क्र +िय - पी +ड +ित उद् +धा +र - ए +क सरल उद् +धा +र ज +स +मा स +क्र +िय रू +प +मा डु +ब +्दै ग +रे +का +े पी +डि +त +ला +र् +इ सु +र +क्ष +ित स्थान +मा लग +िन्छ ।
स् +ट् +रि +ड ज +म्प पा +ँ +च फि +ट वा बढ +ी पा +नी +को गह +िर +ाइ +मा मा +त्र गरि +नु पर् +छ र जीव +नर +क्ष +क ज +मी +न बाट बढ +ी +मा ती +न फि +ट माथि हुन +ुपर +्दछ ।
सर् +फ ला +इफ से +भ +िङ न +्यू +जी +ल +्या +ण्ड ( एस +एल +एस +एन +जे +ड ) न +्यू +जि +ल +्या +ण्ड +मा त +ट +ीय सर +्फ +को ला +ल +इफ +से +भ +िङ +को प्र +शि +क्ष +ण त +था का +यम राख +्न +को लागि जि +म् +मे +वार हुन् +छ ।
स् +वि +मि +ं +ग पू +ल - अधिक +ांश ठ +ू +लो पो +ख +री +हरू , या भित्र वा ब +ाहर , लाई जीव +न र +क्ष +ा +द्वारा प्या +ट्र +ोल गर् +न आव +श +्य +क छ ।
शि +शु +लाई दो +स् +रो हा +त +को माथि पर् +ने ग +री राख +् +नुहोस् , अ +नि दु +ई औ +ला +ले पा +ँ +च +पटक छा +ती +मा द +बाब दि +नुहोस् ।
अ +ट +ला +ं +टि +क सि +टी समु +द्र - त +ट ग +श् +ती सं +युक्त राज +्य अ +मे +रि +का मा स +बै +भन्दा पु +रा +नो स +क्र +िय समु +द्र त +ट ग +श् +ती हो । .
समु +द्र त +ट +का जीव +नर +क्ष +क +हरू , जा +े त +ट +का प्र +शा +स +नि +क +हरू +द्वारा स्व +ै +क्ष +िक हि +सा +ब +मा स् +था +प +ित गरि +एका हुन् +छन् ( अधिक +त +र अव +स् +था +मा न +गर +पा +लि +का ) ।
ब्रि +टि +श क्या +नो यू +न +ियन +ले बे +ला +य +ती +सँग क्या +नो जीव +न र +क्ष +ा एक +ाइ +हरू +सँग बी +सि +यू जीव +न +र +क्ष +ा +द्वारा प्र +बन +्ध ग +रे +का छन् ।
को +स्ट यस +को सम् +पूर्ण फै +ला +व अनु +सा +र व्य +व +हार +िक रू +प +मा स +हर +ीकरण गर +िएको छ र य +हा ह +रे +क वर +्ष ह +जा +र +ौं पर् +य +ट +क +हरू भ +्रम +ण गर् +न आउ +ँ +छन् ।
त्य +स् +ता नि +का +य +हरू ज +स +लाई समु +द्र त +ट +मा घु +म +फि +र गर् +ने छु +ट छ , उ +क् +त छु +ट पा +एका सम् +बन +्ध +ित ठ +ाउँ +हरूमा जीव +नर +क्ष +क से +वा प्र +दा +न गर् +न +का लागि क +रा +र गर् +न उन +ीहरू वा +ध +्य छन् ।
अन्त +र् +रा +ष्ट् +रि +य जीव +नर +क्ष +ा समा +ज र रो +यल स् +पे +नी बचा +व र जीव +नर +क्ष +ा गर् +ने संग +ठ +न ए +क प्र +मु +ख संग +ठ +न हो ।
प्र +शि +क्ष +ण , जीव +न +र +क्ष +क +हरूको उ +पकरण र पो +षा +क +को लागि मान +क +को स्थापन +ा +को लागि जि +म् +मे +वार छै +न ।
k +n +br +d वा re +d +d +in +g +s +br +i +ga +de ड +च जीव +नर +क्ष +क सं +घ हो ।
k +n +br +d +ले अन्त +र् +रा +ष्ट् +रि +य शै +ली +को क +प +डा जु +न पह +ें +लो / रा +तो हुन् +छ , लग +ाउ +छ ।
ल्य +्फ +़ +्ग +र्ड +्स +हरु +ले ड +च क +ो +स्ट +्ल +यि +न +ल +ै सु +र +च +ित बना +एका छन् र अ +रु ध +ेर +ै सह +र +हरु ज +हा +ँ ध +ेर +ै पो +ख +री र प +नि छन्
रा +ष्ट् +रि +य पु +ल ला +इफ +गा +र्ड योग +्य +ता आर +एल +एस +एस +को तर्फ +बाट इन् +स् +टि +च +्यू +ट अ +फ क् +वा +लि +फ +ाइ +ड ला +इफ +गा +र्ड ( आइ +क +्यू +एल ) द्वारा प्र +दा +न गर +िन्छ +l
आइ +के +द +व +ल्य +ुभ +ी +को संग +ठ +न +ले बे +जि +यम +को समु +द्र त +ट +लाई य +हि के +हि द +शक +मा दु +न +िया +को स +बै +भन्दा सु +र +क्ष +ित समु +द्र त +ट बना +एको छ .
ए +उ +टा ब +च् +चा र ए +उ +टा व +य +स्क +का लागि प्या +ड लग +ाइ +द +िने ठ +ाउँ उ +स्त +ै हो ।
प्र +ाथ +मि +क +ता प्र +योग +कर्ता +हरूको क्ष +ेत +्रम +ा कु +नै हा +नि आउ +ँदै +न भ +नि यो सु +नि +श्च +ित गर् +नु हो ज +स +को लागि तिनी +हरू उत् +तर +दा +य +ी हुन् +छन् +छ ।
योग +्य +ता मू +ल +्या +ङ्क +न मि +ति +बाट दु +ई वर +्ष +को लागि मान +्य हुन् +छ ।
त्य +हा +ँ व्य +ाव +सा +य +िक सं +स् +था +हरू छन् जु +न स +मान खा +ल +का से +वा +हरू प्र +दा +न गर् +दछ +न् , मा +रि +ना क +र्म +चार +ीहरू देखि वर् +क +बो +ट प्र +दा +य +क +हरू +सम्म ।
तप +ाई +ं ला +इफ +गा +र्ड ब +न् +नु +पूर्व तप +ाई +ं +ले पू +रा गर् +न +ुपर +्ने वि +भि +न्न चार +व +टा पूर्व सर् +त +हरू छन् ।
रे +ड क्र +स जीव +नर +क्ष +ा कार्य +क्रम +लाई देश भर +मा ध +ेर +ै प्र +ा +न्त +हरूमा स्वी +कार गर +िएको छ ।
य +ी अन +ुभ +वी जीव +नर +क्ष +क र सं +र +क्ष +क हुन् ज +स +ले प्र +शि +क्ष +ण र मू +ल +्या +ङ्क +न सम् +बन +्ध +ित थ +प ता +लि +म लि +एका छन् ।
यि +न +ीहरू पु +ल प्र +शा +स +न +द्वारा पु +ल प्र +या +े +ग +कर्ता +हरू +का +े रे +ख +देख गर् +न ख +ट +ाइ +एका या +े +ग +्य पे +शे +वर +हरू हुन् ।
यो वि +शे +ष एक +ाइ +हरू छन् जो का +य +क +हरू र क +्य +नो +इ हरु चल +ाउ +छन् ज +हा +ँ मो +टर न +ाउ चल +्दै +नन् ।
य +ी क् +ल +ब +हरूले न +या +ँ स +द +स +्य +हरूलाई उ +नी +हरूको नि +पर र ज +ू +नि +यर जीव +नर +क्ष +ा जीव +नर +क्ष +क पुर +स् +कार कार्य +क्रम +हरूमा भ +र् +ती गर् +दछ ।
य +ी क +म्प +नी +ले वार +्ष +िक रु +प +मा स्थान +ीय न +गर +पा +लि +का / सर +कार +लाई टे +न्ड +र बु +झ +ाउँ +छन् ।
खु +ला पा +नी सर् +फ प्र +शि +क्ष +ण +मा मान +क सं +युक्त राज +्य ला +इफ +से +भि +ङ्ग ए +सो +सि +एस +न हो ।
द वा +सर +वा +क +्ट ( पा +नी घ +डी ) ज +र्म +न रे +ड क्र +स +को ए +क वि +भा +ग हो ।
उ +नी +हरूले ठ +ू +ला पा +नी शि +ल् +प ज +स् +ता ठ +ू +ला क +ठ +ो +र वा उ +ड +्ने योग +्य नौ +का +हरू , व्य +क +्ति +गत पा +नी शि +ल् +प +हरू वा य +हा +ँ +का हो +वर शि +ल् +प +हरूको प्र +योग प +नि गर् +न स +क् +छन् ।
उ +नी +हरूलाई थ +प सह +ाय +ता +को आव +श +्य +क पर् +न स +क् +छन् वा सक +्दै +नन् ।
यस +ले नि +री +क्ष +ण +को क्ष +े +त्र +भ +रि +को ध +ेर +ै ठा +उ +ं देख +ाउ +ं +छ र आ +फ +्नो टो +लि +मा ग +फ गर् +न सह +ज बन +ाउँ +छ .
आइ +ए +स् +एन +को प्र +ा +वि +धि +क अभि +भा +वक +त +्व +मा थु +प्र +ै स +ँस +्था +हरूले पो +र् +तु +गा +ली स +मु +न +्द् +री र न +दी त +ट +हरूमा जीव +नर +क्ष +क +को से +वा उप +ल +ब् +ध गर +ाउँ +दछ +न् ।
स +मुद +्री त +ट +को उद् +धा +र +कर्ता +भन्दा फर +क , यि +नी +हरूले सर +कार +बाट स्वी +कृत प +री +क्ष +ा +को सा +थ +स +ाथ +ै शा +री +रि +क र प्र +ाथ +मि +क उप +चार +को प +री +क्ष +ा उत् +ती +र् +ण गर् +नुपर्छ ।
स्व +य +ंस +ेव +क +हरूले ग्र +ी +ष् +म +का +ली +न म +हि +ना +हरूमा मज +द +ुर द +िव +स +देखि ई +स्ट +र +को व +रि +परि +सम्म स +प् +ता +हा +न्त +मा न +्यु +जि +ल +्या +ण्ड +का समु +द्र त +ट +हरूको ग +स् +ती गर् +दछ +न् ।
ज +ब लाई +फ गा +र् +द +ले य +स् +ता प +ौ +डी खे +ल +्ने +हरु देख +्छ +न् त +ब उ +नि +हरु +ले आ +क +स् +मि +क उद् +धा +र गर् +छन् .
प्र +ाथ +मि +क उप +चार गर् +दा गो +ता +खो +र हरु +ले ले +टे +क्स प +न् +जा लग +ाउनु +प +छ ज +स +ले तिम +्रो हा +त +लाई पि +डि +त +को र +गत +को सम् +पर् +क +मा आउ +न बाट जो +गा +उ +छ ।
ए +ई +डी प्र +योग गर् +दा , य +की +न गर् +नुहोस् कि यन +्त् +र सु +चा +रु छ ।
ए +क डि +जा +इन सं +ग्र +हा +लय उत् +पा +द +न , औ +द् +योग +िक , ग +्राफि +क , फै +शन , र वा +स्त +ुक +ला डि +जा +इन मा के +न +्द् +र +ित ए +क सं +ग्र +हा +लय हो ।
ए +क विकास , वे +ब +को वि +स्त +ार +सँग , भ +र् +चु +अ +ल सं +ग्र +हा +लय +हरू र अन +ला +इन प्र +दर्शन +ि +हरूको स्थापन +ा हो ।
जीव +ित इ +ति +हा +स सं +ग्र +हा +लय ए +क बा +ह +्य सं +ग्र +हा +लय हा +े ज +स +मा क +ला +कार +हरू पु +रा +ना ज +मा +ना +का पा +ेश +ा +क +मा हु +नु +का स +ाथ +ै ए +े +ति +हा +सि +क वा पु +नर् +निर् +म +ित भ +व +न +हरू हुन् +छन् ।
सं +ग्र +हा +लय +का सं +स् +था +गत ल +क्ष +्य +को ला +ग +ी स +ब +ै सं +ग्र +हा +लय +का क +र्म +चार +ीहरू सँग +सँग +ै का +म गर् +नुपर्छ ।
सं +ग्र +ह प्र +बन +्ध +क +हरूको स +ाथ +मा , तिनी +हरूले सं +ग्र +हा +लय +को सं +ग्र +ह नी +ति का +यम राख +्छ +न् ।
स +ाथ +ै भ +र् +ख +र +ै न +या +ँ भ +र् +चु +अ +ल सं +ग्र +हा +लय +हरू सि +र् +जना गर +िएको छ , ज +स +लाई न +ेट सं +ग्र +हा +लय +हरूको रू +प +मा चि +न +िन्छ ।
अ +मे +रि +की द +क्ष +िण +प +श्च +िम +मा जीव +ित इ +ति +हा +स शहर +हरू ट +म्ब +स्ट +ोन र अ +रि +जो +ना छन् ।
ए +क थ +प हा +ल +ै त +र सम् +बन +्ध +ित वि +चार ई +क +ोम +्यू +जि +यम +मा प्र +ाप +्त भए +को छ , जु +न फ्र +ा +न्स +बाट सु +रु भ +यो ।
सं +ग्र +हा +लय ए +क सं +स् +था हो ज +स +ले क +ला +कृत +ि र अ +न +्य कल +ात्मक , सा +ंस +्कृ +ति +क , ऐ +ति +हा +सि +क , वा वै +ज्ञ +ान +िक म +हत +्व बो +के +का वस्तु +हरूको सं +ग्र +ह +को हे +र +चा +ह गर् +दछ ।
ए +क सं +ग्र +हा +लय +मा सामा +न +्य +त +या नि +श्च +ित विषय +का म +हत +्व +पूर्ण छा +नि +एका वस्तु +हरूको मू +ल सङ् +ग्र +ह राख +िएको हुन् +छ ।
पुर +ात +त +्व सं +ग्र +हा +लय +हरु को वि +शे +ष +ज्ञ +ता को अधिक पु +रा +ता +त् +वि +क नि +ष् +कर् +ष मा छ ।
पुर +ात +त +्व सं +ग्र +ाल +य +को पु +रा +ता +त +्त् +वि +क शि +ल् +प +कृत +ि प्र +दर्शन गर् +ने कु +रा +मा वि +शे +ष +ज्ञ +ता हुन् +छ .
यस +को फल +स्व +रू +प , आई +म्या +क्स सा +मग +्री +ले स +ब +ै उ +मे +र +का व्य +क +्ति +हरूको लागि थ +प इ +मर्स +ि +भ अन +ुभ +व प्र +दा +न गर् +दछ ।
सम +य बि +त +्दै जा +ँ +दा , प्र +ा +ची +न कार +हरूमा सम +र् +प +ित ध +ेर +ै भन्दा ध +ेर +ै सं +ग्र +हा +लय +हरू वि +गत देखि न +ै खु +ल +्दै आइ +रहे +का छन् ।
स् +वच +ाल +ित स +वा +री +हरूको सं +ग्र +ा +ह +लय गा +डी +का प्र +श +ंस +क +हरू , सं +ग्र +ह +कर्ता +हरू , रु +ची +कार त +था परि +वार +हरू +का लागि हो ।
स +मी +ति +को स +द +स +्य +हरू प्र +ाय +ः सं +ग्र +हा +लय +को को +ष ज +ुट +ाउने उप +ाय +हरूमा र सं +स् +था +को प्रति +नि +धि +त +्व गर् +न समा +व +ेश हुन् +छन् ।
को +ष +का सं +चा +लक +हरूको स +मि +ति - उ +क् +त स +मि +ति +ले सं +ग्र +ा +ह +लय +को नि +यम +न गर् +दछ र सं +ग्र +ा +ह +लय वि +त्त +ीय र स +दा +चार +का द +ृ +ष्ट +िक +ोण +ले ठ +िक +ठा +क छ भ +ने +र सु +नि +श्च +ित गर् +न +का लागि जि +म् +मे +वार छ ।
बाल +बाल +िका +का लागि अन +ौ +प +चार +िक शि +क्ष +ा अन +ुभ +व +हरू उत् +प्र +ेर +ित गर् +न प्र +दर्शन र प्र +ो +ग्र +ाम +हरू प्र +दा +न गर् +ने बाल +बाल +िका +का सं +ग्र +हा +लय +हरू हुन् ।
सङ् +ग्र +ह व्य +व +स्थापन - सं +ग्र +ह प्र +बन +्ध +क +हरू मु +ख +्य रू +प +मा वस्तु +हरूको भ +ण् +डा +रण +मा र ह्या +न्ड +्स अ +न के +र चल +ाउन का लागि जि +म् +मे +वार छन् ।
सी , बे +ला +य +त +मा ब्रि +टि +श सं +ग्र +हा +लय र न +ेशन +ल गै +ल +री , न +्यू +यो +र्क शहर +मा क +ला +को महा +न +गर +ीय सं +ग्र +हा +लय र वे +टि +क +न शहर +मा वे +टि +क +न सं +ग्र +हा +लय +हरू ।
य +ी स्त +र +हरू निर् +धा +रण गर् +ने द +स्त +ाव +ेज +हरूमा ए +उ +टा स +ँस +्था +गत वा रण +नी +ति +क यो +जना , स +ँस +्था +गत आ +चार सं +हि +ता , वि +नि +यम +हरू , र सं +कल +न नी +ति पर् +दछ +न् ।
शि +क्ष +क - सं +ग्र +हा +लय +का शि +क्ष +क +हरू सं +ग्र +हा +लय दर् +शक +हरूलाई शि +क्ष +ित गर् +न जि +म् +मे +वार छन् ।
उ +दा +ह +रण +को लागि , हे +न +री फो +र्ड संग या +ता +या +त योग +दा +न +कर्ता , सा +र् +व +जन +िक जीव +न योग +दा +न +कर्ता , स +जा +व +टी क +ला +को योग +दा +न +कर्ता , आ +दि छन्
य +हा +ँ सं +ग्र +हा +लय +हरु +मा सामा +न +्य +त +या स्थान +हरु +को ए +क सू +ची : क +्यू +रे +टर - क +्यू +रे +टर +हरू प्र +दर्शन पछि ब +ौ +द्ध +िक ड्र +ाइ +भर हुन् ।
उ +न +को यो +जना +ले क +हि +ल्य +ै प +नि वा +स्त +वि +क रु +प लि +न स +के +न , त +र सं +ग्र +ा +ह +लय भ +ने +को रा +ष्ट् +रि +य +ता +ले ओ +तप +्रो +त जो +श +को सं +वाहक हो भन +्ने उ +न +को धा +रण +ा +ले सा +रा यु +रो +प भ +रि गह +न प्र +भा +व पार +ेको +थ +ियो ।
ऐ +ति +हा +सि +क सं +ग्र +हा +लय +हरूले इ +ति +हा +स +को ज्ञ +ान र यस +को वर् +त +मान र भविष् +य +को सम् +बन +्ध +लाई स +मे +ट् +दछ +न् ।
ड +्यु +क +को जीव +नी bi +og +ra +p +hi +c +al me +m +or +ab +il +ia सं +गै उ +हा +का बि +श् +व प्र +सि +द्ध क +ला +कृत +ि हरु +को सं +ग्र +ह प +नि राख +िएको छ ।
वस्तु +हरू +सँग +को अन्त +र +क्र +िया गर् +न द +िने कु +रा +मा जो +ड दि +नु +को सा +थ +स +ाथ +ै , गे +ल +प +ले खे +ल +मार्फत सि +क +ाइ +लाई प +नि प्र +ोत +्सा +ह +ित ग +रे +का थ +िए ।
यस +का वा +स्त +ु +शास् +त्र +ीय प्र +दर्शन +ी त +था सं +ग्र +ह +हरूको अ +तिर +िक +्त , सं +ग्र +हा +लय +ले जनस +मुद +ाय +लाई इन् +जि +नि +य +रि +ङ् र डि +जा +इन +को बारे +मा शि +क्ष +ित गर् +ने प्र +या +स गर् +दछ ।
यस +का +े वि +प +री +त +मा , वा +स +िङ +टन डी . सी . मा रहे +का +े सं +युक्त राज +्य हा +ेल +क +स्ट मे +मा +ेर +िय +ल सं +ग्र +हा +लय +ले अ +ा +फ् +ना +े या +द +गा +र प्र +दर्शन +ी +हरूमा क +ला +कृत +ि +हरू +का +े प +नि प्र +या +े +ग गर् +दछ ।
जा +न +का +री स +जि +ल +ै +सँग सं +ल +ग्न , पार +स्प +रि +क प्र +दर्शन +को मा +ध् +यम +ले सं +र +च +ित गर +िएको छ ।
सं +ग्र +हा +लय सं +स् +था +प +क र ल +ाइ +ब्र +ेर +ियन जो +न क +पा +स डा +ना +सँग शु +रु +वा +त सं +ग्र +हा +लय +को यो +जना सु +रु भए +को छ ।
यो अ +क्स +र सं +युक्त राज +्य अ +मे +रि +का +मा प +हि +लो ब +च् +चा +को सं +ग्र +हा +लय +को रू +प +मा लि +ईन +्छ । .
यस +ले क +हि +ले +का +ही +ँ ड +ाइ +क्र +ोन +िक र सिं +क्र +ोन +िक सं +ग्र +हा +लय +हरू बी +च भे +द गर् +न उप +योग +ी हु +न सक +्छ ।
ठ +ू +ला सङ् +ग्र +हा +लय +हरूमा वि +भि +न्न क्ष +े +त्र +का व्य +व +स् +था +प +क +हरू छन् ।
सं +युक्त राज +्य अ +मे +रि +का +मा जीव +ित इ +ति +हा +स सं +ग्र +हा +लय +हरूलाई जो +न डी ज +स् +ता सु +रु +वा +त उद् +यम +ीहरू +द्वारा स् +था +प +ित गर +िएको थ +ियो ।
ध +ेर +ै सं +ग्र +ा +ह +लय +हरु आ +फ् +ना भ +व +न , कार्य +यो +जना र सं +ग्र +ह +हरु बि +ते +का सम +य +मा भन्दा सर् +व +सा +धा +रण +मा बढ +ी प +हु +ँ +च होस +् भन +्ने प्र +या +स +मा ल +ागे +का छन् ।
ध +ेर +ै पु +रा +नो क् +ला +सि +क्स जीव +ित हुन् +छन् ज +ब पु +रा +नो माल +िक +हरू बि +त +्दै जा +न् +छन् ।
थु +प्र +ै सा +र् +व +जन +िक सं +ग्र +हा +लय +ले य +ी ब +स्त +ुह +रु मान +िस +हरु +को ला +ग +ी प्र +दर्शन +ी +मा राख +िदि +न् +छन् जु +न स् +थ +ाई अ +थ +वा थ +ाई हु +न सक +्छ ।
स +द +स +य +हरु +मा लग +भ +ग स +ब +ै ठ +ू +ला सं +स् +था +हरु +का क्ष +ेत +्रम +ा वि +शे +ष +ज्ञ छन् र ति दि +ई +एका स् +था +य +ी प्र +दर्शन +ी वा सम +र् +प +ित ग +्या +ले +रि +हरु +प +नि ।
मो +बा +इल सं +ग्र +हा +लय ए +क शब्द +को ला +ग +ी सं +ग्र +हा +लय +हरूमा ला +ग +ू गर +िएको छ जु +न स +वा +री +बाट - ज +स्त +ै भ +्या +न प्र +दर्शन +ीहरू गर् +छन् ।
वस्तु +लाई वर् +त +मान अव +स् +था +मा राख +ि +राख +्न भन्दा प +नि , उन +ीहरू क +ला +कृत +ि +हरू प +हि +ले +को यु +ग +को अव +स् +ता +मा न +ै स् +थि +र राख +्ने र म +र्म +त गर् +ने प्र +या +स गर् +छन् ।
ध +ेर +ै +ज +सो बाल +बाल +िका +का सं +ग्र +हा +लय +हरू गै +र - ला +भ +का +री सं +स् +था +हरू छन् र ध +ेर +ै +व +टा स्व +य +ंस +ेव +क +हरू वा सा +ना पे +शा +गत क +र्म +चार +ीहरू +द्वारा च +ला +इन् +छन् ।
अधिक मध्य आ +कार र ठ +ू +लो सं +ग्र +हा +लय +हरु ग +्राफि +क्स र पर् +या +व +रण डि +जा +इन परि +यो +जना +हरूको लागि प्र +दर्शन +हरू सहित प्र +दर्शन +ी डि +जा +ईन स्ट +ाफ +को प्र +दर्शन गर् +दछ ।
सं +ग्र +हा +लय निर् +माण ए +क सं +ग्र +हा +लय यो +जना +को स +ाथ शु +रू हुन् +छ , जो सं +ग्र +हा +लय न +ियो +जन प्र +क्र +िया +को मा +ध् +यम +बाट स +ृ +जना हुन् +छ ।
स +ब +ै आ +कार +का सं +ग्र +ा +ह +लय +हरूले प्र +दर्शन +ी +को छ +लर +च +ना वा +ह +्य व्य +व +सा +य +िक से +वा प्र +दा +ता +हरूलाई क +रा +र +मा दि +न स +क् +छन् ।
प्र +ा +कृत +िक इ +ति +हा +स र प्र +ा +कृत +िक वि +ज्ञ +ान +को सं +ग्र +हा +लय सामा +न +्य +त +या प्र +ा +कृत +िक सं +सा +र +को काम +लाई प्र +दर्शन गर् +दछ ।
ए +क अ +ग्र +गा +मी मार् +ग ज +स +बाट सं +ग्र +हा +लय +ले तिनी +हरूको सं +ग्र +ह +लाई अधिक प +हु +ँ +चय +ोग +्य बन +ाउन प्र +या +स गर् +दै +छन् त +्यो हो खु +ला भ +ण् +डा +रण ।
खु +ला - सामा +न +्य +त +या प +हि +ले +को परि +दृश्य +को पु +न +ः निर् +म +ित गर् +ने से +टि +ङ् +मा वा +यु सं +ग्र +हा +लय +हरूले ठ +ू +लो बा +ह +्य स +्थल +हरूमा पु +रा +नो भ +व +न +हरूको सं +कल +न गर् +छ र पु +न +ः बन +ाउँ +छ ।
अ +न +्य घु +म् +ती सं +ग्र +हा +लय +को कु +नै नि +श्च +ित आव +ास छै +न र या +त्र +ा +लाई उ +नी +हरु +ले अन +न +्य प्र +दर्शन +को सा +धन +को रु +प +मा प्र +योग गर् +छ +न ।
रक +फे +ल +र र हे +न +री फो +र्ड , र त्य +स +बे +ला देखि सं +ग्र +हा +लय सं +सा +र भित्र फै +ल +िएको छ ।
वि +ज्ञ +ान सं +ग्र +हा +लय र प्र +वि +धि के +न +्द् +र +हरू अ +थ +वा प्र +वि +धि सं +ग्र +हा +लय +हरू वै +ज्ञ +ान +िक उप +ल +ब् +धि +हरू र अ +ा +श्च +र +्य +हरू अ +नि तिनी +हरू +का +े इ +ति +हा +स व +री +प +री घु +म् +छन् ।
के +ही मु +ना +फार +ह +ित हुन् +छन् भ +ने अ +न +्य नि +जी व्य +व +सा +य +को रू +प +मा सञ् +चा +ल +ित छन् ।
कु +न +ैक +ु +नै +ले ई +ति +हा +स +को वा कु +नै स्थान वि +शे +ष +को सु +र +क्ष +ा +को पक् +ष स +मे +ट् +दछ +न् ; अ +न +्य बढ +ी सामा +न +्य खा +ल +का छन् ।
के +हि इ +ति +हा +स +कार +हरूले बे +ला +य +ती सं +ग्र +हा +लय +लाई मि +श्र , ग्र +ी +स अ +नि मध्य पूर्व +ी मु +लु +क +हरु +का प्र +ा +ची +न सम् +र +च +ना +हरु क +ब् +जा ग +रे +को भ +ने +र आ +ल +ोच +ना ग +रे +का छ +न ।
त्य +स् +ता सं +ग्र +हा +लय +हरूले काग +जात , स +ब +ै प्र +कार +का क +ला +कृत +ि +हरू , क +ला , पु +रा +ता +त् +वि +क वस्तु +हरू लग +ाय +त वस्तु +हरूको वि +स्त +ृ +त दा +य +रा समा +व +ेश गर् +दछ +न् ।
सं +ग्र +हा +लय +हरू ( अ +म +म ) को अ +मे +रि +की एल +ाय +न्स प +नि मान +क +हरूको ए +क श्र +ृ +ं +ख +ला त +या +र ग +रे +को छ र स +ब +ै भन्दा रा +म् +रो अभ +्या +स +हरू ज +स +ले सं +ग्र +हा +लय +हरूको प्र +बन +्ध +नको मार् +ग +दर्शन +मा म +द +द गर् +दछ ।
अ +मे +रि +की ल्यान्ड +स् +के +प आ +र् +की +टे +क +्ट समा +ज ले ह +रे +क बर +्ष आ +र् +की +टे +क +्ट सं +ग्र +ा +ह +लय र क +ला प्र +दर्शन +ी को ला +ग +ी ब्य +बस +ाय +िक सम्म +ान हरु प्र +दा +न गर् +ने गर् +दछ ।
इ +ति +हा +स +का वि +भि +न्न काल +ख +ण्ड +मा सं +ग्र +हा +लय +को डि +जा +इन वि +क +सित हु +ँदै आ +एका छन् ।
नि +म् +न पूर्ण प्र +दर्शन वा पर् +या +प् +त प्र +दर्शन +ीहरू हु +ने र अन +ला +इन उप +ल +ब् +ध हु +ने प्र +मु +ख सं +स् +था +हरूको सू +ची हो ।
ब्र +ुक +्लि +न +का बा +ल सं +ग्र +हा +लय निर् +माण गर् +ने वि +चार +ले अ +मे +रि +की सं +ग्र +हा +लय +हरू ब +च् +चा +हरूलाई ध +्या +न +मा राख +ेर डि +जा +इन गरि +एका थि +ए +नन् भन +्ने कु +रा स्प +ष्ट +सँग स्वी +कार गर् +यो ।
आ +र् +कि +टे +क् +च +रल सं +ग्र +हा +लय +हरूको अन्त +र् +रा +ष्ट् +रि +य संग +ठ +न ( आई +म्या +म ) आ +र् +कि +टे +क् +च +रल सं +ग्र +हा +लय +हरूको लागि विश्व +व +्या +पी सं +स् +था हो ।
दो +भा +ष +े उ +स +ले नि +भ +ाउन +ुपर +्ने कर् +त +व्य +मा मा +त्र सी +म +ित हु +ँदै +न र उ +स +ले आग +न्त +ुक +सँग आध +ु +नि +क सम +य +को परि +प्र +ेक +्ष +्य +मा सामा +ज +को बारे +मा कु +रा +का +नी गर् +न सक +्छ ।
स +बै +भन्दा ठ +ू +ला सं +ग्र +हा +लय +हरू विश्व +भर +का ठ +ू +ला शहर +हरूमा अव +स्थित छन् भ +ने ह +जा +र +ौ +ँ स्थान +ीय सं +ग्र +हा +लय +हरू सा +ना शहर , न +ग +र र ग्र +ा +मी +ण क्ष +े +त्र +हरूमा अव +स्थित छन् ।
देश +भर +का अधिक +ांश सं +ग्र +हा +लय +हरूले राज +्य र स्थान +ीय +को इ +ति +हा +स +लाई उ +दा +ह +रण +ो +ं रू +प +मा देख +ाउ +छ ।
उ +न्न +ाइ +स +ौ श +ता +ब् +दि +ले बि +ज्ञ +ान सं +ग्र +हा +लय ज +स +को ज +रा प्र +ा +बि +धि +क र औ +द् +योग +िक बि +रा +स +त संग जो +ड +िएको छ त्य +स्त +ो ल +ाइ बढ +ा +वा द +िएको छ ।
s +an +g +ra +a +ha +la +ya ch +he +t +ra ma +a k +h +u +la +a b +h +an +da +ar pr +ab +i +dh +i ba +st +u le k +h +el +ne b +h +um +i +ka +a an +i ti +ni h +ar +u ka +ti pa +h +au +ch y +og +ya h +un +u p +ar +ch +a b +h +an +ne ch +al +i +ra +he +k +o ch +al +p +h +al k +o b +ha +ag ho .
त्य +हा +ँ क +ला सं +ग्र +हा +लय +हरू , प्र +ा +कृत +िक इ +ति +हा +स सं +ग्र +हा +लय +हरू , वि +ज्ञ +ान सं +ग्र +हा +लय , यु +द्ध सं +ग्र +हा +लय +हरू , र बा +लि +का सं +ग्र +हा +लय +हरू गरि थु +प्र +ै प्र +कार +का सं +ग्र +हा +लय +हरू छन् ।
त्य +हा +ँ प्र +योग +ात्मक क +ला को सं +कल +न हुन +सक +्छ ज +स्त +ै मा +टो +को क +ला +कृत +ि , धा +तु +का का +ला +कृत +ि , फ +र् +नि +च +र , लेख +क +का कि +ता +ब र अ +न +्य ब +स्त +ु हरु ।
यो ज +हा +ज +को म +ल +वा प्र +दर्शन भ +व +न +हरु +मा देख +ा पर् +दछ , स +मुद +्री सं +ग्र +हा +लय को ए +क ख +ण्ड ।
य +ी प्र +ाय ज +सो वा +स्त +वि +क सं +ग्र +ा +ह +लय +हरू +का वे +बस +ाइ +ट +हरू हुन् र ती वा +स्त +वि +क सं +ग्र +ा +ह +लय +मा प +ाइ +ने वस्तु +हरूको त +स्वी +र +हरूको सं +गा +लो सहित हुन् +छन् ।
यो सं +ग्र +ह +ला +या +हरु +ले पु +रा +ता +त् +वि +क ब +स्त +ुह +रु , प्र +क्र +िया +हरु , सी +प +हरु र सं +स +्कृ +ती ज +म् +मा गर् +ने , बचा +उ +ने अ +नि व +्या +ख +्या गर् +ने का +म गर् +छ +न ।
य +स् +ता प्र +दर्शन +ी +को प +छा +डि +को सि +द्ध +ा +न्त भ +ने +को य +स् +ता क्र +िया +क +ला +प +हरु निर् +देश +न ज +स्त +ै शै +क्ष +िक हुन +स +क् +छन् , बि +शे +ष +गरि बाल +्य +काल +मा ।
सं +युक्त राज +्य अ +मे +रि +का +मा ऐ +ति +हा +सि +क विषय +हरू सम् +ब +न् +धी ध +ेर +ै रा +ष्ट् +रि +य सं +ग्र +हा +लय +हरू छन् , ज +स्त +ै रा +ष्ट् +रि +य अ +फ्र +ि +की अ +मे +रि +की ऐ +ति +हा +सि +क त +था सा +ंस +्कृ +ति +क सं +ग्र +हा +लय ।
सं +ग्र +हा +लय +का +े ने +त +ृ +त +्व र शा +स +न गर् +न उ +नी +हरूले बा +े +र्ड +सँग न +जि +क +बाट सं +वाद गर् +छन् ।
उ +नी +हरु +ले ए +उ +टा वै +चार +िक प्र +ा +रू +प सि +र् +जना गर् +छ +न र त्य +स प +छ +ी भौ +ति +क रु +प +मा त्य +स +लाई स +फ +ल बना +उ +छ +न .
सं +ग्र +हा +लय रा +म् +रो संग च +लो +स भ +ने +र उ +नि हरु +ले क +र्म +चा +री संग मि +ले +र का +म गर् +छ +न ।
यो सं +ग्र +हा +लय +ले ' सं +ग्र +हा +लय - बि +ना - दी +वार ए +स ' लाई प +नि वि +क +सित ग +रे +को छ ।
य +ी सं +ग्र +ा +ह +लय +का वस्तु +हरू हे +र् +न चा +ह +ने टा +ढ +ा ब +से +का मान +िस +हरू +का लागि यो न +या +ँ प्र +स्त +ु +ति नि +कै उप +योग +ी छ ।
य +स्त +ो प्र +कार +को सँग +्रा +ह +लय प्र +ाय +ः वि +वि +ध जात +ी +का स +मुद +ाय वा म +हत +्व +पूर्ण सं +ख +्या +मा अल् +प +सं +ख +्य +क जात - जात +ी भए +का देश +हरु +मा बना +इन् +थ्यो ।
ला +फा +य +ेट +मा रहे +को लु +ज +िया +ना विश्व +वि +द् +यालय +ले प +नि ई +ति +हा +स +मा ग्र +ा +जु +ए +ट कार्य +क्रम +का लागि ए +उ +टा घु +म् +ती सं +ग्र +ा +ह +लय +को सि +र् +जना ग +रे +को छ ।
सं +ग्र +हा +लय भित्र +का थु +प्र +ै प +द +हरु +ले निर् +देश +क बो +र्ड +ले स् +था +प +ित ग +रे +का नी +ति +हरु +लाई कार्य +ान् +व +यन गर् +ने का +म गर् +दछ +न ।
क +हि +ले +का +ही +ं दु +इ वि +चार हरु +लाई सं +गै राख +ेर तुल +ना गर् +दा , वै +कल् +पि +क रु +प +मा प्र +ा +माण +िक वस्तु +हरूको प्र +योग +को माथि उ +ल् +लेख गर +िएको ज +स्त +ै गरि गर +िन्छ
ए +क सं +ग्र +हा +लय स +फ +ल भए +मा , बि +ल +ब +ोआम +ा भए ज +स्त +ै वि +शे +ष ग +री सं +ग्र +हा +लय +हरु आग +न्त +ुक +हरूलाई आ +कर +्ष +ित गर् +न सं +घ +र +्ष गर् +छन् । .
अ +रू स +बै +भन्दा माथि , ए +क प्र +भा +व +का +री आध +िका +रि +क नि +का +य +लाई के था +हा हुन् +छ भ +ने विश्व +ास र उत् +तर +दा +य +ित +्व अ +त्य +न्त मह +त्त +्व +पूर्ण हुन् +छन् ।
या +े +सँग +ै प्र +ह +री श +्रे +ण +ी +हरूमा सर् +ज +न्ट बा +हे +क अ +न +्य सैन +्य शी +र्षक +हरू समा +व +ेश भए +नन् ।
भि +न्न +ता +को अर् +को बि +न् +दु छ गु +प् +त +च +र +सँग अ +तिर +िक +्त स्थित +ि छ कि छै +न भन +्ने हो ।
ल +ण्ड +न +मा न +ग +र व्य +व +स्थापन +को प +्रण +ा +ली +को अनु +सन् +धान गर् +न ए +उ +टा सं +स +द +ीय स +मि +ति नि +युक्त गर +िएको थ +ियो ।
ए +क सम् +बन +्ध +ित विकास , प्र +माण संग सम् +बन +्ध +ित नी +ति हो i
प्र +हर +ीहरू प्र +ाय +ः आ +म मान +िस +हरू +सँग अन्त +र +क्र +िया गरि +रह +ने भए +का +ले बो +ली +चा +ली +का शब्द +ाव +ली +हरू ध +ेर +ै छन् ।
य +दा +क +दा ब् +राज +िल +को रो +क +था +मे प्र +ह +री +लाई सैन +िक पु +लि +स भन +िन्छ ।
स +ाइ +कल ग +स्त +ीहरू के +ही क्ष +े +त्र +हरूमा प्र +योग गर +िन्छ कि +न +भ +ने तिनी +हरूले जन +मान +स +सँग बढ +ी खु +ला अन्त +र +क्र +िया +को लागि अनु +म +ति द +िन्छ ।
ब +बि +ज अ +हि +ले प +नि कम +न +वे +ल् +थ रा +ष्ट् +र +का ध +ेर +ै भू +भा +ग +मा पा +इन् +छ ।
य +ी प +हि +ले +का मा +े +डे +ल +ला +र् +इ अ +ाध +ार बना +र् +इ सू +च +ना +का +े ने +त +ृ +त +्व +मा गरि +ने कार +वा +ही न +ै प्र +ह +री कार्य +नी +ति +का +े प्र +मु +ख दर्शन ब +ने +का +े छ ।
कल +क्व +न +ले प +री +क्ष +ण / प्र +योग , थ +ेम +्स न +दी +को वा +ण +िज +्य र जा +ँ +च अनु +ग +म +न विषय +मा कि +ता +ब प्र +का +श +ित ग +रे ।
क +लो +हुन +को सु +रु +वा +ले 1 9 द +शक पछि र +बर् +ट पे +ल +को " न +या +ँ " पु +लि +स +को ने +त +ृ +त +्व +मा ए +क म +हत +्व +पूर्ण विकास भए +को थ +ियो ।
जा +सु +स +हरूलाई जा +ँ +च पु +लि +स , न +्या +य +पा +लि +का / न +्या +य +िक प्र +ह +री , र अप +रा +धी प्र +ह +री भन +िन्छ ।
राज +नी +ति +ज्ञ +को प्र +ह +री प +्रण +ा +ली +मा प्र +व +ेश गर +ाइ +एको नि +वार +क सि +द्ध +ा +न्त प्रति इ +ङ्ग +ल +्या +ण्ड +को " सा +र् +व +जन +िक व्य +व +स् +था +को नि +यम +ित +ता र प्र +ेम प्र +ा +दु +र् +भा +व " ।
प्र +त्य +ेक प्र +ह +री अ +फि +सरल +ाई उ +स +को वा उ +न +को कार्य +को लागि जव +ाफ +दे +हि +ता सु +नि +श्च +ित गर् +न ए +उ +टा अल +ग प +हि +चा +न सं +ख +्या सहित ए +उ +टा वा +रे +ण् +ट का +र्ड जा +री गर् +न +ुपर +्दछ ।
व्य +व +सा +य +ी योग +्य अधिक +ारी +हरूलाई आ +कर +्ष +ित गर् +न उच +्च पु +लि +स +को त +ल +ब +हरू ।
फ्र +ा +न्स र स्प +ेन दु +वै +मा , ना +गरि +क शक +्ति +ले शहर +ी क्ष +े +त्र +हरूमा नि +गर +ानी गर् +दछ भ +ने पा +रा +मिल +िट +री शक +्ति +ले ग्र +ा +मी +ण क्ष +े +त्र +हरूमा नि +गर +ानी गर् +दछ ।
प +हि +ले br +it +i +sh n +or +th a +me +ri +ca मा प्र +ह +री +को का +म चु +नि +एका स +्थन +ीय प +दा +धि +का +री ले गर् +थे ।
जि +न +मा , दर् +जन +ौं प्र +जात +ि +हरू राज +्य +मा फै +लि +एका थ +िए , प्र +त्य +ेक +सँग सी +म +ित अधिक +ार र रो +ज +गा +री अव +धि थ +ियो ।
मि +रा +ण् +डा +मा अ +दा +ल +त +ले गि +र +फ् +ता +री पछि आ +फ +ू +लाई दो +ष ला +ग +्ने ब +या +न वि +रु +द्ध सु +र +क्ष +ा व्य +व +स् +था गर् +यो ।
के +हि म +ाम +ला +हरु +मा य +स प्र +कार को पु +लि +स +हरु लाई ए +स्प +ोन +ेज +सग +ँ तुल +ना गर +िन्छ ।
जा +सु +सी प्र +ह +री कार्य र सम +स +्या +के +न +्द् +र +ित प्र +ह +री कार्य परि +पू +र +क रण +नी +ति +हरू हुन् , दु +बै +मा सू +च +ना +को व्य +व +स्थित प्र +योग गर +िन्छ ।
अ +मे +रि +का +को पु +रा +नो प +श्च +िम +मा नी +ति +निर् +मा +ण प्र +ाय +ः ख +रा +ब ग +ुण +स्त +र +को थ +ियो ।
उप +न +िवे +श +काल +मा , प्र +ह +री +को कार्य निर् +वा +च +ित शे +रि +फ +हरू र स्थान +ीय सैन +िक +हरूले गर् +द +थे ।
रो +म +न स +ाम् +राज +्य +मा , सम +र् +प +ित प्र +ह +री संग +ठ +न भन्दा , से +ना +ले , सु +र +क्ष +ा प्र +दा +न गर् +थ्यो .
बे +ला +य +त +मा , तिनी +हरूलाई प्र +ाय +ः वि +भा +ग +को ना +म , आ +पर +ाध +िक अनु +सन् +धान वि +भा +ग ( सी +आई +डी ) को नाम +ले चि +न +िन्छ । .
सं +युक्त राज +्य अ +मे +रि +का +मा देश भित्र +ै उच +्च भि +न्न +ता छ ।
के कु +रा स्प +ष्ट भ +यो भ +ने स्थान +ीय रू +प +मा का +यम राख +िएको स्व +य +ं +से +वी सि +पा +ही र " चौ +क +ीद +ार " को व्य +व +स् +था प्र +भा +व +का +री थि +एन , अप +रा +ध प +त् +ता लग +ाउने र रो +क +था +म गर् +ने दु +ब +ै कु +रा +मा ।
यस +ले के प +त् +ता ल +गा +यो भ +ने दि +शा +वि +हीन का +र ग +स् +ती +ले खा +स +ै अप +रा +ध +मा क +मी आ +एको छै +न र क +त +िपय अव +स् +था +मा मान +्छ +े +हरु +ले प +हि +चा +न समेत गर् +न सक +्दै +नन् ।
यो व्य +क +्ति +गत बाट सा +र् +व +जन +िक प्र +ह +री बन +ेको हो ; अ +हि +ले सं +सा +र +को पु +रा +नो प्र +ह +री शक +्ति हो ।
उ +नी +हरु +लाई स +जा +य दि +नु +भन्दा अप +रा +ध रो +क +्नु रा +म् +रो हुन् +छ ।
के +लि +ं +ग , ज +स +ले सु +झा +व दिए कि पु +लि +स +ले " अल् +प जीव +न " अप +रा +ध र अ +शा +ं +ति आ +च +रण +मा बढ +ी ध +्या +न दि +नुपर्छ । .
कानुन +को कार्य +न् +व +यन प्र +ह +री +को ग +ति +वि +धि +को ए +क पा +टो मा +त्र हो ।
स्थान +ीय गा +र्ड +हरूलाई शहर +हरू +द्वारा के +हि थ +प सु +र +क्ष +ा प्र +दा +न गर् +न +का लागि काम +मा लि +एका थ +िए ।
ल +न्ड +न औ +द् +योग +िक क्र +ान +्ति +को शु +रू +ले गर् +दा , छि +ट +ै न +स +ोच +ेको विकास पु +ग +्दै थ +ियो .
प्र +ह +री अधिक +ृ +त +हरू +का लागि प्र +योग गरि +ने बि +गा +रि +एका शब्द +ाव +ली +हरू लु +प् +त उद् +ग +म सहित द +शक +ौं वा श +ता +ब् +दि +औ +ं पु +रा +ना छन् ।
ध +ेर +ै अ +मे +रि +की +ई पु +लि +स वि +भा +ग +लाई ग +श् +ती वि +भा +जन +मा अस +्था +य +ी कार्य +मा का +म गर +ने कर +मर +च +री +हरू चा +ह +िन्छ ।
स +द +स +्य +हरूलाई पु +लि +स अधिक +ारी , से +ना , शे +रि +फ , सि +पा +ही , रे +ं +जर , शा +न +्ति +प्र +दा +य +क अधिक +ारी वा ना +गरि +क / सि +वि +ल गा +र्ड +को रू +प +मा जन +ाउन सक +िन्छ ।
प्र +ाय +ः शहर +ी क्ष +े +त्र +हरूमा स्थान +ीय प्र +ह +री से +वा छ भ +ने अधिक +ांश ग्र +ा +मी +ण क्ष +े +त्र +हरूले आर +सी +एम +पी , वा ओ +न् +टार +ियो र क +्यु +बे +क +का प्र +ा +न्त +ीय प्र +ह +री +लाई क +रा +र गर् +दछ +न् ।
गै +र - घा +त +क ह +थ +िया +र +हरु +मा बै +टन , आँ +सू ग +्या +स , द +ं +गा नि +य +ंत् +रण ए +ज +ेन्ट +हरु , र +ब +ड गो +ली +हरु , द +ं +गा शल +्ड +्स , पा +नी +को बर् +तन र इल +ेक +्ट +्रो +शक हत +िया +र शा +मिल छ ।
अनु +सन् +धान शा +खा +मा स +रु +वा +को ला +ग +ी अधिक +ारी +हरु +ले अ +झ +ै परि +क्ष +ा दि +नु पर् +छ , त +र य +स्त +ो स +रु +वा +लाई ब +ढु +वा न +भन +ेर वि +शे +ष +ज्ञ +ता +को रु +प +मा मान +िन्छ .
प्र +ह +री +को जि +म् +मे +वा +री स +मुद +ाय र नि +यम भित्र र +ही , बि +भा +ग भित्र अ +थ +वा ना +गरि +क आ +योग +को बढ +्दो नि +री +क्ष +ण
एस +पी +एस +को निर् +धा +र +ित सं +तो +ष +जनक से +वा +मा अधिक +ारी +हरु भार +त +ीय पु +लि +स से +वा +को लागि नाम +ां +क +ित हुन् +छन् ।
अ +रु देश +हरु +मा उ +प - रा +ष्ट् +रि +य प्र +ह +री ब +ल हुन् +छन् त +र ध +ेर +ै ज +सो कु +रा +मा उ +नी +हरु +को अधिक +ार क्ष +े +त्र अ +धि +व्य +ाप +न हु +ं +ँदै +नन् ।
अप +रा +ध +हरूको खोज +ी गर् +ने ज +स् +ता आध +ु +नि +क नी +ति +निर् +माण +सँग सम् +बन +्ध +ित अ +न +्य कर् +त +व्य +हरू ना +गरि +क +हरू आ +फै +मा छो +ड +िएको थ +ियो +l
अ +न +्य स्व +य +ंस +ेव +क संग +ठ +न +ले पु +लि +सँग का +म गर् +दछ र सामा +न +्य +त +या पु +लि +स +द्वारा सं +चा +ल +ित के +हि काम +हरू गर् +दछ ।
कार +हरु +मा ग +श् +ती अधिक +ारी +हरू स +मुद +ाय +सँग अप +र +्या +प् +त सम् +पर् +क र अन्त +र +क्र +िया थ +ियो , दु +बै +को बी +च ए +क सामा +जि +क रि +फ +्ट +को का +रण बन +्यो ।
प्र +ह +री कार +हरूमा आग +ो नि +भ +ाउने वा डि +ब्रि +बि +लि +टर +हरू प +नि हु +न स +क् +छन् ।
प्र +ह +री बल +हरु +लाई ध +ेर +ै ज +सो कु +नै त +ह +को सर +कार +ले संग +ठ +ित र वि +त्त पो +ष +ित ग +रे +को हुन् +छ ।
प्र +ह +री बल +हरु +मा दु +ब +ै नि +वार +क प्र +ह +री र गु +प् +त +च +र पर् +छन् ।
कानुन +को र +क्ष +ा बा +हे +क प्र +ह +री +को प्र +शा +स +नि +क जि +म् +मे +वा +री प +नि हुन् +छ , ज +स्त +ै हत +िया +र +को ल +ाइ +से +न्स जा +री गर् +ने ।
प्र +ह +री अधिक +ारी +हरूले प्र +ाय श +ं +का +स्प +द व्य +क +्ति +हरू +ला +र् +इ न +ियन +्त् +र +मा लि +न हत +क +डी बा +े +क् +छन् ।
प्र +ह +री से +वा +मा सामा +न +्य +त +ः प्र +ह +री आ +फ +ू +लाई द्वारा प्रति +ब +द्ध अप +रा +ध +को अनु +सन् +धान को लागि एक +ाइ +हरु समा +व +ेश गर् +नुहोस् । .
पो +लि +सि +ङ् +ले वि +भि +न्न परि +स्थित +ि +हरूमा क्र +िया +क +ला +प +को स +रण +ी समा +व +ेश ग +रे +को छ , त +र प्र +मु +ख +हरू क्रम को सं +र +क्ष +ण संग सम् +बन +्ध +ित छन् ।
रो +क +था +म प्र +ह +री +ले लग +भ +ग सं +धै ए +क प्र +ह +री से +वा +का क +र्म +चा +री +हरूको ठ +ू +लो हि +स् +सा बन +ाउँ +छ ।
टे +री स्ट +प ( अनु +सन् +धान स्ट +प ) को बे +ला +मा खोज प्र +ाध +िक +रण के +व +ल हत +िया +र +मा सि +म +ित हुन् +छ ।
अप +रा +ध +का कि +सि +म वा अ +न +्य परि +स्थित +ि +मा भ +र पर् +ने +ग +री क्ष +ेत +्रा +धि +कार हु +ने +ग +री , के +हि देश +हरूमा उ +ही क्ष +ेत +्रम +ा से +वा प्र +दा +न गर् +ने प्र +ह +री ब +ल हुन् +छ ।
के +ही प +्रिफ +ेक +्ट +हरू अनु +सन् +धान सम् +प +न्न गर् +न जि +म् +मे +वार थ +िए , आध +ु +नि +क प्र +ह +री जा +सु +स +हरू ज +स्त +ै ।
से +ना +ले य +दा +क +दा क +म स् +रो +त +सा +ध +न भए +का शे +रि +फ +हरू र अस +्था +य +ी रु +प +मा ख +डा गरि +एका स +्थल +हरूको व +री +प +री प्र +ह +री +ले गर् +ने कार्य उप +ल +ब् +ध गर +ाउ +द +थ +ियो ।
औ +स +त प्र +ह +री ग +्या +ँ +स व +ाहन +हरु चा +र दर +वा +जा +वा +ला , ए +क वि +शे +ष रू +प देखि परि +मार् +ज +ित गर +िएको से +डा +न ( ब्रि +टि +श अं +ग +्रे +जी मा स +ै +लू +न ) ।
स +हि सं +र +च +ना र नाम +को श +्रे +ण +ी देश +अनु +सा +र अ +ति भि +न्न हुन् +छ +न ।
उ +नी +हरु +को काम +मा चो +र र डा +का +हरु +लाई पक् +र +ने र भ +ागे +का दा +स +हरु +लाई छो +प +्ने समा +व +ेश छन् ।
आ +फ +्नो शक +्ति +मध्ये गि +र +फ् +ता +री को शक +्ति र क +नु +नी बल +को प्र +योग समा +व +ेश गर +िएको छ ।
ma +c +da +ni +el a +f +f +ai +r le s +ar +wa +jan +i +k we +t +an p +ra +ha +ri sh +ak +ti k +o la +ag +i a +j +h +ai ba +dh +ot +ta +ri jo +da +a ga +ry +o ju +n p +ur +as +ka +ar h +ar +u ma +a ni +r +b +h +ar th +i +y +e +na .
मे +ट्र +ो +पो +लि +टन पु +लि +स सं +युक्त राज +्य अ +मे +रि +का र ध +ेर +ै ब्रि +टि +श स +ाम् +राज +्य को अधिक +ांश देश +हरु +मा पु +लि +स बल +को लागि ए +क मो +डे +ल बन +्यो । .
पु +लि +स ब +ल सामा +न +्य +त +या सा +र् +व +जन +िक से +वा हो , जो क +र को र +क +म द्वारा वि +त्त पो +ष +ित गर +िन्छ ।
th +e po +s +se co +m +it +at +us ले सैन +िक +लाई प्र +ह +री +को कार्य गर् +न बाट ग +म् +भ +ी +र रु +प +मा बन +्च +ित गर् +छ +न , ज +स +ले प्र +ह +री +को इका +इल +ाइ थ +प म +हत +्व द +िन्छ ।
त्य +स +ै +ले , सा +ना सम +स +्या +हरु +लाई स +च +्य +ाए ध +ेर +ै ग +म् +भ +ी +र आ +पर +ाध +िक क्र +िया +क +ला +प रो +क +्छ .
जा +सु +सी र पो +शा +क +धा +री शा +खा +हरू बी +च +को सम् +बन +्ध देश अनु +सा +र फर +क हुन् +छ ।
परि +ण +ाम +स्व +रू +प प्र +ाप +्त बल +लाई मार +ी +श +ो +शे भ +ने +र प +नि चि +न +िने गरि +न् +थ्यो , वा औ +प +चार +िक रू +प +मा , फ्र +ान् +से +ली कन +्स्टा +ब +ुल +री औ +र मार् +श +ल् +सी भन +िन् +थ्यो ।
स्थान +ीय प्र +ह +री , न +ग +र प्र +ह +री ( शे +रि +फ प्र +ह +री +को रु +प +मा ) , प्र +देश प्र +ह +री र सं +घि +य कानुन प्र +वर् +त +क +हरु य +ी ए +जे +न् +सी +मा पर् +छ +न ।
यि जि +ल् +ला +हरु +लाई छि +मे +की सु +धा +र जि +ल् +ला +हरु , अप +रा +ध न +ियन +्त्रण जि +ल् +ला +हरु वा सु +र +क्ष +ा जि +ल् +ला +हरु भ +ने +र जा +न्न सक +िन्छ ।
य +ी पा +रि +श +्रम +िक दि +इ +ने प +द या स्व +ै +च +्छ +िक प +नि हु +न स +क् +छन् ।
य +ी संग +ठ +न +हरु अस +्था +ई भ +ने +र खो +ल +िएको थ +ियो त +र स्प +ेन +को ला +मो सम +य +सम्म +देखि +को स् +थि +र +ता हु +न पु +गे ।
भि +जि +ले +स् +हरु +लाई शहर +ी सम +र्थ +क +हरूको सह +योग थ +ियो - उ +नि +हरु भा +री द +ङ्ग +ा र गा +र् +द +को रु +प +मा प +नि का +म गर् +थे .
पु +लि +स शब्द स +ब +ै भन्दा विश्व +व +्या +पी छ र ध +ेर +ै अं +ग +्रे +जी न +बोल +्ने देश +हरूमा देख +्न सक +िन्छ ।
यि +नी +हरु अ +घा +त +क ( " घा +त +क क +म " अ +थ +वा " घा +त +क भन्दा क +म " बाट जा +न +िएको ) ह +थ +िया +र +संग प्र +योग गर् +न सक +िन्छ , वि +शे +ष गरि द +ङ्ग +ा न +ियन +्त्रण +को लागि प +नि प्र +योग गर् +न सक +िन्छ .
तिनी +हरूलाई सं +भ +व +त रा +जा चा +र् +ल् +स द् +वि +ती +य +को शा +स +न पछि ' चा +र् +ली +ज ' उप +नाम दि +इए +को थ +ियो ।
यस +को म +त +ल +ब ए +क न +या +ँ नि +युक्त +ि +को ला +ग +ी न +ै ए +क न +ै गि +र +फ् +ता +र शक +्ति +हरू ए +क मु +ख +्य ष +ड +यन +्त् +र +का +री वा आ +युक्त +को रू +प +मा छ भन +्ने हुन् +छ ।
प्र +त्य +ेक प्र +ेफ +ेक +्ट +को अ +धी +न +मा " उप +प्र +ेफ +ेक +्ट +हरु " थ +िए ज +स +ले सो क्ष +ेत +्रम +ा का +नून प्र +वर् +तन +मा सा +मू +हि +क सह +योग दिए ।
भा +त् +ता प +्रण +ा +ली +को बि +परि +त बो स् +ट्र +िट को रि +भर प्र +ह +री - पूर्ण +का +ली +न , त +ल +ब द +िने ग +री राख +िएको थ +ियो र उ +नी +हरु +ले व्य +क +्ति +गत फ +ी लि +न पा +उ +दैन थ +िए ।
प्र +ह +री प्र +भा +व +का +री छ कि छै +न भ +नि क गि +र +फ् +ता +र +हरूको सं +ख +्या +मा ना +पी +न +्छ त +र अप +रा +ध +को क +मी +मा ना +पि +दैन ।
का +ला +े , हर +िया +े वा प्या +जी प्रश् +न चि +न् +ह +ले उ +स +का +े दृश्य अ +ा +कृत +िका +े रू +प +मा का +म गर् +दछ ।
आइ +म +ाई +को श +री +र जा +चि +सक +ेप +छ +ी उ +स +ले प +त् +ता ल +गा +यो कि आइ +म +ाइ +हरु स +हि कु +रा भन +्दै थ +िए डा . एस +ोप +को को आ +क्रम +ण थ +ियो ।
उ +न +ले प +राज +ित ग +रे पछि , रि +डल +र +लाई ए +क च +ट्ट +ान +मा गो +लु +म दूर +् +घट +ना +व +स उ +न +को खु +ट् +टा माथि चढ +्दा समा +त् +न ल +ड +्दा उ ल +ड +्छ ।
ब्र +ह् +मा +ण्ड +लाई न +ष्ट गर् +ने जो +कर +को यो +जना बु +झे +पछि , उ +न +ले ऊ वि +रु +द्ध वि +द्र +ोह +को ने +त +ृ +त +्व गर् +छ ।
अ +ग् +नि +प +री +क्ष +ा समा +प् +त भ +इस +के +प +छ +ी , जव +ान लेख +िका +ले छ +ल खे +ल +ाउने +ल +ाइ अ +ँ +गा +लो हा +ल् +छि +न र उ +स +को ज +्या +न बचा +को +मा धन +्य +वाद द +िन्छ +िन .
के +हि सम +य +पछि , उ +नि र रि +ड् +लर ए +उ +टा रा +म् +रो रे +स् +टु +रा +मा जा +न +्छ +न , डि +क +को को +भार +्ट सर् +वेल +िय +ें +स् +मा
आ +ल्फ +़ +्र +ड , बर् +ब +रा +को दा +स +ले उ बाट ड्र +ग् +स ल +िन्छ उ +स +को बु +वा +को भन +्नु +मा , कम +िशन +र गो +र्ड +न ज +स +ले ए +ड् +वार +्द् +लाई पा +ग +ल भन +्छ +न
" क्या +प् +टे +न गर् +ल " शी +र्षक राख +िएको ए +उ +टा प्र +क +रण +मा पा +ग +ल लि +ब् +बल +र भन +िने ख +ल +ना +य +क देख +ाइ +एको थ +ियो , ए +उ +टा हा +स +्य +व्य +ं +ग प +हे +लि +बा +ज र पा +ग +ल लि +ब् +स +को ।
प +हे +लि +वा +ला को एक +द +म +ै भि +न्न व +्या +ख +्या ब्र +ाय +न अ +ज +जा +रे +लो र ली बर् +मो +ज +ू को जो +क +र मा छ ।
" द रि +डल +र " नाम +क ग +ी +त +मा आध +ार +ित ए +क ग +ी +त र +ै +पर वि +धि मान +िस +द्वारा प्र +दर्शन गर +िएको थ +ियो , र बे +ट +मेन फर +एव +र स +ाउ +ण्ड +ट्र +ेक +मा वि +शे +ष ग +री प्र +द +शन गर +िएको थ +ियो +l
अ +नि त्य +स्प +छ +ी ri +d +d +l +er ले b +at +m +an त्य +हा +ँ आइ +र +को जा +न् +का +री गर +ाए , जु +न कु +रा दु +ब +ै c +on +un +d +r +um र th +e w +ri +ter लाई प +त्य +ाउन गर् +हो भ +यो ।
ब +्या +ट +मान +ले आग +ो बु +झा +उ +छ र तिनी +हरु अ +ब ब +श +त्र +ु +ता +पूर्ण र +्खा +स्त भए +को मि +त्र हुन् भन +्ने नि +ग् +मा +को दा +बी +को जव +ाफ द +िन्छ .
आ +फ् +ना छो +रा +छो +री र परि +वार +को व +िव +रण +को स +ाथ न +जि +क +को गा +र्ड +ल +ाइ ब्ल +्या +कम +ेल गर् +दै , रि +डल +र +ले जो +कर +को का +र् +यालय +मा घु +स +पे +ठ गर् +नु अ +घि स्व +त +न् +त्र रु +प +मा बा +हि +र जा +न +्छ ।
क्या +क +लि +ङ् , जु +वा र पा +ग +ल , उ +हा +ँ +ले आ +फ +्नो अनु +ब +ंध क +ो +बे +ल +पो +ट +सँग अन्त गर् +नु +हुन् +छ र हर +ाउँ +छ ।
कन +न +द +्रम +ले रि +द् +लर आ +फ +्नो हि +रो हो भ +ने +र स्वी +का +र् +छन् , र उ +न +लाई मार् +नु प +रे +मा ला +जम +र +्दो हुन् +छ भे +न +र भ +न् +छन् .
ब +ष +ौ प +हि +ले बे +ट +मेन +द् +रा +रा स +ाइ +बो +र् +ग +मा ज +द +ित भ +ाइ +र +स स +क्र +िय गर् +ना +ले स +ाइ +बो +र् +ग +को बे +ट +म +ै +न +लाई हटाउ +ने अ +्को यो +जना नि +ष् +क्र +िय बना +इद +िएको छ ।
प +हि +ला +े मुद +्दा +का घट +ना +हरू र हा +र् +ले +का +े मान +सि +क अव +स् +था +का का +रण उ +स +ले पा +े +इज +न अ +ाइ +भ +ी +का +े ख +तरा +ला +र् +इ तु +रू +न्त +ै अ +स्वी +कार र उप +ेक +्ष +ा गर् +छ ।
त्य +स बस +ाई +का क +्रम +मा , उ +न +ले बि +ते +का झ +स्क +ाउने घट +ना +हरूको सम् +झ +ना ग +रे र उ +न +लाई ध +ेर +ै वर +्ष प +हि +ले आ +फ् +ना बु +वा +बाट दु +र् +व्य +व +हार +को शि +कार भए +को र +ै +छु भन +्ने ला +ग +्यो ।
पार् +टी +को सम +य +मा , ब्र +ू +स +को ए +उ +टा पु +रा +नो स +ाथ +ी ओ +भर +बो +र्ड +मा झ +र +्यो र शा +र्क +हरू +द्वारा म +ृ +त +्यु भए +को छ ।
यो सम +य +मा , उ +स +ले का +लो के +न +री र हर +ियो ति +रल +ाइ ता +क +्छ र ऊ स +जि +लो +संग हार +्छ .
ए +ड +वर् +ड न +शट +न +लाई पु +लि +स स +ल् +ला +ह +कार र जी +सी +पी स +ाइ +बर +क्र +ाइ +म एक +ाइ +को प्र +त्य +क्ष प्र +मु +ख +को रू +प +मा वर् +ण +न गर +िएको छ ।
डा +क् +टर जे +मी नो +ले +स +लाई मार् +नु अ +घि ए +ड +वा +र्ड +को घ +ाउ छि +ट्ट +ै सन् +चो भ +यो र घ +ाउ +माथि प्रश् +न चि +न्न +को टा +टो ब +स्यो .
ए +ड +वर् +ड +ले ए +क हर +ियो रंग +को सू +ट लग +ाउँ +छ र उ +न +को क +उच +को क +ुसन +हरू रि +ड +ले +र +को आउ +ट +फि +ट +को ढ +ाँ +चा स +हन् +छ ।
गा +ेप +्य रू +प +मा मा +स्क +धा +री अप +रा +धी ह +श बन +्न ग +एका +े इल +िय +ट +ले भन +्या +े कि उ +स +ले अ +ा +फ् +ना +े बाल +्य +काल +का +े स +ाथ +ी ब्र +ु +स वे +न +सँग ब +द +ला लि +न चा +हन् +छ ।
य +स वा +हे +क आग +म पू +जा , ता +रा पू +जा , व् +र +त आ +दि प +नि घ +र +भित्र र वा +हि +र दु +व +ै स्थान +मा ग +रे +को पा +इन् +छ ।
य +ी बा +हे +क अ +न +्य परम +्प +रा +गत सं +स् +कार +ज +स्त +ो जन +्म +दिन र मौ +लि +क सं +स् +कार +हरू ज +ं +को अर् +था +त र +था +र +ोह +ण +हरू राख +िन्छ ।
यो सं +स् +कार गरि +स +के +का वृद् +ध +वृद् +धा +हरूलाई समा +ज +मा ठ +ू +लो सम्म +ान प्र +ाप +्त हुन् +छ ।
र +थ बो +क +्ने वा गु +ड +ाउने कार्य ना +ति +हरूले गर् +न +ुपर +्ने मान +्य +ता र +हि +आ +एको छ ।
र +थम +ा राख +ी देश +परि +क्र +मा गर +ाइ +न +्छ र सम् +पूर्ण परि +वार एव +ं आ +फ +न्त +जन +हरूले आ +शी +र् +वाद ल +िने गर् +छन् ।
र +था +र +ोह +ण सं +स् +कार ने +वार +हरूको मौ +लि +क सं +स् +कार हो जु +न सं +स् +कार जीव +नको अन्त +िम पा +उ +मा अ +ने +क अव +स् +था पा +र गर +ेर आई +पु +गे +का वृद् +ध +वृद् +धा +हरूलाई द +ेव +तुल +्य मा +नी गर +िन्छ ।
व +धु पक् +ष +ले व +र पक् +ष +सँग वि +वा +ह पक् +का गर् +न न +ग +द , सु +न र रो +टी ल +िने चल +न रहे +को +मा छो +री बे +चे +को धा +रण +ा च +ले +को हु +ँ +दा यो चल +न ह +टे +को छ त +था +पि सु +पा +री ल +िने चल +न का +यम छ ।
वर् +त +मान सम +य +मा यो भा +षा +मा द +ेव +ना +ग +री लि +पि +को प +नि प्र +योग गरि +न था +ल +िएको छ ।
स +जात +ीय वा सग +ोत +्री वि +वा +ह हुन् +छ त +र सा +त पुस्त +ा भित्र +का ना +ते +दा +र वी +च वि +वा +ह गरि +ं +दैन ।
सामा +न +्य +त +ः जीव +न +मा गरि +ने सं +स् +कार +का पू +जा +हरू घ +र +भित्र +का पू +जा +मा पर् +दछ +न् ।
हि +न् +द +ू शास् +त्र +ा +नु +सा +र व् +र +त +बन +्ध +पछि ज्ञ +ान +को लागि व +न +वा +स जा +ने त +या +री गर +िन्छ ।
अ +ङ्ग +्रे +जी शि +क्ष +ा प्र +ाप +्त क +वि मो +ती +रा +म भट +्ट +ले ने +पा +ली +मा ग +जल +को श्र +ी +गण +ेश गर +ेर ने +पा +ली क +वि +ता +मा श +ृ +ङ्ग +ार +को परम +्प +रा ब +सा +ले +का हुन् ।
अस +्ति +त +्व +वा +दी , वि +सङ् +ग +ति +वा +दी र शू +न +्य +वा +दी मू +ल्य +बाट निर् +देश +ित क +था +हरू +का +े र +च +ना गर् +नु ,
अ +ा +धु +नि +क ने +पा +ली क +वि +ता +को विकास +मा य +स धा +रा +को मह +त्त +्व +पूर्ण योग +दा +न रहे +को छ ।
अ +ा +धु +नि +क ने +पा +ली क +वि +ता +मा य +स धा +रा +को प्र +ार +म् +भ लेख +न +ाथ प +ौ +ड +्या +ल +बाट भए +को हो ।
इ +ति +हा +स +का वा +स्त +वि +क पा +त्र त +था घट +ना +को चि +त +्रण ग +री लेख +िए +का उप +न +्या +स +हरू ऐ +ति +हा +सि +क य +था +र्थ +वा +दी उप +न +्या +स हुन् ।
उ +न +ले प +द +्य +ात्मक , ग +द +्य +ात्मक , दु +ः +खा +न्त , सु +खा +न्त , सामा +जि +क , पा +ै +रा +ण +िक , ए +े +ति +हा +सि +क स +ब +ै प्र +कृत +िका ना +ट +क लेख +े +का छन् ।
उ +न +ले लेख +े +का छ +व +टा ना +ट +क +हरूमा प्र +िय +दर् +शि +का मा +त्र अ +हि +ले उप +ल +ब् +ध छ ।
का +ल वि +भा +जन गर् +दा सा +हि +त्य +का स +ब +ै वि +धा +प्रति स +मान न +्या +य प्र +दर्शन गर् +नु +का स +ाथ +ै ए +क ए +क का +ल रे +खा +भित्र सम +ग्र इ +ति +हा +स प्र +क्ष +े +पण गर् +नु पर् +छ ।
ख +र +सा +ङ +बाट प्र +का +श +ित प्रति +मान ला +मा +को महा +का +ल जा +सू +स भार +त +ीय ने +पा +ली सा +हि +त्य समू +ह +को सर् +व +प्र +थम प्र +का +श +ित उप +न +्या +स हो ।
घट +ना , पा +त्र र पर +िवे +श +को य +था +र्थ चि +त +्रण ग +री अन् +तिम +मा नि +य +ति +का स +हा +रा +मा आ +दर् +श स्थापन +ा गर् +नु य +स धा +रा +को प्र +मु +ख उद् +देश +्य हो ।
जन +जीव +न +का सं +स् +कार , रह +न +सह +न , आ +च +रण , व्य +व +हार आ +दि +को इम +ान् +दा +री +स +ाथ य +था +तथ्य वर् +ण +न गर् +नु समा +जि +क य +था +र्थ +वा +दी धा +रा +को प्र +मु +ख वि +शे +ष +ता हो ।
ज +स +री मान +िस +ले स +प +ना +मा देख +े +का कु +रा +हरू ता +र +त +म +्य +वि +हीन हुन् +छन् , त्य +स्त +ै ता +र +त +म +्य +वि +हीन ढ +ङ्ग +मा र +च +ना प्र +स्त +ुत गर् +नु स् +वच +ाल +ित लेख +न हो ।
जीव +नको य +था +र्थ घट +ना +को चि +त +्रण ग +री जीव +न य +स्त +ो हु +नुपर्छ भन +्नु आ +दर् +श +वाद हो ।
ति +न +मा वी +र +मा +लो +जी भो +स +ले ने +पाल +को प +हि +लो ऐ +ति +हा +सि +क उप +न +्या +स ठह +र +िएको छ भ +ने यम +प +ञ +्च +क प्र +प +ञ +्च ने +पा +ली +को घट +ना +य +था +र्थ +मा लेख +िएको मौ +लि +क उप +न +्या +स ठह +र +िएको छ ।
त्य +स +ै सम +य +का स्व +च् +छन् +द +ता +वा +दी नि +बन +्ध +कार +हरूमा ल +क्ष +्म +ी +प्र +सा +द द +ेव +को +टा +को एका +धि +पत +्य रहे +को छ ।
ना +री +माथि पु +रु +ष +ले गर् +ने दु +र् +व्य +व +हार +का +े य +था +र्थ चि +त +्रण ,
ने +पा +ली सा +हि +त्य +को इ +ति +हा +स भ +न् +ना +ले ने +पा +ली भा +षा +मा लेख +िए +का सा +हि +त्य +िक र +च +ना +हरु +को विकास क्रम , ती सँग विकास भए +का लेख +न शै +ली , तर +िका +हरु हुन् ।
ने +पा +ली सा +हि +त्य +मा म +ाध +्य +मि +क का +ल भए ता +प +नि समा +ल +ोच +ना +का सन् +दर् +भ +मा चा +हि +ँ यो सम +य प्र +ार +म् +भि +क च +रण मान +िन्छ ।
प +हि +ले प +हि +ले व्य +ाप +क अ +र्थ +मा का +व्य शब्द +को प्र +योग हु +ँदै आ +एको +मा ध +ेर +ै पछि मा +त्र सा +हि +त्य शब्द +को प्र +योग भए +को पा +इन् +छ ।
पु +रा +ना र परम +्प +रा +गत रू +ढ +ि एव +ं व्य +व +स् +था +हरूलाई पूर्ण अ +स्वी +कार गर् +दै प्र +चल +ित नै +ति +क मू +ल्य र मान +्य +ता +हरूको ती +व् +र वि +रो +ध गर् +नु अ +ति +य +था +र्थ +वाद हो ।
पूर्व +ीय आ +चार +्य +हरूले का +व्य ( सा +हि +त्य ) लाई वि +भि +न्न अ +र्थ +मा लि +एका छन् -
: पूर्व +ीय सा +हि +त्य शास् +त्र +मा सा +हि +त्य +को छु +ट्ट +ै परि +भा +षा प +ाइ +दैन ।
पू +ँ +जीव +ा +द र शक +्ति +प्रति +को वि +रो +ध , नि +न् +दा र क +टु अ +ाल +ोच +ना गर् +नु अ +ा +लो +च +न +ात्मक य +था +र्थ +वाद +को प्र +मु +ख उद् +देश +्य हो ।
प्र +ग +ति +वा +दी धा +रा अ +धु +नि +क ने +पा +ली क +था +को स +शक +्त धा +रा हो ।
प्र +वृत +्ति +गत अ +ाध +ार +मा हे +र् +दा य +स च +रण +मा सामा +जि +क अ +ा +दर् +शा +ेन् +मु +ख य +था +र्थ +वा +दी धा +रा र सामा +जि +क य +था +र्थ +वा +दी धा +रा ग +री दु +र् +इ धा +रा रहे +का पा +इन् +छन् ।
प्र +ाथ +मि +क काल +मा मू +ल +त +ः प +द +्य सा +हि +त्य +को वर् +च +स्व रहे +को पा +इन् +छ भ +ने म +ाध +्य +मि +क काल +मा ग +द +्य र प +द +्य दु +वै +को सन् +तुल +ित विकास भए +को देख +िन्छ ।
म +ाध +्य +मि +क का +ली +न ना +ट +क +को इ +ति +हा +स +मा स् +वार प +नि मह +त्त +्व +पूर्ण मान +िन्छ +न् ।
मु +टुक +ा +े व्य +था +ले न +या +ँ मा +ै +लि +क +ता र सामा +जि +क +ता +ला +र् +इ व +रण ग +रे +का +े हु +ना +ले प +नि या +े अ +ा +धु +नि +क ना +ट +क +मा ग +नि +एका +े हा +े ।
यस +काल +का नि +बन +्ध +हरूले थो +र +ै भए +प +नि समा +जि +क वि +कृत +ि र वि +स +ङ्ग +ति +प्रति टि +प् +पण +ी र ति +न +को नि +रा +क +रण +का नि +म +्ति सन् +देश द +िने कार्य ग +रे +का छ +नू ।
यस +का स +ाथ +ै देश +प्र +ेम र मान +व +ता +वा +दी चि +न्त +न +ला +र् +इ समेत क +ृ +तिम +ा समा +व +ेश गरि +एका +े हुन् +छ ।
य +स कि +सि +म +को सा +हि +त्य +मा सा +हि +त्य +कार अ +ा +लो +च +न +ात्मक द्र +ष्ट +ा +का रू +प +मा प्र +स्त +ुत हुन् +छ ।
य +स च +रण +का अ +न +्य समा +लो +च +क +हरूमा बा +बुर +ाम अ +ा +चार +्य , ह +ृ +द +य +च +न् +द्र +सिं +ह प्र +धान र र +त् +न +ध +्व +ज जो +शी उ +ल् +लेख +्य देख +िन्छ +न् ।
य +स च +रण +का समा +ल +ोच +क +का समा +ल +ोच +ना +हरू अ +ति +श +य प्र +भा +व +पर +क , प्र +श +ं +सा +पर +क , जीव +नी +पर +क , ब +ौ +द्ध +िक र वि +श् +ले +षण +ात्मक रहे +का पा +इन् +छन् ।
य +स च +रण +मा इ +र् +वर ब +रा +ल , क +ृ +ष् +ण +च +न् +द्र +सिं +ह प्र +धान , ता +रान +ाथ श +र् +मा ज +स् +ता मूर +्ध +न +्य समा +लो +च +क +हरूको वि +शे +ष योग +मान रहे +को पा +इन् +छ ।
य +स च +रण +मा प +नि त +ृ +त +ीय च +रण +का ई +श् +वर ब +रा +ल , क +ृ +ष् +ण +च +न् +द्र +सिं +ह प्र +धान , ता +रान +ाथ श +र् +मा ज +स् +ता समा +लो +च +क +हरूको मह +त्त +्व +पूर्ण योग +दा +न रहे +को पा +इन् +छ ।
य +स च +रण +ला +र् +इ प्र +वृत +्ति +गत भि +न्न +ता +का अ +ाध +ार +मा म +ना +े +वि +श् +ले +षण +ात्मक धा +रा र प्र +या +े +वा +दी धा +रा ग +री दु +र् +इ +व +टा धा +रा +मा वि +भा +जन ग +री अ +ध +्य +यन गर् +न सक +िन्छ ।
य +स धा +रा +का क +था +कार +हरूले ने +पा +ली क +था +लाई वै +श् +वि +क सन् +दर् +भ +सँग जो +ड +्ने कार्य ग +रे +का छन् ।
य +स धा +रा +का के +न +्द् +री +य उप +न +्या +स +कार प +नि रु +द्र +राज पा +ण् +डे न +ै हुन् ।
य +स धा +रा +का ना +ट +क +हरूमा घट +ना +ला +र् +इ +भन्दा च +रि +त्र +ला +र् +इ म +हत +्त् +व दि +र् +इ मान +व मन +का +े सू +क्ष +्म +वि +श् +ले +षण गरि +एका +े हुन् +छ ।
य +स धा +रा +का प्र +मु +ख ना +ट +कका +र र ति +न +का ना +ट +्य कृत +ि यस +प्र +कार छन् ः
य +स धा +रा +का प्र +मु +ख ना +ट +कका +र र ति +न +का प्र +मु +ख ना +ट +्य +कृत +ि +हरू नि +म् +ना +नु +सा +र छन् ः
य +स धा +रा +का मु +ख +्य प्र +कृत +्ति एव +ं वि +शे +ष +ता +हरू ः सामा +जि +क , ए +े +ति +हा +सि +क र पा +ै +रा +ण +िक विषय +वस्तु +का +े स +फ +ल प्र +या +े +ग ,
य +स धा +रा +मा रहे +र क +था लेख +न +को प्र +ार +म् +भ गर् +ने प +हि +लो क +था +कार गु +रू +प्र +सा +द म +ै +ना +ली हुन् ।
य +स धा +रा सं +ब +द्ध ना +ट +क +हरूमा <unk> +य र शि +ल् +प दु +बै +को न +या +ँ प्र +या +े +ग पा +इन् +छ ।
य +स धा +रा +सं +ब +द्ध ना +ट +क +हरूमा सामा +जि +क विषय +वस्तु +ला +र् +इ य +था +र्थ +पर +क शै +ला +ी +मा पा +ठ +क अ +थ +वा दर् +शक +हरूमा अ +ा +दर् +श भा +व +ना जा +ग +ृ +त गर +ाउन खा +ेज +िए +का +े हुन् +छ ।
य +स धा +रा +सँग सम् +ब +द्ध ना +ट +क +ला +र् +इ सम +स +्या ना +ट +क प +नि भन +िन्छ ।
य +स ना +ट +क +ले बाल +क +ृ +ष् +ण सम +ला +र् +इ अ +ा +भु +नि +क ना +ट +क +कार +का रू +प +मा प्रति +ष् +ठा +प +ित ग +रे +का +े छ ।
यस +पछि द +श +कु +मार +च +र +ित र मु +न् +सी +का ती +न आ +हा +न छा +प +िएको देख +िन्छ ।
यस +पछि प्र +का +श +ित उप +न +्या +स +मा वि +ष +्णु +च +रण श +्रे +ष् +ठ +को सु +म +ति रहे +को पा +इन् +छ ।
यस +मा प +नि तथ्य +प्रति न +ै आ +ग्र +ह हुन् +छ , जु +न तथ्य +हरू सा +हि +त्य +िक मान +्य +ता +द्वारा सत् +या +प +ित हुन् +छन् र वि +भि +न्न सन् +दर् +भ +मा स्वी +कार्य हुन् +छन् ।
या +े ना +ट +क वि +या +े +गा +न्त ना +ट +कका +े ए +क उ +त +्कृ +ष्ट न +मु +ना हा +े र यस +ले ने +पा +ली ना +ट +कका +े इ +ति +हा +स +मा वि +या +े +गा +न्त ना +ट +क भित्र +्या +एका +े छ ।
या +ै +न +ग्र +न +्थी +का +े विकास र या +ै +ने +च् +छा +का +े द +मन +बाट देख +ा +पर् +ने वि +भि +न्न म +ना +ेव +ै +ज्ञ +ान +िक स्थित +िका +े चि +त +्रण गर् +नु ,
य +ी +बा +हे +क अन् +थ ने +पा +ली प +त्र +प +त्र +िका +हरूले प +नि ने +पा +ली नि +बन +्ध +को विकास +मा मह +त्त +्व +पूर्ण योग +दा +न ग +रे +को देख +िन्छ ।
र +ाई +का क +था +हरूमा आ +या +मे +ली र ली +ला +लेख +न ज +स् +ता प्र +वृत +्ति +हरू पा +इन् +छन् ।
शा +र +दा को प्र +का +शन +को आर +म् +भ +सँग +सँग +ै ने +पा +ली नि +बन +्ध सा +हि +त्य +मा वि +वि +ध पक् +ष +हरू समा +व +ेश हु +न था +ले +को पा +इन् +छ ।
स +म से +क्स +पि +य +रे +ली शै +ली +बाट प्र +भा +वि +त ना +ट +कका +र मान +िन्छ +न् ।
सम +स +्या +पू +र +्ति +को चल +न च +ला +एर यि +न +ले ने +पा +ली सा +हि +त्य +का नि +म +्ति उप +युक्त प्र +ेर +क वा +ता +व +रण +को सि +र् +जना ग +रे +को देख +िन्छ ।
सामा +जि +क सम +स +्या +का +े य +था +र्थ प्र +स्त +ु +ति प्र +दर्शन गर् +नु य +स धा +रा +का +े उद् +देश +्य रहे +का +े देख +िन्छ ।
सामा +जि +क , सा +ँस +्कृ +ति +क , नै +ति +क मू +ल्य +का +े अव +मू +ल्य +न भए +का +े देख +ाउनु ,
सा +हि +त्य र +च +ना +को परम +्प +रा +गत मू +ल्य र मान +्य +ता +लाई तो +डे +र न +या +ँ प +द्ध +ति +को अव +ल +म्ब +न गर् +नु प्र +योग +वाद हो ।
अ +ण्ड +को +श +को क्या +न्स +र +बाट पी +ड +ित भए +र उ +क् +त सम +स +्या +को उप +चार +मा जु +टे ।
अन्त +र् +रा +ष्ट् +रि +य स +मुद +ाय +बाट समेत श +ुभ +का +म +ना +का स +ाथ +ै सह +योग +का हा +त +हरु बढ +्न था +ले ।
अन्त +्य +मा आ +यो +ब न +ै दो +ष +ी ठह +र भए +पछि उ +न +ले म +ण्ड +ेला +लाई ज +रि +वा +ना सहित मा +फ +ी माग +्न +ुपर +्ने स्थित +ि समेत आ +यो ।
अ +फ्र +िक +न न +ेशन +ल क +ं +ग्र +ेस +का ने +ता ने +ल् +स +न म +ण्ड +ेला +लाई प्र +तिम +ुर +्ति निर् +धा +रण गर +ेको +मा ध +ेर +ै क +मी कम +जो +री भए +को कु +रा वि +भि +न्न आ +ल +ोच +क +हरु +ले ग +रे +का थ +िए ।
अ +फ्र +ि +की आ +दि +वा +सी +हरु +मा " रो +लि +ह +्ला +ह्ल +ा " भ +न् +ना +ले " दु +ः ख द +िने " भन +्ने बु +झ +िन्छ ।
अ +ब जेल जेल न +भए +र ए +उ +टा विश्व +वि +द् +यालय ज +स्त +ो हु +न था +ल +्यो ।
अ +मे +रि +का +को रो +ड टा +पु +मा अव +स्थित ब्र +ाउन यु +नि +भ +र् +सि +टी +बाट मा +ना +र्थ वि +द +्या +वा +रि +धी प्र +ाप +्त ।
अल् +जे +र +िया +बाट उ +म् +खो +न् +तो +का स +द +स +्य +हरु +मा सैन +िक ता +लि +म दि +ल +ाउने उ +न +को स +ोच थ +ियो ।
अव +का +श लि +ए +पछि म +ण्ड +ेला +ले वृद् +ध +हरु +का लागि संग +ठ +न खो +ले +र उ +नी +हरु +को हि +त +का लागि प +नि का +म गर् +न था +ले ।
अ +ष्ट +्रेल +िया +को सि +ड् +नी +मा यु +नि +भ +र् +सि +टी अ +फ टे +क् +नो +लो +जी +बाट मा +ना +र्थ वि +द +्या +वा +रि +धी प्र +ाप +्त ।
आ +फु +मा परि +वर् +तन न +भए +सम्म तिम +ी +ले क +हि +ल्य +ै प +नि समा +ज +लाई प्र +भा +वि +त पार् +न सक +्दै +नौ ।
आ +सा +वा +दी हु +नु भ +ने +को ए +उ +टा +को टा +उ +को +लाई सु +र +्य +तर्फ फर्क +ाउनु र अर् +को +को खु +ट् +टा घु +म +ाउनु ज +स्त +ै हो ।
इ +ङ्ग +ल +्या +ण्ड +को लि +से +स्ट +र स्थित पार् +को ना +म म +ण्ड +ेला +को नाम +बाट राख +ियो ।
इट +ली +को फ +्लो +रे +न्स +बाट मा +ना +र्थ ना +गरि +क +ता प्र +ाप +्त ग +रे ।
इस +्म +ाई +ल आ +यो +ब , ज +र् +ज बि +जो +स र वि +म ट्र +ेन +गो +भ ज +स् +ता व्य +क +्ति +हरु म +ण्ड +ेला +का को +ष +का लागि लग +ानी +कर्ता थ +िए ।
उ +न +को ए +उ +ट +ै इ +च +्छ +ा के थ +ियो भ +ने द +क्ष +िण अ +फ्र +ि +की जन +ता +ले रा +म् +रो +सँग खा +न , ल +ाउन , बाँ +च् +न र प +ढ +्न +का स +ाथ +ै देश +म +ै वि +भि +न्न अव +स +र पा +उ +नुपर्छ ।
उ +न +लाई सो +ही कार्य +क्रम +मा " द +क्ष +िण अ +फ्र +िका +का जीव +ित गा +न् +धी " भन +्ने उप +मा प +नि प्र +ाप +्त भ +यो ।
उ +न +ले " ने +ल् +स +न " भन +्ने अ +ङ्ग +्रे +जी ना +म भ +ने स्क +ूल +मा प +ढ +ाउने शि +क्ष +िका +ले दिए +की हुन् ।
उ +न +ले म +ण्ड +ेला +लाई जो +हा +ने +स् +बर्ग +मा म +ण्ड +ेला +को काम +को ला +गो व +की +ल +सँग कु +रा गरि +दिए ।
उ +न +ले य +ही प्रति +ब +द्ध +ता जा +हे +र ग +रे कि अ +ब देश +मा जात +ीय +ता र रंग +भे +द +का कु +रा +लाई लि +एर क +हि +ल्य +ै ख +ल +ब +ली हु +ने छै +न ।
उ +नी माथि आ +र्थ +िक हि +ना +मि +ना +का वि +वि +ध आर +ोप +हरु ल +ागे +को देख +ेर काल +ान् +तर +मा बि +जो +स र ट्र +ेन +गो +भ +ले भ +ने उ +क् +त आर +ोप +को खोज +त +ला +स गर् +दै ग +ए ।
उ +नी रा +ष्ट् +र स्व +त +न् +त्र +क हुन् , सं +र +क्ष +क हुन् , जु +न वा +शि +ं +टन र लि +ङ्क +न +लाई ए +क बन +ाउने का +म ग +रे +का छन् ।
उ +नी +हरु +लाई राज +्य +ले ज +ति तो +के +को छ , त +्यो भन्दा बा +हि +र न +जा +न समेत सर +कार +ले आ +देश जा +री गरि +द +ियो ।
ए +उ +टा पूर्ण जीव +नी +लाई न +ै सम +य +क्रम अनु +सा +र प्र +स्त +ुत गर +िएको छ ।
ए +एन +सी +को ए +उ +ट +ै बल +ियो पक् +ष भ +ने +को , उ +नी +हरु +ले हत +्या हि +ं +सा +लाई रो +जे +का थि +ए +नन् ।
एक् +ल +ै - एक् +ल +ै रहे +र का +म गर् +न +ुपर +्ने हुन् +थ्यो स +बै +ले ।
ए +ं +गो +ला पु +नर् +स्थापन +ा +का क +्रम +मा ध +ेर +ै न +ै क +ठ +िन +ाई भए +को थ +ियो ।
काम +को सु +वि +धा प +नि गो +रा +हरु +लाई मा +त्र के +न +्द् +र +ित गर +ेर छु +ट्ट +्या +इ +यो ।
कार्य +कर्ता +का रु +प +मा अ +फ्र +िक +न न +ेशन +ल क +ं +ग्र +ेस +मा आ +ब +द्ध भए ।
का +ला अ +फ्र +िक +ी +हरु +ले स +ब +ै क्ष +ेत +्रम +ा अधिक +ार प +ाउन था +ले ।
को +भ +ेन्ट +्री सि +टी क +ाउ +न् +सी +ल +ले न +या +ँ भ +व +नको ना +म म +ण्ड +ेला +को नाम +बाट राख +्यो ।
क् +ला +सि +कल ड्र +ा +मा हे +र् +न +का लागि र प +ढ +्न +का लागि छु +ट भए +को र +बे +न टा +पु +को जेल +मा ध +र +ै पु +रा +ना पु +रा +ना ना +ट +क +हरु म +ञ +्च +न गरि +न् +थे ।
क् +वी +न एलि +जा +वे +थ दो +स् +रो बाट अ +र्ड +र अ +फ मे +रि +ट को लागि मा +ना +र्थ स +द +स +्य +ता प्र +दा +न ।
गो +रा सर +कार +ले उ +न +का पि +ता +लाई आ +फ् +नै ज +ग +्गा र प +ै +सा +बाट अधिक +ार +हीन ग +रा +यो ।
ग्ल +ास +गो क्या +ले +डो +न +ियन यु +नि +भ +र् +सि +टी +को वे +बस +ाइ +ट +को फो +टो ग +्या +ल +री +मा फो +टो सं +कल +न ।
जन +व +री +मा भार +त +को न +या +ँ दि +ल् +ली +मा अन्त +र् +रा +ष्ट् +रि +य न +्या +य त +था स +द् +भा +व +का लागि ई +न् +दि +रा गा +न् +धी अ +वा +र्ड प्र +दा +न ।
ज +ब तिम +ी त्य +स +मा अल +िक +ति ज्ञ +ान +को वा कल +म +को स् +वाद मि +स +ाउँ +छौ , त्य +स +पछि मा +न तिम +ी +सँग के +ही वि +शे +ष छ ।
ज +स +को ना +म सं +स् +था +प +क +हरु +ले " ने +ल् +स +न म +ण्ड +ेला चि +ल् +ड +्रे +न्स फ +ण्ड " भ +ने +र राख +े ।
ज +स +मा उ +न +लाई स +घ +ाउन र अ +न +्य वृद् +ध +हरु +मा ग्र +ासा म +ाइ +कल र दे +स +मो +ण्ड टु +टु प +नि सं +ल +ग्न थ +िए ।
ज +स +मा द +क्ष +िण अ +फ्र +िका +का अधिक +ार +हीन सम् +पूर्ण का +ला +हरु +प्रति प +नि अ +रु +लाई ग +रे +को ब +रा +बर व्य +व +हार गर् +नको लागि द +वा +ब दि +इए +को थ +ियो ।
ज +स +मा ने +ल् +स +न म +ण्ड +ेला बा +ल को +ष , म +ण्ड +ेला र +ोड् +स् फ +ाउ +न्ड +ेशन ज +स् +ता सं +स् +था +हरु प्र +मु +ख रहे +का छन् ।
ज +स +ले आ +फ +्नो व्य +व +सा +य +बाट उ +ठे +का र +कम +का के +ही अं +श म +ण्ड +ेला +को सामा +जि +क कार्य +का लागि प्र +दा +न गर् +थे ।
ज +स +ले कानुन +ी प +हु +ँ +च न +भए +का थु +प्र +ै का +ला +हरु +लाई क +म ख +र् +च +मा वा सि +त्त +ैं +मा समेत कानुन +ी पर +ाम +र् +श दि +न था +ल +्यो ।
ज +स +ले ग +ाउँ +का आ +श +ं +क +ित का +ला अ +फ्र +िक +ी +हरु +लाई देश नि +का +ला समेत गर् +न प +ाउने भ +यो ।
जात +ीय +ता , धा +र्म +िक +ता त +था अ +न +्य पक् +ष +का आध +ार +मा प +नि द +क्ष +िण अ +फ्र +िका +मा स्व +त +न् +त्र +ता छा +यो ।
जु +न जन +ही +त र जन +अधिक +ार +का लागि ल +ढ +्ने व्य +क +्ति +को नाम +मा छु +ट्ट +्या +एको थ +ियो ।
जु +न जी +त +ले अ +फ्र +िका +ली जात +ीय एक +ता +लाई बल +ियो बन +ाउन झ +न् म +द् +द +त गर् +यो ।
जु +न नाम +बाट सा +रा देश +ले कु +नै प +नि सं +स् +था +लाई स +जि +ल +ै चि +न्न सक +्ने स्थित +ि ल्य +ाई +द +ियो ।
जु +न +मा ज +र्म +नी +को नु +रे +म् +बर्ग प्ल +ाज +को ना +म फे +रि +एर " ने +ल् +स +न म +ण्ड +ेला प्ल +ाज " बन +्यो ।
ट +ाइ +म प +त्र +िका +मा वर् +ष +पु +रु +ष +को ल +हर +मा या +से +र अ +रा +फा +त , ए +फ .
ट +्या +म् +बो र सि +सु +लु +सँग +ै प्र +व +ेश ग +रे +का म +ण्ड +ेला +ले ए +एन +सी यु +थ लि +ग स्त +ाप +ना गर् +न +का लागि ध +ेर +ै सह +योग ग +रे ।
ठ +ुल +ो ऋ +ण +को स +ाथ +मा द +क्ष +िण अ +फ्र +िका +का जन +ता माथि ज +रि +वा +ना लग +ाइ +यो ।
ड +च फु +ट +बल खे +ला +डि रु +ड गु +लि +ट +ले आ +फ +्नो यु +रो +प +ियन फु +ट +बल +र अ +फ द यि +यर सम्म +ान ने +ल् +स +न म +ण्ड +ेला +को नाम +मा ग +रे ।
ड +ब्ल +िन +को मे +र +ियन स्क् +वा +यर +मा म +ण्ड +ेला स् +मार +क को स्थापन +ा गरि +यो ।
डि +से +म्ब +र +म +ै ल +ण्ड +न +मा मान +व अधिक +ार +वा +दी सं +स् +था +को अ +ध +्य +क्ष हु +ँदै इन् +टर +न +ेशन +ल बा +र ए +सो +शि +एस +नको उद् +घा +टन ।
त +ब मा +त्र हा +मी आ +फु +ले चा +हे +को हि +मा +ली चु +चु +रा +मा पु +ग +्छ +ौं "
त +र उ +न +कै नाम +बाट थु +प्र +ै सं +स् +ता +हरु +को समेत ना +म राख +ियो ।
त +र उ +नी +सँग प +नि म +ण्ड +ेला +को भ +ेट जो +हा +ने +स +बर्ग +म +ै भए +को थ +ियो ।
त +र के +ही शै +क्ष +िक सं +स् +था +बा +हे +क अन +्य +मा उ +न +को ना +म जो +डि +नु ठ +िक छै +न भ +ने +र म +ण्ड +ेला स्व +यम +ले न +ै भ +ने +का छन् ।
त +र प +नि उ +स +ले आ +फ् +ना सि +द्ध +ा +न्त +हरु माथि क +हि +ल्य +ै सम् +झ +ौ +ता ग +रे +न ।
त +स +र्थ उ +न +का नी +ति त +था कार्य +प्रति सर +कार +को ध +्या +न वि +के +न +्द् +र +ित हु +नु न +ै ध +ेर +ै ठ +ुल +ो ग +ल् +ती हो भन +्ने कु +रा म +ण्ड +ेला +का सम +र +्थक +हरु +को रहे +को छ ।
त्य +स +पछि उ +न +लाई द +या +लु भा +व +ले स्व +त +न् +त्र गरि +यो र लि +ब +्या पठ +ाइ +यो ।
त्य +स लग +त्त +ै मे +ग्र +ा +ही +लाई एका +न्त कार +ाव +ास +का लागि ग्र +ीन +क जेल स +रु +वा गरि +यो ।
त्य +स +ै +ले उ +नी +हरु +को ह +क +मा प +नि म +ै +ले यो क +हि +ल्य +ै छा +ड +्ने छै +न भन +्दै बार +म् +बार अ +फ्र +ि +की जन +ता +लाई म +ण्ड +ेला सम् +ब +ोधन गर् +थे ।
त्य +हा +ँ उ +न +ले लि +ब्य +न ने +ता मु +अम्म +र ग +द् +दा +फ +ी +सँग भे +टेर सं +युक्त रा +ष्ट् +र सं +घ +को नि +यम +का बारे +मा छ +ल +फ +ल ग +रे ।
त्य +हा +ँ ध +ेर +ै का +ला क्ष +ण +हरु थ +िए ज +ब मान +व +ता +प्रति +को मे +रो विश्व +ास +लाई जा +ँ +च +ियो , त +र म +ै +ले क +हि +ल्य +ै प +नि नि +ष् +क्र +िय रह +िन +ँ र न क +हि +ल्य +ै हु +ने +छु ।
त्य +ही वर +्ष म +ण्ड +ेला +को प +हि +लो वि +वा +ह भ +यो , एभ +लि +न मे +स +सँग , जो न +र्स +िङ +को वि +द +्या +र +्थी थि +इन् ।
त +्यो का +म गर् +दा - गर् +दै म +ण्ड +ेला +को कानुन विषय +को डि +ग्र +ी प +नि सक +ियो र सि +सु +लु +सँग म +ण्ड +ेला +को ग +हि +रो मि +त्र +ता का +यम भ +यो ।
त +्यो वर +्ष ओ +ल +म्प +िक +को ना +रा न +ै " से +ल +िब्र +ेट ह +्यु +म +नि +टी " रहे +को थ +ियो ।
त +्यो सम +य +मा उ +न +ले स +बै +का लागि भ +ने +को ए +उ +ट +ै वा +क +्य " म +लाई न +बोल +ाउनु , म +ै तिम +ी +लाई बोल +ाउँ +छु ।
थु +प्र +ै राज +नी +ति +क कै +दी +हरु +का लागि र +बे +न टा +पु ए +उ +टा क्या +म्प +स स +रह भ +यो ।
द +क्ष +िण अ +फ्र +िका +मा म +ण्ड +ेला +लाई मा +डि +बा प +नि भन +िन्छ , जु +न उ +न +को झो +सा जात +को ना +म हो ।
द +क्ष +िण अ +फ्र +िका +ले र +ग् +बी विश्व +क +प +को आ +यो +जना ग +रे +को थ +ियो ज +हा +ँ आ +यो +ज +क रा +ष्ट् +र द +क्ष +िण अ +फ्र +िका +ले खे +ल ज +ित +्यो ।
दु +ई छो +री +हरु +मा प +हि +ली छो +री बि +ते +पछि दो +स् +री +को ना +म प +नि उ +नी +हरु +ले उ +ही रा +खे +का थ +िए , मा +का +जि +वे म +ण्ड +ेला ( मा +की ) ।
देश +को मु +ल +्या +ङ्क +न गर् +दा ज +हि +ल्य +ै प +नि त्य +हा +ँ +का उच +्च वर् +ग +ीय ना +गरि +क +लाई भन्दा नि +म् +न वर् +ग +ीय ना +गरि +क +लाई लि +एर गर् +नुपर्छ ।
देश फर्क +िन +ास +ाथ फे +रि पक् +रा +उ प +रे र नो +भे +म्ब +र भित्र +मा अप +रा +धी घो +ष +ित गर +ेर क +डा भन्दा क +डा स +जा +य +ँ +का स +ाथ पा +ँ +च वर +्ष +का लागि म +ण्ड +ेला +लाई जेल हा +ल +ियो ।
देश +भर न +ै सं +के +त +को आध +ार +मा वि +भे +दि +क +रण +को बारे +मा बु +झ +ाउन था +ल +ियो ।
न +टा +ल +को इ +स् +पि +ङ्गो ए +ण्ड डि +स् +ट्र +िक +्ट फु +ट +बल ए +श +ोस +िए +शन +का सं +र +क्ष +क बन +े ।
न +ट +िङ +हा +म सि +टी क +ाउ +न्सिल +ले आ +फ +्नो खे +ल +कु +द के +न +्द् +र +को को +ठा +को ना +म म +ण्ड +ेला +को नाम +मा राख +्यो ।
नाम +का कु +रा म +ण्ड +ेला +ले के +ही स्क +ूल +हरु +बा +हे +क क +हि +ल्य +ै प +नि कु +नै सा +र् +व +जन +िक स +्थल +हरु +को ना +म उ +न +को नाम +बाट चि +न +ाइ +यो +स् भ +ने +र भ +ने +नन् ।
ने +ल् +स +न म +ण्ड +ेला मा भार +त +का दु +ई महा +न् ऐ +ति +हा +सि +क पु +रु +ष +हरु +को प्र +भा +व प +नि ज +्या +दै न +ै छ ।
नो +भे +म्ब +र +मा म +ला +या यु +नि +भ +र् +सि +टी +बाट ड +क् +टर +ेट +को उ +पा +धि प्र +ाप +्त ग +रे ।
न +्यु +के +सल +ले मा +ना +र्थ स्व +त +न् +त्र +क +को उ +पा +धि प्र +दा +न गर् +यो ।
प्र +दर्शन +का +री +का ने +ता स्ट +ी +भ बि +को +लाई प्र +ह +री हि +रा +स +त +मा मार +ियो ।
फल +स्व +रु +प राज +्य +पक् +ष +को यो ज +्या +द +ती +का कार +ण +ले गर् +दा सं +सा +र +भर द +क्ष +िण अ +फ्र +िका +को सम् +बन +्ध कम +जो +र बन +्न पु +ग +्यो ।
बा +हि +र ज +ति न +ै स +फा देख +िए प +नि भित्र +बाट तिनी +हरु फो +हो +री रा +क्ष +स ज +स्त +ै हुन् +छन् ।
बो +था +ले रा +जि +ना +मा दिए +पछि उ +न +को स्थान +मा आ +एका क् +ला +र्क +ले फे +रि त्य +ही प्र +स्त +ाव लि +एर म +ण्ड +ेला +लाई भे +टे ।
ब् +राज +िल +को र +ियो दि जे +ने +र +ियो शहर +का स्व +त +न् +त्र +ता +का प्रति +क ।
म +ण्ड +ेला +कै चा +ह +ना अनु +सा +र प +ढ +ाउने गु +रु +हरु +को प +नि त्य +हा +ँ उप +स्थित +ि हुन् +थ्यो ।
म +ण्ड +ेला +को ऐ +ति +हा +सि +क जीव +नी +बाट लि +ई +एका र +ोच +क त +था मह +त्त +्व +पूर्ण तथ्य त +था जा +न +का +री +हरु +लाई सम +ेट +िएको छ ।
म +ण्ड +ेला र को +फ +ी अन् +ना +नको सा +झे +दा +री +ले गर् +दा न +ै प +नि अ +श +्वे +त सम् +प्र +दा +य +का लागि नि +कै सह +योग पु +गे +को उ +नी बत +ाउँ +छन् ।
म +ण्ड +ेला +ले ग +रे +का काम +हरु +का सू +चि मा +त्र +ै बन +ाउने हो भ +ने प +नि नि +कै ला +मो सू +चि बन +्छ ।
म +ण्ड +ेला +ले न +ेशन +ल पार् +टी +लाई इ +ं +ग +ित गर् +दै भ +ने +का थ +िए - " सु +कि +लो लु +गा लग +ाउँ +दै +मा को +ही रा +म् +रो हु +ँदै +न ।
म +ण्ड +ेला +ले प +नि त्य +ही यु +रो +प +ियन सा +हि +त्य न +ै प +ढ +ेर अ +गा +डि बढ +े +का थ +िए ।
म +ण्ड +ेला +ले वि +न् +नी +सँग वि +वा +ह गर् +नु उ +न +को व्य +क +्ति +गत कु +रा भए प +नि यस +ले अन्त +र् +रा +ष्ट् +रि +य रु +प +मा रा +म् +रो सन् +देश द +िएको थ +ियो भन +्ने कु +रा +को प +नि चौ +तर्फ +ी प्र +श +ं +सा भ +यो ।
म +ण्ड +ेला सं +ल +ग्न रहे +का सं +स् +था +हरु स्थापन +ा हु +ने क्रम बढ +्न था +ले ।
म +ण्ड +ेला +सँग +ै उ +न +को पार् +टी र अ +न +्य प्रति +बन +्ध +ित सं +घ - सं +स् +था +हरु प +नि स्व +त +न् +त्र हु +ने भए ।
मन् +डे +ला +ले जेल +भित्र बस +्दा कै +दी +हरु +लाई देश र राज +्य +व्य +व +स् +था +का सम् +बन +्ध +मा रा +म् +रो ज्ञ +ान मि +लो +स भन +ेर +ै जेल +भित्र +ै ब +से +र प +ढ +्ने व्य +व +स् +था मिल +ाए +का थ +िए ।
मह +त्त +्व +पूर्ण मि +ति +हरु +ले छि +टो छ +रि +तो तर +िका +ले क्रम +ै +सँग इ +ति +हा +स +मा भए +का मह +त्त +्व +पूर्ण घट +ना +हरु +लाई सम् +झि +न नि +कै स +जि +लो बन +ाउँ +छ ।
महा +त् +मा गा +न् +धी +को वि +चार +लाई द +क्ष +िण अ +फ्र +िका +मा स् +वा +त हु +नु +मा आ +र् +को कु +रा +को प +नि प्र +मु +ख भु +मि +का रहे +को छ ।
महा +त् +मा गा +न् +धी +बाट नि +कै प्र +भा +वि +त म +ण्ड +ेला +ले ज +ति प +नि काम +हरु आ +फ +्नो जीव +न +मा ग +रे , ती स +बै +मा महा +त् +मा गा +न् +धी +को छा +प +लाई प्र +स्त +ुत ग +रे ।
मे मा अन्त +िम वि +जे +ता +का रु +प +मा ले +नि +न शा +न +्ति पुर +स् +कार प्र +ाप +्त ग +रे ।
मे मा द +क्ष +िण अ +फ्र +िका +का प्र +थम अ +श +्वे +त रा +ष्ट् +र +पत +िका रु +प +मा सा +र् +व +जन +िक भए ।
मे म +ै इजि +प +्ट +को का +य +रो विश्व +वि +द् +यालय +बाट राज +नी +ति +शास् +त्र +मा मा +ना +र्थ डि +ग्र +ी प्र +ाप +्त ग +रे ।
मे +रो ज +िव +न +भर अ +फ्र +ि +की जन +ता +को सं +घ +र +्ष +का लागि आ +फु +लाई ख +र् +च +ें ।
म +ै +ले कम +जो +र बन +्ने को +सि +स क +हि +ल्य +ै गरि +न +ँ ; ग +ल् +ती ध +ेर +ै न +ै गर +ें ।
म +ै +ले गो +रा जात +ी +हरु +को का +ला जात +ी +हरु माथि +को द +मन +का लागि ल +डे +ं ।
मो +जा +म् +बिक +न अ +ध +्य +क्ष स +मो +रा म्या +के +ल +की वि +ध +वा ग्र +ासा म्या +के +ल +सँग ।
य +द +्य +पि आ +फ् +ना परि +वार त +था न +जि +क +का आ +फ +न्त +सँग भे +ट् +न भ +ने उ +न +ले नि +र +न्त +र +ता द +ई +रहे +कै छन् ।
यु +के +को न +ेशन +ल ए +सो +शि +एस +न अ +फ लो +कल ग +भर +्न +म +ेन्ट अ +फि +सर् +स प्र +दा +न गरि +यो ।
यु +के +को न +ेशन +ल यु +न +ियन अ +फ टि +च +र्स +ले ने +ल् +स +न र वि +न् +नी म +ण्ड +ेला +लाई मा +ना +र्थ स +द +स +्य +ता प्र +दा +न गर् +यो ।
यु +के +को सि +टी अ +फ हल +द्वारा स्व +त +न् +त्र +ता ए +वा +र्ड प्र +दा +न गर् +यो ।
यु +नि +भ +र् +सि +टी अ +फ जि +म् +बाब +्वे +ले कानुन विषय +मा मा +ना +र्थ वि +द +्या +वा +रि +धी प्र +दा +न गर् +यो ।
यु +रो +प +ियन सा +हि +त्य +सँग +ै म +ण्ड +ेला +ले ब +ाई +बल , कु +रा +न , भा +ग +व +द् +ग +ी +ता +को प +नि ध +ेर +ै कु +रा +हरु बु +झे +का छन् , स्व +ाध +्य +यन +ले ।
यो अ +फ्र +ि +की जन +ता +को आ +फ +्नो पी +डा र आ +फ +्नो अन +ुभ +व +को सं +घ +र +्ष हो ।
यो अभ +िया +नको ना +म जेल +भित्र बस +्दा +को आ +फ +्नो कै +दी न +म्ब +र +बाट रा +खे +का थ +िए ।
यो ना +म म +ण्ड +ेला +लाई महा +न् नै +ति +क त +था सामा +जि +क ने +ता +को आ +दर् +श मान +्दै राख +िएको उ +नी +हरु +ले ब +ता +एका छन् ।
यो मान +्छ +ेले न +ै बना +एको हो र यस +लाई मान +्छ +ेले न +ै बु +झे +र न +्यु +नि +क +रण गर् +न सक +्छ ।
यो वि +वा +ह उ +न +को ते +स् +रो थ +ियो , स +मो +रा म +ाई +कल +की वि +धु +वा ग्र +ासा म +ाई +कल न +ी सि +म्ब +ाइ +न +सँग ।
यो सम +य +रे +खा ऐ +ति +हा +सि +क व्य +क +्ति +को जीव +न +मा घ +टे +का ऐ +ति +हा +सि +क घट +ना र सम +य +लाई सू +च +ित गर +ाउन +का लागि य +हा +ँ प्र +स्त +ुत गर +िएको छ ।
र त्य +स +का लागि उ +नी ज +ति सम +य ल +ागे प +नि ल +डि न +ै रह +ने उ +न +ले बत +ाए ।
राज +नी +ति +क आ +ल +ोच +क +हरु +का अनु +सा +र उ +न +लाई उ +न +का पु +रा +ना राज +नी +ति +क ग +ति +वि +धि +सँग तुल +ना गर +ेर मा +त्र +ै प्र +तिम +ुर +्ति निर् +धा +रण गर् +नु ग +ल +त हो भन +्ने खु +ला +सा ग +रे +का थ +िए ।
रा +ष्ट् +र +प +ति हु +नु अ +घि उ +नी का +ला जात +ी +का तर्फ +का कु +श +ल कार्य +कर्ता थ +िए र उ +म् +खो +न् +तो वे सि +ज +्वे का ने +ता थ +िए ।
रो +डे +स +िया माथि रंग +भे +द +को नी +ति +लाई लि +एर सं +युक्त रा +ष् +ट्र +सं +घ +को द +वा +ब बढ +्यो ।
रो +डे +स +िया +ले स्व +त +न् +त्र +ता प्र +ाप +्त गर् +यो र न +या +ँ सर +कार +मा गो +रा +हरु +को मा +त्र बा +हु +ल्य +ता रह +्यो ।
रंग +भे +द +को परि +चय गर +ाउनु +का स +ाथ +ै पूर्ण +रु +प +मा जात +ीय वि +भे +द +को शु +रु +वा +त गर् +यो ।
रंग +भे +द वि +र +ोधी कार्य +का लागि एव +ं ब +रा +बर ह +क +का लागि ग +ठ +ित जनस +भा +मा स्व +त +न् +त्र +ता +को स +न +द भ +यो ।
रंग र जात +का आध +ार +मा विश्व +वि +द् +यालय +हरु न +ै फर +क बन +ाइ +यो ।
ल +ण्ड +न ब +रो अ +फ ह्या +क +ने क +ाउ +न्सिल +ले अ +प्र +िल +मा ब्ल +क +कै ना +म परि +वर् +तन गर +ेर ने +ल् +स +न म +ण्ड +ेला राख +्यो ।
वार +्व +िक विश्व +वि +द् +यालय +को वि +द +्या +र +्थी यु +न +ियन दु +ई +व +टा वि +भा +ग +को ना +म म +ण्ड +ेला +को नाम +मा ना +मा +क +रण ग +रे ।
शा +न +्ति +पूर्ण आ +न +्दो +लन ग +रे +का +मा क +डा स +जा +य +ँ त भए +न त +्यो सम +य +मा ।
श +ौ +चा +लय , पार् +क र स +मुद +्री त +ट ज +स् +ता सा +र् +व +जन +िक क्ष +े +त्र +हरु +मा समेत जात +ीय वि +भे +द +को च +क +च +की च +ल् +न था +ल +्यो ।
स +बै +लाई श +री +र , दि +मा +ग , आ +त् +मा +को आव +श +्य +क +ता आ +फै +ं पु +रा गर् +न दे +ऊ ।
सर +कार +ले अभ +िया +न +का ने +ता +सहित क +री +ब आ +ठ ह +जा +र पा +ँ +च स +य भन्दा बढ +ी मान +्छ +े +हरु +लाई समा +त +्ने का +म गर् +यो ।
सर +कार +ले उ +नी र उ +न +को पार् +टी ए +एन +सी माथि क +डी +क +डा +उ गर् +ने कार्य जा +री न +ै राख +्यो ।
सर +कार +ले कि +सा +न +हरु +लाई का +ला +हरु +बाट सु +र +क्ष +ित रह +ने आ +देश जा +री राख +्यो ।
सर् +ब +िया +को बे +लग +्रे +ड +ले मा +ना +र्थ ना +गरि +क +ता प्र +दा +न गर् +यो ।
स +ाथ +ै थु +प्र +ै टे +लि +भि +जन कार्य +क्रम +हरु प +नि उ +न +लाई के +न +्द् +र +ित गर +ेर बन +ाई +एका छन् ।
सु +हा +र् +तो न +ै प्र +थम व्य +क +्ति थ +िए ज +स +ले स्व +त +न् +त्र +ता +का लागि म +ण्ड +ेला +का काम +हरु +को प +हि +लो +पटक सम्म +ान ग +रे +का थ +िए ।
स +ेन्ट जो +न +को सम् +झ +ना +मा बे +लि +भ ग्र +ा +ण्ड क्र +स +को उ +पा +धि प्र +दा +न गरि +यो ।
से +प् +टे +म्ब +र +मा यु +के +को वे +स्ट यो +र्क +सा +यर स्थित ट +ाउन अ +फ ह +ड +र्स +उल +्ड +ले उ +नी +हरु +को स +पी +कर् +स कर् +न +र +को ना +म ने +ल् +स +न म +ण्ड +ेला कर् +न +र राख +्यो ।
सैन +िक ता +लि +म आ +फै +ं +ले सु +रु ग +रे र आ +र्थ +िक रु +प +मा सह +योग सं +कल +न गर् +दै प +श्च +ि +मा त +था सामा +जि +क रा +ष्ट् +र +हरु +मा समेत स्थान बना +उ +ँदै ग +ए ।
सं +स +द +ले जात +ीय वि +भे +द +का आध +ार +मा न +या +ँ नि +यम +हरु ला +ग +ू गरि +द +ियो ।
स्क +टल +्या +ण्ड +को स् +ट्र +ाथ +स् +लाई +ड विश्व +वि +द् +यालय +का लागि मा +ना +र्थ स +द +स +्य चु +न +ियो ।
स्प +ेन +को बा +र् +सि +लो +ना +ले अल् +फो +न् +सो क +मि +न फ +ाउन +ण्ड +ेशन पी +स अ +वा +र्ड प्र +दा +न गर् +यो ।
स्व +त +न् +त्र +ता +का लागि ल +डे +का म +ण्ड +ेला +को जीव +न +मा आध +ार +ित थु +प्र +ै चल +चि +त्र प +नि ब +ने +का छन् ।
हा +मी +लाई दु +ः ख +को छा +या +ँ +ले घ +ेर +िएको प +हा +डि भे +ग +मा पटक - पटक हिंड +्नु छ ।
हा +म् +रो जीव +न +मा हा +मी +ले गर् +ने काम +ले क +स +ै +लाई प +नि कु +नै प्र +कार +को न +रा +म् +रो अ +स +र न +पु +गो +स् ।
अगम कु +आ - मौ +र +्य वंश +को शा +सक सम् +रा +ट अ +श +ोक +को काल +को ए +उ +टा कु +आ गु +ल +जा +र +बा +ग स्ट +ेशन +को न +जी +कै अव +स्थित छ ।
अ +चे +ल कन् +टि +न +ेन्ट +ल खा +न प +नि मान +िस +हरू +द्ध +ा +रा म +न पर +ाउ +दै जा +दैछ +न ।
अनु +ग्र +ह ना +रा +य +ण सि +ँ +ह क +ले +ज पट +ना +को प्र +शि +द् +द क +ले +ज हो ।
आध +ु +नि +क प +ट +ना बि +हार राज +्य +को राज +धा +नी हो र ग +ं +गा न +दी +को द +क्ष +िण +ी कि +ना +रा +मा अव +स्थित हो ।
इ +ं +ड +ियन , कि +ं +ग +फि +श +र , ज +ेट +ए +यर , स्प +ाइ +स +ज +ेट त +था इ +ं +डि +गो +को उ +डा +न +हरू दि +ल् +ली , रा +ं +ची , क +लक +त् +ता , मु +म्ब +ई त +था के +ही अ +न +्य न +गर +हरूको लागि नि +यम +ित रू +प +बाट उप +ल +ब् +ध छ ।
उ +न +ले आ +फ +्नो रा +नी पा +ट +लि +को लागि जा +द +ू +बाट य +स न +गर +को निर् +माण गर् यो ।
उ +न +ले बना +एको कि +ल् +ला त अ +झ +ै छै +न , त +र अ +फ +गान शै +ली +मा बना +एको ए +क म +स् +जि +द अ +झ +ै प +नि छ ।
उन +ीहरू ध +ेर +ै शा +का +हा +री त +था आ +मि +ष रो +ल +हरू रो +ल - बि +हा +री ना +म ले , न +्यू +या +र्क +मा बे +च +्छ +न ।
ए +क अ +न +्य म +त +का अनु +सा +र यो ना +म सं +स् +कृत +को प +त्त +न बाट आ +एको हो ज +स +को अ +र्थ ब +न् +दर +गा +ह हुन् +छ ।
ए +ति +हा +सि +क र प्र +शा +स +नि +क म +हत +्व +को अ +तिर +िक +्त , प +ट +ना शि +क्ष +ा र चि +कि +त् +सा +को प +नि ए +क प्र +मु +ख के +न +्द् +र हो ।
कु +म् +रहे +र - च +ं +द्र +गु +प् +त मौ +र +्य , बि +न् +दु +सा +र त +था अ +श +ोक का +ली +न पा +ट +लि +पु +त्र +को भ +ग्न +ाव +शे +ष हे +र् +नको लागि यो स +ब +ै भन्दा रा +म् +रो ठ +ाउँ हो ।
के +ही मान +्छ +े +हरूको बि +चार यो छ कि पट +ना +को न +या +ँ भ +व +न +हरूको निर् +माण +मा हा +सि +ल भए +को अन +ुभ +ब दि +ल् +ली +को शा +स +नि +क क्ष +े +त्र +को निर् +माण +मा ध +ेर +ै का +म आ +यो ।
ख +ि +च +डी , जो +कि चा +व +ल त +था दा +ल +को स +ाथ के +ही मसा +ल +हरूलाई मि +ला +एर प +का +ईन +्छ , प +नि भो +ज +्य व्य +ं +जन +हरूमा एक +द +म लो +क +प्र +िय छ ।
ग +ङ्ग +ा +को त +ट +मा अव +स्थित य +स प्र +ासा +द +मा प +ट +ना विश्व +वि +द्ध +ाल +य +को स् +ना +त +को +त्त +र वि +भा +ग +हरूको का +र् +यालय छ ।
गा +ंध +ी म +ै +दा +न वर् +त +मान सह +र +को मध्य +भा +ग +मा स्थित यो वि +शा +ल म +ै +दा +न पट +ना +को दि +ल हो ।
ग +ृ +ष् +म ऋ +तु अ +प्र +िल +बाट शु +रु भए +र ज +ू +न - जु +लाई +को म +हि +ना +मा च +र +म +मा हुन् +छ ।
ग +ृ +ष् +म ऋ +तु +मा सी +धा सू +र +्या +तप त +था उ +ष् +ण त +रंग +हरूको का +रण अ +सह +्य स्थित +ि हुन् +छ ।
ग +ं +गा न +दी +को प्र +योग ना +गरि +क या +ता +या +त +को लागि हा +ल +सम्म गरि +न् +थ्यो त +र यस +को म +ाथ +ी पु +ल बन +ेको का +रण यस +को म +हत +्व अ +ब भार +व +ह +नको लागि सी +म +ित भए +र रहे +को छ ।
ग +ं +गा न +दी +मा बन +ेको महा +त् +मा गा +ंध +ी से +तु +द्ध +ा +रा प +ट +ना हा +जी +पुर +सँग जो +ड +िएको छ ।
चा +र ठ +ू +लो न +दि +हरूको न +जी +क भए +को का +रण न +गर +मा आर +्द् +र +ता सा +ल भ +र ध +ेर +ै र +हन् +छ ।
चा +ँ +ड +ै न +ै यो स +ल +्ट पी +टर को व +्या +पार +को के +न +्द् +र बन +्यो ज +स +को का +रण फ्र +ें +च र ड +च +हरू +सँग त +ेज प्रति +स्प +र् +धा भ +यो ।
जनस +भा , सम् +मेलन त +था राज +नै +ति +क र् या +लि +हरूको अ +तिर +िक +्त यो म +ै +दा +न पुस्त +क मे +ला त +था दैन +िक व +्या +या +म +को प +नि के +न +्द् +र हो ।
जु +लाई +को मध्य +मा मन +सू +नको झ +री +बाट रा +हत पु +ग +्दछ र वर +्ष +ा ऋ +तु +को श्र +ी +गण +ेश हुन् +छ ।
त +र यस +पछि न +गर +लाई त +्यो गौर +व मि +ले +न जु +न ए +क सम +य मौ +र +्य वंश या गु +प् +त वंश +को सम +य प्र +ाप +्त थ +ियो ।
ता +रा +घ +र सं +ग्र +हा +लय +को न +जी +कै बना +इए +को इन् +दि +रा गा +ँ +धी वि +ज्ञ +ान परि +सर +मा बन +ेको ता +रा +घ +र देश +मा व +ृ +ह +त्त +म छ ।
ति +लक +ुट - ज +स +लाई ब +ौ +द्ध ग्र +न् +थ +हरूमा प +ला +ला नाम +ले वर् +ण +ित गर +िएको छ , ति +ल त +था ची +नी गु +ड बना +इन् +छ ।
तो +री +को त +ेल पार +म्प +रि +क रू +प +ले खा +न त +ै +या +र गर् +न +मा प्र +युक्त हुन् +छ ।
द +ाई +जो चल +न ज +्या +दा +ज +सो हि +ं +द +ू एव +ं मु +स् +लि +म परि +वार +हरूमा रहे +को छ ।
दि +वा +ला +हरू +बाट घ +ेर +िएको न +गर +को पु +रा +नो क्ष +े +त्र , ज +स +लाई प +ट +ना सि +टी +को नाम +ले जा +न +िन्छ , ए +क प्र +मु +ख वा +ण +िज +्य +िक के +न +्द् +र हो ।
दु +ई तर्फ बन +ेको सी +ढ +ि +हरू देखि माथि ग +एर न +जी +कै न +ै बह +ने ग +ं +गा र यस +को पर +िवे +श +को शा +न +दा +र अव +लो +क +न सं +भ +व छ ।
देश +को एक +मा +त्र रा +ष्ट् +रि +य अन्त +र् +देश +ीय नौ +का +यन सं +स्थान पट +ना +को गा +य +घा +ट +मा स्थित छ ।
देश +को शे +ष म +ै +दा +नी भा +ग +हरू ( य +था - दि +ल् +ली ) को अ +पे +क्ष +ा हल +ाँ +कि यो क +म हो ।
धु +र +ंध +र सं +ग +ी +त +ज्ञ +ो +ं सँग स +गै ठ +ू +ला क +व् +वा +ल र मु +क +ेश वा त +ल +त मह +मू +द ज +स् +ता गा +य +क प +नि यस +सँग जु +डी +दै ग +ए ।
ध +ेर +ै ज +सो बि +बा +ह +हरू मा +ता - पि +ता द्ध +ा +रा न +ै निर् +धा +र +ित - निर् +देश +ा +नु +सा +र हुन् +छ ।
ध +ेर +ै तर +िका +को रो +ल , जो +कि न +्यू +य +र्क +मा प +नि उप +ल +ब् +ध छन् , को मू +ल प +ट +ना न +ै हो ।
न +ग +र ती +न तर्फ +बाट ग +ं +गा , सो +न न +दी र पु +न +पु +न न +दी न +दि +हरू +बाट घ +ेर +िएको छ ।
न +ग +र ब +स से +वा के +ही इ +ला +को +को लागि उप +ल +ब् +ध छ त +र त्य +स +को से +वा र सम +य +सा +रण +ी भ +रो +सा गर् +न ला +य +क छै +न ।
न +जी +कै न +ै स्थित ए +उ +टा मन् +दि +र स्थान +ीय मान +िस +हरूको वि +वाहक +ो लागि मह +्त् +व +पूर्ण स +्थल हो ।
न +व +म गु +रू श् +री ते +ग +ब +हा +दु +र पट +ना +मा रहे +को बे +ला गु +रू गो +वि +न् +द +सिं +ह +ले आ +फ +्नो बाल +्य +काल +को के +ही वर +्ष प +ट +ना सि +टी +मा बि +त +ाए थ +िए ।
न +्यू मार् +कि +ट +मा बन +ेको म +स् +जि +द +सँग ख +डा यो मन् +दि +र हि +ं +द +ू - मु +स् +लि +म एक +ता +को प्र +ती +क हो ।
प +ट +ना एव +ं यस +को आ +स +पा +स +को प्र +ा +ची +न भ +ग्न +ाव +शे +ष / ख +ं +ड +हर +हरू न +ग +र भए +को ऐ +ति +हा +सि +क गौर +व +को मौ +न गवा +ह हुन् त +था न +गर +को प्र +ा +ची +न गरि +मा +लाई आ +ज प +नि प्र +दर् +श +ित गर् +छ +न ।
पट +ना +को मे +मन +लाई पा +ट +नी मे +म +न भ +न् +छन् र उ +नि +हरूको भा +षा मे +म +नी भा +षा +को ए +क स्व +रू +प हो ।
प +ट +ना रा +इस +को नाम +ले यू +रो +प +मा प्र +सि +द्ध , पट +ना +मा उ +मार +िएको वि +भि +न्न कि +सि +म +को उच +्च +स्त +र +को चा +म +ल उ +ल् +लेख ग +रे +का छन् ।
पट +ना +लाई के +न +्द् +री +य बि +हार +को मि +ष् +ठा +न्न +हरू त +था मी +ठ +ो प +क +वा +न +हरूलाई लागि प +नि जा +न +िन्छ ।
प +ट +ना सं +ग् +रहे +लय जा +द +ू +घ +र +को नाम +ले प +नि जा +ने +न +िने य +स म +्यू +जि +यम +मा प्र +ा +ची +न पट +ना +को हि +न् +द +ू त +था ब +ौ +द्ध ध +र्म +को ध +ेर +ै नि +शा +नि छन् ।
प +लि +बो +थ +्रा ( पा +ट +लि +पु +त्र ) जो ग +ं +गा र अ +रे +न् +नो +वा +स ( सो +न +भ +द्र - हि +रण +्य +वा +ह ) को संग +म +मा ब +से +को थ +ियो ।
प्रति वर +्ष देश - वि +देश +बाट ला +ख +ौ सि +क् +ख श्र +द्ध +ा +लु पट +ना +मा हर +मन् +दि +र सा +ह +ब +को दर्शन गर् +न आउ +छन् त +था म +त् +था टे +क +दछ +न ।
प्र +ा +ची +न ब +ौ +द्ध र ज +ै +न ती +र्थ +स +्थल वै +शा +ली , राज +ग +ी +र या राज +ग +ृ +ह , नाल +न् +दा , बो +ध +ग +या र पा +वा +पु +री प +ट +ना शहर +को छेउ +छ +ाउ म +ै अव +स्थित छ ।
ब +क्स +र +को निर् +ण +ाय +क यु +द्ध पछि न +ग +र इ +स्ट इ +ं +ड +िया क +म्प +नी +को अ +धी +न ग +यो र वा +ण +िज +्य +को के +न +्द् +र ब +नि +रह +्यो ।
बि +बा +ह +हरू उत् +स +व स +रह आ +यो +ज +ित हुन् +छ र य +स सम +य +मा सा +ंस +्कृ +ति +क कार्य +क्रम +हरूको भर +मा +र र +हन् +छ ।
बि +हार +को अ +न +्य भा +ग +हरूको स +रह पट +ना +मा प +नि गर् +मी +को ता +प +क्रम उच +्च र +हन् +छ ।
बि +हार +को स +ब +ै जि +ल् +ला स +दर मु +का +म त +था झा +र +ख +ं +ड +को के +ही स +हर +हरूको लागि नि +यम +ित ब +स - से +वा य +हा +ँ +बाट उप +ल +ब् +ध छ ।
महा +त् +मा गा +ंध +ी से +तु जु +न कि पट +ना +बाट हा +जी +पुर +लाई जो +ड +नको लागि ग +ं +गा न +दी +मा उत् +त +र - द +क्ष +िण +को दि +शा +मा बना +एको ए +क पु +ल हो , दु +न +िया +को स +ब +ै भन्दा ला +मो स +ड +क पु +ल हो ।
म +हि +ला +हरूको परि +वार +मा सम्म +ान हुन् +छ त +था पा +रि +वार +िक निर् +ण +य +हरूमा उ +न +को कु +रा प +नि सुन +ीन +्छ ।
य +स काल +मा स +ब +ै भन्दा उ +त +्कृ +ष् +ठ सम +य त +ब आ +यो ज +ब शे +र +शा +ह सू +री +ले न +गर +लाई पु +नर् +जीव +ित गर् +ने क +ो +शि +श ग +रे ।
यस +को अ +तिर +िक +्त यि प +क +वा +न +हरूको प्र +चल +न प +नि एक +द +म छ - पु +आ , - म +ै +दा , द +ू +ध , घ +ी , ची +नी म +धु इ +त +्या +दि +बाट बना +इन् +छ ।
यस +को निर् +माण दर +भ +ं +गा +को महा +राज काम +ेश +्व +र सिं +ह +ले गर +ाए +का थ +िए ।
य +स प +श्च +ात न +गर +मा गु +प् +त वंश सहित ध +ेर +ै राज +वंश +हरूको रा +ज रह +यो ।
यस +लाई रो +टी भित्र भर +ेर प +नि प्र +योग गर +िन्छ ज +स +लाई स्थान +ीय मान +्छ +े म +कु +नी रो +टी भ +न् +छन् +ं ।
यस +ले शि +क्ष +ा +को क्ष +ेत +्रम +ा म +हत +्व +पूर्ण योग +दा +न द +िएको +छ ।
राज +्य +को राज +धा +नी भए +को का +रण प +ट +ना बि +हार +लाई स +ब +ै प्र +मु +ख स +हर +हरू +बाट स +ड +क मार् +ग +द्ध +ा +रा जो +डी +एको छ ।
सत् +त +ू - भु +टे +को च +ना +लाई पी +से +र त +ै +या +र गर +िएको सत् +त +ू , दिन +भर +को थ +का +न +लाई हटाउ +नको लागि बि +हा +न ध +ेर +ै मान +्छ +े +हरू +द्ध +ा +रा प्र +योग गर +िन्छ ।
सं +ज +य गा +ंध +ी ज +ै +वि +क उद् +धान - राज +्य +पाल +को सर +का +री न +िव +ास राज +भ +व +नको प +छा +डी अव +स्थित ज +ै +वि +क उद् +धान सह +र +को फो +क्स +ो हो ।
हल +व +ाई +हरूको वंश +ज , पट +ना +को न +गर +ीय क्ष +ेत +्रम +ा ठ +ू +लो सं +ख +्या +मा ग +एर ब +से य +स कार +ण +ले यो न +गर +मा न +ै रा +म् +रो प +क +वा +न त +था मि +ठ +ाई +हरू उप +ल +ब् +ध हुन् +छ ।
ह +व +ाई या +ता +या +त पट +ना +को अन्त +र् +रा +ष्ट् +रि +य ह +व +ाई म +ै +दा +नको ना +म लो +क +ना +य +क ज +य +प्र +का +श ना +रा +य +ण वि +मान +स +्थल हो र यो न +गर +को प +श्च +ि +मी भा +ग +मा अव +स्थित छ ।
हा +ल +को दिन +मा प +ट +ना शहर +को वि +स्त +ार प +श्च +िम तिर ध +ेर +ै भए +को छ र यो दा +ना +पुर +सँग ग +एर मि +ले +को छ ।
अ +ङ्ग +्रे +जी रा +ज भार +त +मा ज +मे +पछि प +हि +लो प +ल +्ट वि +धा +य +ी न +िका +य +हरूमा गै +र - सर +का +री मान +िस +हरूलाई राख +्ने कु +रा +लाई मान +िएको थ +ियो ।
अ +धि +नि +यम +को रू +प ले +ना +ले पूर्व वि +ध +ेय +क +लाई सं +स +द +मा वि +भि +न् न अव +स् था +हरू +बाट गु +जर +ना पर् +छ ।
अ +धि +व +ेशन +का बी +च +को अव +धि +हरूमा पर् +य +ट +क +हरू , छा +त्र +हरू र रू +चि राख +्ने भए +का अ +न् य व् य +क् ति +हरूलाई त +य सम +य +का सम +य +मा सं +स +द +को इ +मार +त +हरू घु +मा +ने व् य +व +स् था हो ।
अ +धि +सू +च +ना जा +री ग +रे जा +ने +का प +श् चा +त चु +ना +व आ +योग नाम +ां +क +न प +त्र दा +यर गर् +न , ति +न +को छा +न +बी +न गर् +न , उन +ीहरू वा +प +स ल +िने र म +त +दा +न +का लागि ति +थ +ीहरू निर् +धा +र +ित गर् +दछ ।
अ +ध् य +क्ष / स +भा +प +ति +को अनु +म +ति +का बि +ना सं +स +द भ +व +न +का अं +दर कु +नै +लाई प +नि गि +र +फ् +ता +र छै +न गर् +न सक +िन्छ ।
अभि +भा +षण +मा य +स्त +ो नी +ति +हरू एव +ं कार्य +क्रम +हरूको व +िव +रण हुन् +छ जि +न् ह +हरू आग +ा +मी वर +्ष +मा कार्य +रू +प द +िने वि +चार हो ।
अर् +को अव +स् था अनु +दा +न +हरूको म +ां +ग +हरूमा च +र् +चा र म +त +दा +नको छ सामा +न् य +त +या , प्र +त् ये +क म +ंत् +रा +लय +का लागि प्र +स् ता +वि +त अनु +दा +न +हरू +का लागि अल +ग म +ां +गे र +ख +ी जा +न् +छन् ।
अं +त +ः मो +टे त +ौ +र +मा ' प्र +स् ता +व ' स +द +नको फै +स +ला जा +न +न +का लागि स +दन +का सा +म +ने लाई +न +्छ ।
आ +पा +त +काल +को स् थ +तिम +ा सं +स +द लो +क स +भा +को कार्य +ाव +धि बढ +ा सक +्दछ ।
इस +के अ +ति +रि +क् त , खोज +ी र अनु +पू +र +क प्रश् न पू +छ +ना +ले म +ंत् +रि +हरूको प +नि प +री +क्ष +ण हुन् +छ कि ती आ +फ +्नो वि +भा +ग +हरू +का कार्य +क +रण +लाई क +ति सम +झ् +दछ +न् ।
इस +के द्वारा कु +नै प +नि स +द +स् य सर +कार +को ध् या +न त +त् का +ल मह +त् व +का मा +म +ले +को र दि +ला सक +्दछ ।
उप +रा +ष् ट्र +प +ति , सं +स +द +का दु +इट +ै स +दन +हरू +का स +द +स +्य +हरू द्वारा निर् +वा +च +ित गर +िन्छ ।
उप +स +भा +प +ति प +द +का लागि राज +्य +स +भा +का स +द +स +्य +हरू द्वारा आ +फ +्नो +मा बाट कु +नै स +द +स् य +लाई चु +न +िन्छ ।
ए +उ +टा वर् +गा +कार प्र +ां +गण +का चार +हरू +तर्फ ए +उ +टा मु +ख +् य स +मि +ति क +क्ष त +था चा +र ल +घु स +मि +ति क +क्ष +हरूको समू +ह हो ।
क +क्ष रा +ष् ट्र +ीय ने +ता +हरू +का चि +त्र +हरू +बाट स +जा भ +यो हो ।
क +ट +ौ +ती प्र +स् ता +व सामा +न् य +त +या वि +पक् +ष +का स +द +स +्य +हरू द्वारा प +ेश ग +रे जा +न् +छन् ।
क +हि +ले अ +चा +न +क तन +ाव +को ब +व +ं +डर उठ ख +डा हुन् +छ त क +हि +ले क +ह +क +हे लग +ने ला +ग् +दछ +न् ।
कार्य +पाल +िका +को कार्य शा +स +न गर् +नु छ , य +द +्य +पि उ सं +स +द +को ओ +र +बाट न +ैं शा +स +न गर् +दछ ।
कि +ं +तु य +स भ +व +नको निर् +माण भार +त +ीय सा +मग +्री +बाट त +था भार +त +ीय सा +मग +्री +बाट त +था भार +त +ीय श +्रम +िक +हरू द्वारा गर +िएको थ +ियो ।
कि +ं +तु , राज +्य +स +भा +का मा +म +ले मा , ब +ज +ट +का अ +धि +व +ेशन +लाई दु +इ अ +धि +व +ेशन +हरूमा वि +भा +ज +ित गर् +न दि +इन् +छ ।
कि +ं +तु वि +शा +ल ह +ृ +द +य वा +ल +हरू +का लागि सा +रा वि +श् व न +ैं ति +न +को कु +टु +ं +ब हुन् +छ ।
कि +ं +तु स +ाथ न +ैं यो अन +ुभ +व गर +िएको कि सं +वि +धान स +भा +का सं +वि +धान - निर् +माण +का कार्य त +था वि +धान +म +ण्ड +ल +का रू +प +मा यस +का सा +धा +रण कार्य +मा भे +द बन +ाई राख +्न +ज +रू +री हु +नेछ ।
कि +ं +तु सं +स +द स् व +य +ं शा +स +न गर् +दैन र न न +ैं गर् +न सक +्दछ ।
कु +नै प +नि स +द +स् य ए +उ +टा प्र +स् ता +व +का रू +प +मा कु +नै सु +झा +व स +दन +का सम +क्ष राख +्न सक +्त +छ ।
के +न +्द् +री +य क +क्ष +का दर +वा +जे +का माथि ह +मा प +ं +च +त +ंत् +र +बाट सं +स् कृत +को ए +उ +टा प +द +्य +ांश हे +र +्ने +लाई मिल +्दछ ।
के +ही परि +स् थ +ति +हरूमा सं +स +द +लाई पूर्ण कार्य +ाव +धि समा +प् त हु +ना +ले प +हि +ला न +ैं भ +ं +ग गर् +न सक +िन्छ ।
के +ही पु +रा +ना शि +ला +लेख +हरूले यो प +नि बत +ाउँ +छन् कि ग्र +ाम - प +ञ् +चा +य +त +हरू +का स +द +स् य कु +न प्र +कार +ले चु +नि +क् +न् +थे ।
के +ही प्र +कार +का वि +ध +ेय +क रा +ष् ट्र +प +ति +को सि +फा +रि +श प्र +ा +प् त गर् +न +का पछि न +ैं प +ेश ग +रे जा स +क् +दछ +न् अ +थ +वा उ +न +मा अ +घि कु +नै कार्य +वा +ही +को जा सक +्दछ ।
के +ही +मा क +ह स +क् +दछ +न् कि कु +नै प +नि उ का +म जो स +द +न के , त्य +स +को स +मि +ति +हरू +का वा त्य +स +को स +द +स +्य +हरू +का काम +मा कु +नै प्र +कार +को बा +धा डा +ले उ सं +स +द +ीय वि +श +ेषा +धि +कार +को ह +न +न गर् +दछ ।
के +ही य +स्त +ो पर +ं +प +रा बन +ेको हो कि उ +पा +ध् य +क्ष वि +पक् +ष +का स +द +स +्य +हरूमा बाट चु +न +िन्छ ।
क् हरू +कि सं +स +द +का परि +सर +हरूमा के +व +ल सं +स +द +का स +दन +का वा अ +ध् य +क्ष / स +भा +पत +िका आ +देश +हरूको पाल +न हुन् +छ ।
क् हरू +कि हा +मी सं +स +द +ीय व् य +व +स् था +मा र +हन् +छन् , सर +कार +का लागि यो ज +रू +री छ कि कु +नै प +नि गर् +न ल +गा +ने वा कु +नै प +नि ख +र् +चा गर् +नको लागि प +हि +ला उ सं +स +द +को मं +ज +ू +री ले ।
खु +ल् +ला बा +त +ची +त , बह +ुम +त +को फै +स +ला , ठ +ू +ला प +द +हरू +का लागि चु +ना +व , भो +ट हा +ल +्नु , स +मि +ति +हरू +द्वारा वि +चार आ +दि +सित ह +जा +र +ौं सा +ल प +हि +ला +का मान +िस +हरू परि +च +ित थ +िए ।
गै +र - सर +का +री स +द +स +्य +हरू द्वारा प +ेश ग +रे जा +ने प्र +स् ता +व +हरू का +उद् +देश +् य सामा +न् य +त +या कु +नै मा +म +ले +मा सर +कार +को रा +य वा वि +चार जा +न्न हुन् +छ ।
चा +र वर +्ष +का से +वा +काल भए +का प्र +त् ये +क स +द +स् य त ए +उ +टा ह +जा +र चा +र स +ौ रू +प +ये प्रति मा +स +को प +हरू +शन द +ियो जा +न +्छ ।
चा +हे यस +को डि +जा +इन वि +देश +ी वा +स् तु +कार +हरूले बन +ाए थ +ियो ।
चु +ना +व अधिक +ारी , चु +ना +व आ +योग +का अनु +मो +दन +बाट म +त +दा +नको स् था +न निर् +धा +र +ित र अ +धि +सू +च +ित गर् +दछ ।
ज +ब वि +ध +ेय +क +का स +ब +ै ख +ं +डो +मा र अनु +सू +चि +हरू प +र , य +दि कु +नै हो +उ +न् , स +द +न वि +चार गर् +न उन +ीहरू स् वी +कृत गर् +न ल +िन्छ ।
ज +स +का द्वारा लो +क +स +भा +लाई श +क् ति द +ियो ग +ई छ कि उ ब +ज +ट +को प्र +क्र +िया पूर्ण हु +ने +सम्म कु +नै वि +त्त +ीय वर +्ष +का ए +उ +टा भा +ग +का लागि प +ेश +ग +ी अनु +दा +न दि +न सक +्दछ ।
ज +स +को द्वारा स +द +स् य म +त +वि +भा +जन हु +ने स् थि +तिम +ा शी +घ +्र +ता +का स +ाथ आ +फ +्नो म +त अभि +लि +ख +ित गर् +न स +क् +छन् ।
ज +स ति +थि +लाई से +वा +नि +वृत +्त हु +ने स +द +स +्य +हरूको प +दा +व +धि समा +प् त हो +नी छ भन +ें +्य +स +से ती +न मा +स +बाट अधिक सम +य +बाट पूर्व य +स्त +ो अ +धि +सू +च +ना जा +री छै +नको जात +ी ।
ज +स +मा ए +उ +टा थ +ियो र +ाज् य परि +ष +द र अर् +को थ +ियो वि +धान स +भा ।
ज +स +मा प्र +ा +ची +न काल +बाट भार +त +का इ +ति +हा +स त +था प +डो +सी देश +हरू +का स +ाथ भार +त +का सा +ं +स् कृत +िक सम् +बन +्ध +हरूलाई प्र +दर् +श +ित गर +िएको हो ।
ज +स +लाई मू +ल नि +का +य +को ओ +र +बाट शा +स +न गर् +ने उत् +तर +दा +यि +त् व सु +ँ +म्प् +िन्छ ।
ज +स स +दन +मा वि +ध +ेय +क प +ेश गर +िएको छ भन +ें +्य +स +मा न +जी +क ग +रे जा +ने +का पछि त्य +स +लाई सह +म +ति +का लागि अर् +का स +दन +मा पठ +ाई +िन्छ ।
जो दा +यि +त् व अ +न् य ना +गरि +क +हरू +का हो +उ +न् त्य +ही ति +न +को प +नि हुन् +छन् र शा +य +द स +द +स् य हु +ने +का ना +ँदै के +ही अधिक हुन् +छन् ।
जो वि +भि +न् न प्र +क्र +िया +हरू प्र +त् ये +क स +द +स् य +लाई उप +ल +ब् ध र +हन् +छन् ती य +स प्र +कार छन् +ः
त +ब म +ंत् +री यो प्र +स् ता +व गर् +न सक +्दछ कि वि +ध +ेय +क +लाई न +जी +क गरि +यो +स् ।
त +र प +नि य +स प्र +कार मा +म +ले उठ +ान +का लागि नि +यम +हरूमा कु +नै उप +ब +ंध छै +न ।
त +र य +ी मा +म +ले त्य +स सम +य उन +ीहरू र ति +न +को निर् +वा +च +न क्ष +े +त्र +का मान +िस +हरूलाई उत् +ते +ज +ित गर् +न रहे हुन् +छन् ।
त +ल +को मं +जि +ल +मा ज +ला +श +य ज +स +का माथि झ +ूल +ता भ +यो जी +ना बन +ेको छ ।
ति +न +को गरि +मा बन +ी रहे पर +ं +तु यस +को यो अ +र्थ छै +न कि का +नून +को न +जर +हरूमा सा +धा +रण ना +गरि +क +हरू +का मु +का +ब +ले +मा वि +श +ेषा +धि +कार प्र +ा +प् त स +द +स +्य +हरूको स् थि +ति भि +न् न हो ।
त्य +स +मा क +ति ध +न कु +न त +री +के +बाट आउ +ँ +नेछ वा क +हा +ं +बाट जु +टा +या जा +नेछ ।
त्य +स +मा च +र् +चा त +था वा +द वि +वाद +का प +श् चा +त सं +स +द त्य +स +मा अनु +मो +द +नको आ +फ +्नो म +ुह +र ल +गा +्दछ ।
त्य +स्त +ो त गै +र सर +का +री स +द +स +्य +हरू +का ध +ेर +ै क +म वि +ध +ेय +क वि +धि +को रू +प लि +न् +छन् ।
दु +इट +ै स +दन +हरू +का स +द +स् य य +स् +ता वे +तन र भत् +ता +हरू , जि +न् ह +हरू सं +स +द सम +य सम +य प +र , वि +धि द्वारा त +य ग +रे , पा +ने +का ह +क +दा +र हो ।
दु +इट +ै स +दन +हरू द्वारा न +जी +क गर +िएको कु +नै वि +ध +ेय +क त +भ +ी का +नून बन सक +्दछ ज +ब रा +ष् ट्र +प +ति त्य +स +मा आ +फ +्नो अनु +म +ति प्र +दा +न गर् +न दे ।
ध +न् य +वाद प्र +स् ता +व +का सं +श +ोधन +हरू +का द्वारा उ +न म +ाम +ल +हरूमा प +नि च +र् +चा हु +न सक +्छ जि +न +का अभि +भा +षण +मा वि +शे +ष रू +प +बाट उ +ल् ले +ख न होस +् ।
ध् या +ना +ए +र् +षण गर् +ने वा +ला प्र +त् ये +क स +द +स् य +लाई ए +उ +टा प्रश् न पू +छ +ने अधिक +ार हुन् +छ ।
न +व निर् +वा +च +ित स +द +स +्य +हरूको श +प +थ +का पछि अ +ध् य +क्ष +को चु +ना +व हुन् +छ ।
नि +यम +हरूको द +ृ +ष् टि +बाट त +था +क +थ +ित ' शू +न् य +का +ल ' ए +उ +टा अ +नि +यम +ित +्दछ ।
नि +यम +हरूमा य +स आ +श +य +को ए +उ +टा प्र +स् ता +व प +ेश गर् +ने उप +ब +ंध छ ज +स +लाई ' अ +वि +श् वा +स प्र +स् ता +व ' भन +िन्छ ।
प +द +हरूमा कु +नै प +नि स +द +स् य +को कु +नै नि +क +ट - सम् +ब +न् +धी नि +यु +क् त गर् +न सक +िं +दैन +थ्यो ।
पर +ं +तु नि +ं +दा प्र +स् ता +व +मा य +स् +ता कार +ण +हरू वा आर +ोप +हरूको उ +ल् ले +ख गर् +नु आव +श् य +क हुन् +छ ।
प +हि +लो प +ल +्ट वि +धान बन +ाउने +मा र सर +कार +को नी +ति +हरूलाई प्र +भा +वि +त गर् +न +मा ज +न - प्रति +नि +धि +हरूको आव +ाज सुन +ियो ।
पा +ँ +च वर् +ष +हरूको अव +धि समा +प् त हुन +मा स +द +न आ +फ +ू भ +ं +ग हु +न जा +न +्छ ।
पु +रा +नो सम +य +मा रा +जा +लाई स +ल् +ला +ह द +िने स +भा ' सं +स +द ' क +हल +ाउँ +थ्यो ।
प्र +त् ये +क अ +धि +व +ेशन +को अं +तिम ति +थि +का पछि रा +ष् ट्र +प +ति +लाई छ +ह मा +स +का भ +ी +त +र आग +ा +मी अ +धि +व +ेशन +का लागि स +दन +हरूलाई बै +ठ +क +का लागि सा +मान +्य +ंत् +र +ित गर् +नु हुन् +छ ।
प्र +त् ये +क र +ाज् य +का प्रति +नि +धि +हरूको सं +ख +् या ज् या +दा +त +र त्य +स +को जन +सं +ख +् या +मा निर् +भर गर् +दछ ।
प्र +त् ये +क स +चि +वा +लय आ +फ +्नो पी +ठा +सी +न अधिक +ा +रि +हरू र स +ब +ै स +द +स +्य +हरूलाई आव +श् य +क स +ला +ह , सह +ाय +ता र सु +वि +धा +हरू प +दा +न गर् +दछ ।
प्र +त् ये +क सं +स +द +ीय निर् +वा +च +न क्ष +े +त्र +बाट ए +उ +टा स +द +स् य +लाई चु +न +िन्छ ।
प्र +भा +वि +त पक् +ष +लाई उच +् च न् या +यालय +का आ +देश +का वि +रू +द्ध उच +् च +त +म न् या +यालय +मा अ +पी +ल गर् +ने अधिक +ार हो ।
प्रश् न +काल +का समा +प् त हु +ँदै न +ैं स +द +स् य +गण य +स् +ता मा +म +ले उठ +ान +का लागि ख +डा हुन् +छन् ज +स +को बारे +मा ती मह +सू +स गर् +दछ +न् कि कार्य +वा +ही गर् +न +मा दे +री छै +नको जा सक +ती ।
फे +रि सं +स +द स +द +स +्य +हरूलाई ति +न +को दि +न प्रति +दिन +का सं +स +द +ीय कार्य +मा प्र +योग +का लागि सम् +बन +्ध +ित सा +मग +्री +को सा +र +ांश उप +ल +ब् ध गर +ाइ +न +्छ ।
ब +ज +ट +मा य +स आ +श +य +को प्र +स् ता +व हुन् +छ कि आउ +ने भए +का सा +ल +का सम +य +मा कु +न म +द +मा क +ति ध +न ख +र् +च गर् +नु हो ।
ब +ौ +द्ध स +भा +हरूमा सं +स +द +ीय प्र +क्र +िया सम् +ब +न् +धी नि +यम अ +चे +ल +को सं +स +द +हरू +का नि +यम +हरू +सित ध +ेर +ै मि +ल् +थे ।
भार +त +का सं +वि +धान +का अ +धी +न सं +घ +ीय वि +धान +म +ण्ड +ल +लाई ' सं +स +द ' भन +िन्छ ।
भार +त +को राज +नै +ति +क व् य +व +स् था +को वा स +र +कार जु +न प्र +कार +ले बन +्छ अ +नि चल +्दछ , त्य +स +लाई सं +स +द +ीय लो +क +त +ंत् +र भन +िन्छ ।
भार +त +ीय सं +स +द रा +ष् ट्र +प +ति र दु +इ स +द +नो +ं - राज +्य +स +भा र लो +क +स +भा - से मि +ले +र बन +्दछ ।
म +ध् य यु +ग +मा आ +एर सं +स +द स +भा र स +मि +ति ज +स् +ता सं +स् +था +हरू ह +रा +एर ग +ए ।
मू +ल वि +धि यो छ कि सं +स +द स +द +स +्य +हरू सहित स +ब +ै ना +गरि +क का +नून +को न +जर +हरूमा ब +रा +बर मा +नि +नु पर् +छ ।
म +ंत् +रिप +रि +ष +द +का बारे +मा ए +उ +टा प्र +कार +बाट भ +न्न सक +िन्छ कि यो सं +स +द +को महा +न कार्य +पा +लि +का स +मि +ति हुन् +छ ।
म +ंत् +रिप +रि +ष +द त +ब +सम्म प +दा +सी +न र +हन् +छ ज +ब +सम्म त्य +स +लाई लो +क स +भा +को वि +श् वा +स प्र +ा +प् त हो ।
म +ंत् +रि +म +ण्ड +ल +का अनु +मो +दन +का पछि यस +लाई सं +स +द +का सा +म +ने लाई +न +्छ ।
य +दि रा +ष् ट्र +प +ति अनु +म +ति प्र +दा +न गर् +न द +िन्छ त अनु +म +ति +को ति +थि +बाट वि +ध +ेय +क अ +धि +नि +यम बन जा +न +्छ ।
य +द +्य +पि स +दन +हरूलाई बै +ठ +क +का लागि सा +मान +्य +ंत् +र +ित गर् +ने श +क् ति रा +ष् ट्र +प +तिम +ा नि +ह +ित छ त +था +पि व् य +व +हार +मा य +स आ +श +य +का प्र +स् ता +व +को पह +ल स +र +कार द्वारा गर +िन्छ ।
य +स अ +ध् या +देश +को श +क् ति एव +ं प्र +भा +व त्य +ही हुन् +छ जो सं +स +द द्वारा न +जी +क गर +िएको वि +धि +को हुन् +छ ।
य +स क +क्ष +को प्र +योग अ +ब दु +इट +ै स +दन +हरूको सं +यु +क् त बै +ठ +क +का लागि त +था रा +ष् ट्र +प +ति र वि +शि +ष् ट अ +ति +थि +हरू - र +ाज् य वा शा +स +ना +ध् य +क्ष आ +दि +का अभि +भा +षण +का लागि गर +िन्छ ।
यस +का अ +तिर +िक +्त उ सं +स +द +का कु +नै ए +उ +टा स +द +न अ +थ +वा ए +उ +टा स +ाथ दु +इट +ै +का सम +क्ष अभि +भा +षण गर् +न सक +्दछ ।
यस +का का +रण आध +ु +नि +क सं +स् था +गत ढ +ां +चा +हरू र त्य +स +को अ +न् य स +ब शा +खा - प्र +शा +खा +हरू सहित पूर्ण सं +स +द +ीय प +्रण +ा +ली स् था +प +ित हो ग +ई ।
यस +का बा +द , रा +ष् ट्र +प +ति सं +स +द भ +व +न +का के +न +्द् +री +य क +क्ष +मा ए +उ +टा स +ाथ सं +स +द +का दु +इट +ै स +दन +हरू +का सम +क्ष अभि +भा +षण गर् +दछ ।
यस +का लागि पह +ल अधिक +ांश +त +या कार्य +पा +लि +का द्वारा गर +िन्छ ।
यस +को तुल +ना वि +श् व +का सर् +वो +त्त +म वि +धान - भ +व +न +हरू +का स +ाथ +को जा सक +्दछ ।
यस +को प +हि +लो उद् +देश +् य सं +स +द स +द +स +्य +हरूलाई देश वि +देश +का दैन +िक घट +ना +क्रम +को पूर्ण जन +का +री उप +ल +ब् ध ग +रा +ना हो ।
य +स प्र +कार सामा +न् य वा +द वि +वाद +बाट प्र +त् ये +क स +दन +लाई आ +फ +्नो वि +चार व् य +क् त गर् +ने अव +स +र मिल +्दछ ।
यस +बाट स +द +स +्य +हरूलाई अं +तर +्रा +ष् ट्र +ीय क्ष +े +त्र +हरूमा वर् +त +मान घट +ना +क्रम +को जा +न +का +री मिल +ती +र +हन् +छ ।
यस +मा म +ंत् +रि +हरू , सं +स +द +ीय स +मि +ति +हरू +का स +भा +प +ति +हरू र पार् +टी +का का +र् +यालय छन् ।
य +स मं +ज +ू +री +लाई लि +न +को लागि न +ैं ह +र वर +्ष स +र +कार ए +उ +टा ब +ज +ट अ +थ +वा पू +रा सा +ल +को सामा +न +्य +द +नी र ख +र् +चे +को लेख +ा जो +खा सं +स +द +मा प +ेश गर् +दछ ।
यस +ले देश +का राज +नी +ति +क भविष् य +को दि +शा त +य गर् +न +मा प +नि महा +न भू +मि +का नि +भ +ाए
यस +ै मा +ध् यम +बाट सामा +न +्य मान +िस +हरूको सं +प्र +भु +ता +लाई अभि +व् य +क् ति मिल +्दछ ।
य +स्त +ो स् थ +ति +हरू मा , सं +स +द +ीय अ +ध् य +यन त +था प्र +शि +क्ष +ण के +न +्द् +र भ +्रम +ण शु +रू गर् +नको लागि प +हि +ला दर् +शक +हरूलाई सं +क्ष +ि +प् त परि +चय द +िने व् य +व +स् था गर् +दछ ।
य +स्त +ो हा +ल +त स +द +स +्य +हरू वा म +ंत् +रि +हरूको हा +जि +र - जव +ा +बी र वि +नो +द +प्र +िय +ता +बाट टा +डा भ +इ +हा +ल +्छ ।
य +हा +ँ अ +न् य कु +नै सर +का +री प्र +ाध +िका +री +का वा स् था +न +ीय प्र +शा +स +न +का आ +देश +को पाल +न हु +ँदै +न ।
य +ी ती +न +हरू क +क्ष +हरू +का चार +हरू +तर्फ ए +उ +टा चा +र मं +जि +ला वृत +् +ता +कार इ +मार +त बन +ी भए +को हो ।
य +ी ' म +ां +गो ' को सम् +बन +्ध ब +ज +ट +का व् य +य भए +का भा +ग +बाट हुन् +छ ।
य +ी स +बै +लाई मि +ला +एर सं +स +द परि +स +र भन +िन्छ यस +मा ल +ं +बे - चौ +डे ला +न , ज +ला +श +य , फ +व् वा +रे र स +डक +हरू बन +ी भए +का हुन् ।
यो अ +प्र +त् य +क्ष री +ति +बाट मान +िस +हरूको प्रति +नि +धि +त् व गर् +दछ ।
यो कु +रा नि +श् च +ित रू +प +बाट क +ही जा सक +्दछ कि स +द +स् य प्रश् न पू +छ +ने +का अधिक +ार +को प्र +योग गर् +न +मा भा +री रू +चि देखि +ात +िरहे +छन् ।
यो ध् या +न द +िने कु +रा छ कि राज +्य +स +भा +लाई सामा +न् य च +र् +चा +का अ +ला +वा ब +ज +ट +बाट कु +नै स +रो +कार हु +ँदै +न ।
यो न +या +ँ क +ाउ +न्सिल शि +का +य +त +हरूको जा +ं +च गर् +ने र ति +न +लाई समा +धान गर् +ने प्र +य +त् न गर् +ने स +भा ज +स्त +ो रू +प धा +रण गर् +न ला +ग +्यो ।
यो प्र +स् ता +व क +त +िपय नी +ति +हरू र कार्य +हरू +का लागि सर +कार +को नि +ं +दा गर् +न +का इ +रा +दे +बाट प +ेश गर +िन्छ ।
यो सा +रा परि +स +र स +जा +व +टी रा +तो प +त् थ +र +को द +ेव +ल +हरू त +था लो +हे +का ज +ं +ग +ल +हरू र लो +हे +का न +ैं वि +शा +ल दर +वा +ज +हरू +बाट घि +रा भ +यो हो ।
र प +नि उ दु +इट +ै +मा बाट कु +नै प +नि स +दन +मा न बै +ठ +्दछ न न +ैं त्य +स +को च +र् +चा +हरूमा भा +ग ल +िन्छ ।
राज +्य +स +भा +का स +द +स् य +को चु +ना +व र +ाज् य वि +धान स +भा +हरू +का चु +नि +एका वि +धा +य +क गर् +दछ +न् ।
रा +ष् ट्र +प +ति +को अभि +भा +षण ध +ेर +ै मह +त् व +पूर्ण अव +स +र हुन् +छ ।
रा +ष् ट्र +प +ति सम +य सम +य +मा सं +स +द +का प्र +त् ये +क स +दन +लाई बै +ठ +क +का लागि सा +मान +्य +ंत् +र +ित गर् +दछ ।
रा +ष् ट्र +प +ति +सित सं +स +द +का दु +इट +ै अ +थ +वा बाट कु +नै प +नि स +दन +लाई डा +क +्ने वा स् थ +ग +ित गर् +न अ +थ +वा लो +क +स +भा +लाई भ +ं +ग गर् +ने शक +्ति हुन् +छ ।
लो +क स +भा +का लागि प्र +त् य +क्ष चु +ना +व हु +ने +का का +रण भार +त +का र +ाज् य क्ष +े +त्र +लाई उप +यु +क् त प्र +ा +देश +िक निर् +वा +च +न क्ष +े +त्र +हरूमा बा +ं +ट +िन्छ ।
लो +क स +भा +का लागि सामा +न् य चु +ना +व ज +ब त्य +स +को कार्य +व +धि समा +प् त हु +ने हो वा त्य +स +को भ +ं +ग ग +रे जा +ने +मा गर +ाए जा +न् +छन् ।
लो +क स +भा +का स +द +स +्य +हरूको चु +ना +व जन +ता द्वारा सी +धै वो +ट डा +ले +र गर +िन्छ ।
लो +क स +भा त +था राज +्य +स +भा स +चि +वा +ल +हरू +का मह +त् व +पूर्ण का +र् +यालय र सं +स +द +ीय कार्य म +ंत् +रा +लय +का का +र् +यालय प +नि य +ही +ं छन् ।
लो +क स +भा द्वारा म +ंत् +रिप +रि +ष +द +मा अ +वि +श् वा +स व् य +क् त गर् +दै न +ैं सर +कार +लाई सं +वै +धान +िक रू +प +बाट प +द छो +ड +ना हुन् +छ ।
लो +क स +भा +मा अनु +सू +च +ित जा +ति +हरू त +था अनु +स +जन +जात +ि +हरू +का लागि जन +सं +ख +् या - अनु +पा +त +का आध +ार +मा स् था +न आर +क्ष +ित हो ।
लो +क स +भा स +दन +का दु +इ स +द +स +्य +हरूलाई अ +ध् य +क्ष र उ +पा +ध् य +क्ष +का रू +प +मा चु +न् +दछ ।
व +य +स् क म +ता +धि +कार +का आध +ार +मा प +हि +ला सामा +न +्य चु +ना +व +हरू +का पछि न +ए +सं +वि +धान +का उप +ब +ंध +हरू +का अनु +सा +र सं +स +द +को ग +ठ +न हु +ने +सम्म यस +ै प्र +कार कार्य गर +ती रह +्यो ।
वा कु +नै य +स् +ता अ +न् य रू +प +मा हु +न सक +्छ ज +स्त +ो कि अ +ध् य +क्ष उच +ित सम +झे ।
वा +द वि +वाद +का अ +धि +व +ेशन +वार छ +पे भए ख +ं +ड हि +ं +दी त +था अं +ग +्रे +जी भा +षा +मा उप +ल +ब् ध हुन् +छन् ।
वा +स् त +व +मा य +ी त +ै +या +र प +नि गरि +एक +हरू छन् पर +ं +तु य +स्त +ो कु +नै प +नि सू +ची पूर्ण छै +न ।
वि +त्त +ीय वर +्ष य +स सम +य प्र +त् ये +क सा +ल +को प +हि +लो अ +प्र +ै +ल +बाट आर +ं +भ हुन् +छ ।
वि +धि +को रू +प ल +िने भए +का अधिक +ांश वि +ध +ेय +क सर +का +री वि +ध +ेय +क हुन् +छन् ।
वि +ध +ेय +क +को अर् +को वा +च +न स +बै +भन्दा अधिक वि +स् त +ृ +त एव +ं मह +त् व +पूर्ण अव +स् था छ क् हरू +कि यस +ै अव +स् था +मा यस +को वि +स् त +ृ +त एव +ं बा +री +की +बाट जा +ं +च गर +िन्छ ।
वि +श +ेषा +धि +कार य +स द +ृ +ष् टि +बाट दिए जा +न् +छन् कि सं +स +द +का दु +इट +ै स +द +न , त्य +स +को सम +ित +ीहरू र स +द +स् य स् व +त +ंत् +र रू +प +बाट का +म गर् +न सक +हरू ।
स +द +न अप +रा +धि +हरूलाई य +स्त +ो अव +धि +का लागि कार +ाव +ास +को द +ं +ड दि +न सक +्दछ जो सा +धा +रण +त +या स +दन +का अ +धि +व +ेशन +को अव +धि +बाट अधिक छै +न +ती ।
स +द +नको दा +ं +डि +क क्ष +े +त्र आ +फ +्नो स +दन +हरू +सम्म र ति +न +को सा +म +ने गरि +यो अप +रा +ध +हरू +सम्म न +ैं सी +म +ित न भए +र स +द +नको स +ब +ै अव +मान +ना +हरूमा ला +ग +ू हुन् +छ ।
स +द +नको वि +श +ेषा +धि +कार भ +ं +ग गर् +न वा त्य +स +को अव +मान +ना गर् +न +का का +रण व् य +क् ति +हरूलाई द +ं +ड द +िने स +द +नको यो श +क् ति सं +स +द +ीय वि +श +ेषा +धि +कार +को नी +ं +व हो ।
स +दन +मा ग +रे जा +ने वि +भि +न् न कार्य +हरू +का लागि सम +य +को सि +फा +रि +श सामा +न् य +त +या कार्य म +ंत् +रण +ा स +मि +ति द्वारा गर +िन्छ ।
सम +य सम +य +मा सं +स +द ग्र +न् +था +लय रू +चि +का विषय +हरूमा पु +स् त +क प्र +दर्शन +ि +हरूको आ +यो +जन गर् +दछ ।
सर +कार +लाई आ +फ +्नो वि +त्त +ीय र आ +र्थ +िक नी +ति +हरू त +था कार्य +क्रम +हरू र ति +न +को व् या +ख +् या गर् +ने अव +स +र मिल +्दछ ।
सर +कार +लाई शा +स +न , सु +र +क्ष +ा र ज +न कल् या +ण +का ध +ेर +ै का +म गर् +न हुन् +छन् ।
स +ाथ ही , प +हि +ला वर +्ष +को त्य +स +को ग +ति +वि +धि +हरू र स +फल +ता +हरूको स +मी +क्ष +ा प +नि द +ियो जा +न +्छ ।
सामा +न् य रू +प +का प्र +स् ता +व +हरू +का स +मान सं +कल् प रा +य वा सि +फा +रि +श +को घो +षण +ा +का रू +प +मा हु +न सक +्छ ।
सि +ंध +देखि आ +सम +सम्म र क +श् मी +र +देखि क +न् या +कु +मा +री +सम्म प +ञ् +चा +य +त सं +स् था +हरू चल +्दै रहे ।
सं +कल् प प +नि ए +उ +टा प्र +क्र +िया +गत उप +ाय छ यो सामा +न +्य मान +िस +हरू +का हि +त +का कु +नै मा +म +ले +मा स +दन +मा च +र् +चा उठ +ान +का लागि स +द +स +्य +हरू र म +ंत् +रि +हरूलाई उप +ल +ब् ध हो ।
सं +स +द +का दु +इट +ै स +दन +हरू को , के +ही म +ाम +ल +हरूलाई छो +्ड +ेर स +ब +ै क्ष +े +त्र +हरूमा स +मान श +क् त +ीहरू एव +ं दर् +जा प्र +ा +प् त हो ।
सं +स +द +का वा कु +नै र +ाज् य वि +धान +म +ण्ड +ल +का कु +नै स +दन +का लागि भए कु +नै चु +ना +व +लाई चु +नौ +ती उच +् च - न् या +यालय +मा द +ियो जा सक +्दछ ।
सं +स +द +को कार्य वि +धान बन +ाउनु , म +ंत् +रण +ा दे +ना , आ +ल +ोच +ना गर् +नु र मान +िस +हरूको शि +का +य +त +हरूलाई व् य +क् त गर् +नु हो ।
सं +स +द न +ैं य +स कु +रा +को प्र +माण छ कि हा +म् +रो राज +नी +ति +क व् य +व +स् था +मा जन +ता स +बै +भन्दा माथि छ , जन +म +त सर् +वो +परि हो ।
सं +स +द परि +सर +मा एक +मा +त्र स +द +स +्य +हरू +का लागि ए +उ +टा सु +स +ज् ज +ित प्र +ाथ +म +क चि +कि +त् सा अ +स् प +ता +ल प +नि हो ।
सं +स +द भ +व +न +का भू +मि - त +ल +मा ग +ल +िया +रे +को बा +हि +री द +ेव +ल +लाई अ +ने +क भि +त +्ति - चि +त्र +हरू +बाट स +ज +ाइ +एको हो ।
सं +स +द भ +व +न न +य +ी दि +ल् ली +को ध +ेर +ै न +ैं शा +न +दा +र इ +मार +त +हरू मध्ये +को ए +उ +टा हो ।
सं +स +द +मा दु +इट +ै स +दन +हरू +बाट सम् +बन +्ध +ित सा +रे काम +का समु +च +ित सं +चा +लन +का लागि , लो +क स +भा स +चि +वा +लय र राज +्य +स +भा स +चि +वा +लय बन +ाए ग +ए छन् ।
सं +स +द स +द +स +्य +हरूलाई लो +क मह +त् व +का म +ाम +ल +हरूमा सर +कार +का म +ंत् +रि +हरू +बाट जा +न +का +री प्र +ा +प् त गर् +न +का लागि पू +छ +ने अधिक +ार हुन् +छ ।
सं +स +द +ीय कार्य दु +इ मु +ख +् य शी +र +्ष +हरूमा बा +ं +टा जा सक +्दछ ।
सं +स +द +ीय ग्र +न् +था +लय सू +च +ना प +्रण +ा +ली न +ेशन +ल इन् फा +र्म +ेशन स +ेन्ट +र ने +टव +र्क +बाट जु +डी भए +को हो ।
सं +स +द +ीय वि +श +ेषा +धि +कार ती वि +शि +ष् ट अधिक +ार छन् जो सं +स +द +का दु +इट +ै स +दन +हरू को , त्य +स +को स +द +स +्य +हरूलाई र स +मि +ति +हरूलाई प्र +ा +प् त हो ।
सं +सा +र +को स +बै +भन्दा पु +रा +नो ग्र +न् +थ ऋ +ग् वे +द +मा ' स +भा ' र ' स +मि +ति ' का बारे +मा लेख +िएको छ ।
हा +म् +रो देश +मा प्र +धान +म +ंत् +री र म +ंत् +रि दु +इट +ै स +दन +हरूमा बाट कु +नै प +नि एक +को स +द +स् य हु +न स +क् +छन् ।
हा +म् +रो निर् +वा +च +ित प्र ति +नि +धि कु +न प्र +कार य +स् +ता मा +म +ले उठ +ाउने प्र +या +स गर् +दछ +न् जि +न +का नि +यम +हरू एव +ं वि +नि +यम +हरूको व् या +ख +् या +बाट कु +नै सम् +बन +्ध हु +ँदै +न ।
ि +फ +र प +नि ति +न +को द्वारा यो कु +रा स +र +कार र मान +िस +हरू +का ध् या +न +मा लाई जा +न +्छ कि उप +स्थित +ा का +नून +मा सं +श +ोधन गर् +न वा कु +नै आव +श् य +क वि +धान बन +ाउने आव +श् य +क् +दछ ।
अ +परि +च +ित मान +िस +हरूको य +त +्ति +कै दा +ह सं +स् +कार न +गर् +नु हो +े +स् ।
अस +्था +र् +इ शि +वि +र +मा म +हि +ला +माथि कु +नै प +नि कि +सि +म +को हि +ं +सा भए +को था +हा पा +ए +मा वा देख +िए न +लु +का +र् +इ स +के +सम्म चा +ँ +डो सं +म्ब +न् +धी +त नि +का +य +मा ख +बर गर् +नु हो +ला ।
अ +हि +ले प +नि हा +मी भु +ई +ं +चा +लो +को सा +ना ध +क् +का +हरू मह +सू +स गरि +रह +का छौ त +र ती त्य +ति ठ +ू +लो भ +ने छै +नन् ।
आ +क् +वा ट +्या +ब न +भए +मा पा +नी ए +क भु +ल् +का +सम्म उ +मा +ले +र पि +उ +नु +होस ज +स +ले गर् +दा हा +नि +कार +क जि +वा +ण +ु +हरू ना +श हुन् +छ +न ।
आ +फ +्नो बाल +क +ला +र् +इ , क +ृ +प +या बार +म् +बार सा +नो सा +नो खा +जा ख +र् +इ रह +न प्र +ोत +्स +ाहन गर् +नु +हो +ला ।
आ +फ +्नो स्व +स् +थ र त +न् +दु +र् +स् +ती +को लागि ए +क दिन +मा प +ौ +ष्ट +िक खा +ना क +म् +ती +मा ती +न पटक खा +न प्र +या +स गर् +नुहोस् ।
आ +मा +को दु +ध +ले बाल +क +हरू +ला +र् +इ झा +डा प +ख +ला र अ +न +्य रो +ग +हरू +बाट सु +र +क्ष +ित राख +्छ ।
इन् +ड +ियन प्ल +ेट उत् +तर +तर्फ सर् +ने क्रम ति +ब् +बत र ने +पाल +बी +च +मा भ +ने प्रति +वर् +ष ए +क इन् +च +का दर +ले चा +लू छ ।
उ +क् +त ठ +ोक +्क +ाइ +पछि प +नि इन् +ड +ियन प्ल +ेट उत् +तर +तर्फ सर् +ने क्रम रो +क +िएको छै +न ।
उन +ीहरू +ला +र् +इ अ +न +्य खा +ना अ +थ +वा झो +ल प +दा +र्थ न +खु +व +ाउनु हो +ला ।
क +म्प +न रो +कि +एक +छि इ +टा +का पर +्खा +ल , भ +व +न +हरू +बाट प +र ब +स् +नुहोस् ।
क +म्प +न रो +क +िए +पछि मा +त्र बा +हि +र खु +ला ठ +ाउँ +मा नि +स्क +नुहोस् पर +्खा +ल त +था ठ +ू +ू +ला भ +व +न +हरू +बाट प +नि ब +च +्ने प्र +या +स गर् +नुहोस् ।
क +रि +ब पा +ँ +च क +रो +ड वर +्ष प +हि +ले द +क्ष +िण +तर्फ +बाट आइ +रहे +को इन् +ड +ियन प्ल +ेट उत् +तर +मा रहे +को यु +रे +सि +एन प्ल +ेट +सँग ठ +ो +क् +कि +न पु +गे +को विश्व +ास प्र +ा +वि +धि +क +हरूको छ ।
खा +ना बि +ग्र +ि +नु र क +ुह +िने बाट ब +च् +न , खा +न +लाई चि +सो , सु +क +्खा र सु +र +क्ष +ित स्थान +मा , कि +रा +फट +्या +ं +ग्र +ा बाट टा +डा भ +ण्ड +ार गर् +नु +हो +ला ।
ग +न +ुपर +्र +्छ , ढ +ाड +स दि +नुपर्छ , बाल +बाल +िका +लाई खे +ल् +न र अ +रु +सँग घु +लम +िल हुन +दि +नुपर्छ ।
ज +ब भु +ई +ं +चा +लो रो +क +िन्छ , त्य +स +बाट पु +गे +को क्ष +ति +बाट न +या +ँ जो +ख +िम +हरू उत् +प +न्न हुन् +छन् ।
ज +स +मा ने +पाल प +नि ए +क हो जु +न इन् +ड +ियन प्ल +ेट +को माथि रहे +को छ ।
झा +डा +प +खा +ला ला +ग +्ने कि +टा +ण +ु दि +सामा पा +इन् +छन् र त्य +ही खा +ना खा +ँ +दा मान +िस बि +रा +मी पर् +छ ।
टे +क् +टो +नि +क प्ल +ेट +हरूको सि +मा +ना ज +हा +ँ ज +हा +ँ पर् +छ ती क्ष +ेत +्रम +ा भु +ई +ं +चा +लो जा +ने गर् +छ ।
टे +बु +ल +मु +नि वा अ +न +्य बचा +उ गर् +न +सक +्ने फ +र् +नि +च +र +मु +नि जा +नुहोस् र क +म्प +न न +रो +कि +ए +सम्म य +था +स्थान +मा र +हनु +होस ।
त्य +स +ै +ले य +हा +ँ नि +यम +ित +ज +सो क +ही +ँ न क +ही +ँ था +है नप +ाइ +ने , सा +ना र ठ +ू +ला +मध्ये कु +नै न कु +नै प्र +कार +का भु +ई +ं +चा +लो गइ +र +हन् +छन् ।
दा +दु +रा अ +त्य +न्त छि +टो सर् +ने रो +ग हो र दा +दु +रा +को खो +प नल +गा +एका बाल +बा +कि +ा +मा दा +दु +रा चा +ँ +ड +ै फै +लन सक +्ने सम् +भा +व +ना हुन् +छ ।
ध +ेर +ै मान +िस +हरूलाई छो +टो सम +यम +ै आ +श्र +य दिन +का लागि पा +ल प्र +भा +व +का +री हु +ने भए +को +ले अ +हि +ले पाल +हरूको वि +त +रण भ +ै +रहे +को छ ।
न +जी +क +को स् +वा +स् +थ +्य +कर् +मी +को स +ल् +ला +ह +अनु +सा +र जि +ङ्क च +क् +की खा +नुहोस् ।
नि +म् +न ल +क्ष +ण +हरू देख +ा प +रे +मा तु +रु +न्त न +जी +क +को स् +वा +स् +थ +्य सं +स् +था , डा +क् +टर वा क् +लि +नि +मा सम् +पर् +क राख +् +नुहोस् +ः
परि +वार +का स +द +स +्य +हरूलाई आ +फ +्नो परि +वार +को स +द +स +्य +को म +ृ +त +्यु भए +को कु +रा था +हा प +ाउने र री +ति +रि +वा +ज अनु +सा +र दा +ह सं +स् +कार गर् +ने अधिक +ार हु +नुपर्छ ।
पर +्खा +ल , सि +सा , बो +र्ड ज +स् +ता भा +ँ +चि +एर भत् +के +र चो +ट ला +ग्न सक +्ने ची +ज +हरू +बाट टा +ढ +ा रह +नुहोस् ।
पा +उ +डर दु +ध र अ +न +्य दु +ध +को वि +कल् +प +हरू स +के +सम्म प्र +योग न +गर् +नु हो +ला ।
पा +नी त +र्क +ाउन +का +लागि त्र +ि +पाल +लाई क +सि +लो ग +री बा +ध् +नुहोस् त +था भि +रा +लो आ +कार +मा निर् +माण गर् +नुहोस् ।
पा +नी +लाई उ +मा +ले +र वा फिल +्ट +र गर +ेर वा पि +यु +ष , आ +क् +वा ट +्या +ब वा अ +न +्य पा +नी शु +द्ध +िक +रण गर् +ने कु +रा +हरू हा +ले +र शु +द्ध +िक +रण गर् +न सक +िन्छ ।
प्र +ा +कृत +िक +रु +प +मा भु +ई +ं +चा +लो जा +नु +बाट आ +फै +मा धन +जन +को क्ष +ति हु +ँदै +न ।
प्र +ा +वि +धि +क +हरू य +ी टुक +्रा +लाई ' टे +क् +टो +नि +क प्ल +ेट ' भ +न् +छन् ।
फो +हर +लाई तो +क +िएको ठ +ाउँ +मा वा फ +ोह +र फा +ल +्ने भा +ँ +डो +मा मा +त्र फा +ल +्ने गर् +नुहोस् ।
बाल +बाल +िका +लाई झा +डा +प +खा +ला ल +ागे +मा अ +रु बे +ला भन्दा बढ +ी आ +मा +को द +ू +ध ख +्व +ाइ +रह +नुपर्छ ।
बाल +बाल +िका +लाई र कि +श +ोर +कि +श +ो +री +हरूलाई एक् +ल +ै शि +वि +र वा क्या +म्प +मा न +छो +ड +्ने र स +धै +ं समू +ह +मा राख +्ने ।
बाल +बाल +िका +हरूलाई दा +दु +रा / रु +बे +ला खो +प अभ +िया +न +मा खो +प लग +ाउ +नुहोस् ।
भत् +कि +एका घ +र त +था सं +र +च +ना न +जि +क शि +वि +र त +था क्या +म्प न +बना +उ +नुहोस् ।
भि +रा +लो जम +िन +मू +नि , च +ट्ट +ान +मु +नि त +था बा +ढ +ी प +हि +रो आउ +न +सक +्ने स्थान न +जि +क क्या +म्प न +बना +उ +नुहोस् ।
भु +ई +ं +चा +लो +का कार +ण +ले न +दी ना +ला +हरूमा बा +ढ +ी जा +न सक +्ने भए +का +ले न +दी ना +ला +हरूको न +जि +क न +ब +स् +नुहोस् ।
भु +ई +ं +चा +लो +का प +रा +क +म्प +हरूले प +नि थ +प क्ष +ति नि +म् +त +य +ाउन स +क् +छन् र चो +ट +पटक ला +ग्न सक +्छ ।
भु +ई +ं +चा +लो +को के +न् +द्र +वि +न् +दु +बाट उ +क् +त स्थान +वि +शे +ष +सम्म +को दूर +ी +ः ज +ति न +जी +क त्य +ति बढ +ी क्ष +ति हु +ने सम् +भा +व +ना र +हन् +छ ।
भु +ई +ं +चा +लो +को ध +क् +का आ +एको बे +ला सु +र +क्ष +ित रह +ने उप +ाय भ +ने +को घु +ँ +डा टे +के +र गु +डु +ल् +क +िने र ओ +त ल +ागे +र समा +त +्ने हो ।
भु +ई +ं +चा +लो +को सम +य +मा लि +एर हि +ड +ने झो +ला त +या +र राख +् नुहोस् ।
भु +ई +ं +चा +लो ग +ए +पछि +को सम +य +मा टे +लि +फो +न सन् +जा +ल व्य +स्त रह +ने भए +का +ले सक +भर मो +बा +इल +बाट टे +क्स सन् +देश +हरू आ +दा +न +प्र +दा +न गर् +नुहोस् ।
भु +ई +ं +चा +लो +बाट ब +च् +न +का लागि घु +ँ +डा टे +की , गु +डु +ल् +की मार् +नुहोस् ।
भु +ई +ं +चा +लो +बाट ब +च +्ने उप +ाय भ +ने +को भु +ई +ं +चा +लो पूर्व गर् +न +ुपर +्ने त +या +री न +ै हो ।
भु +ई +ं +चा +लो +ले स +धै +ं र स +ब +ै स्थान +मा एक +ैक +िस +िम +को क्ष +ति हु +ँदै +न र यो ध +ेर +ै कु +रा +मा भ +र पर् +छ ।
भौ +ति +क सं +र +च +ना +हरू +ः भु +ई +ं +चा +लो प्रति +र +ोधी सं +र +च +ना +हरू न +भए +को अव +स् +था +मा बढ +ी क्ष +ति हुन +सक +्छ ।
मान +िस +हरूले य +स् +ता जो +ख +िम +हरू छन् भ +नी ध +्या +न दिन +ुपर +्दछ र जो +ख +िम क +म गर् +न +का +लागि सा +व +धा +नी अप +न +ाउनु पर् +दछ ।
म +ृ +त श +रि +र +को बारे जा +न +क +री स्थान +िय प्र +ह +री +ला +र् +इ प +नि जा +न +का +री गरि दर् +ता गर् +नुपर्छ ।
य +दि आ +फ +्नो ब +च् +चा +लाई झा +डा +प +खा +ला ल +ागे +को छ भ +ने , उ +स +लाई पा +नी +मा नून मि +सा +एर , खा +ना , त +था तर +ल प +दा +र्थ स +ाथ स +ाथ +ै स +्थन +पा +न दि +नुपर्छ ।
य +दि ओ +त ला +ग +्ने ठ +ाउँ छै +न भ +ने आ +फ +्नो टा +उ +को र घा +ँ +टी +लाई सु +र +क्ष +ित राख +् नु पर् +दछ ।
य +दि तप +ाइ +ँ भित्र फस +्न +ुभयो त +था घ +ाइ +ते हुन +ुभयो भ +ने बा +हि +र भए +का +हरूको ध +्या +न ता +न्न +का +लागि सि +ठ् +ठ +ी बजा +उ +नुहोस् ।
य +दि तप +ाइ +ँ +सँग सि +ठ् +ठ +ी छै +न भ +ने कु +नै क +डा स +त +ह +मा बे +स् +स +री हि +र्क +ाउ +नुहोस् ।
य +दि त +पार् +इ +को बाल +क वि +रा +मी छ भ +ने क +ृ +प +या उ +स +ला +र् +इ पो +सि +लो खा +ना खु +व +ाउन ब +न्ध नर् +ग +नु +हो +ला ।
य +दि ब +च् +चा +को स्थित +ी स +प्र +ेन या रा +म् +रो भए +न भ +ने , उ +स +लाई चि +कि +त् +सक +को +मा लग +ेर जा +च गर +ाउ +नुपर्छ ।
यस +री प्ल +ेट +हरू ठ +ोक +िँ +दा , ए +क प्ल +ेट अर् +को +का मु +नि घु +स् +दा वा घो +टि +ने क्ष +ेत +्रम +ा द +बाब सि +र् +जना हु +ँ +दा शक +्ति सञ् +च +य हु +ँदै जा +न +्छ ।
यस +री हि +ँ +ड +्ने क +्रम +मा य +स् +ता प्ल +ेट +हरू क +ही +ँ ए +क अर् +का +बाट टा +ढ +ा जा +न् +छन् भ +ने क +ही +ँ न +जी +क आ +एर ठ +ोक +्क +िन्छ +न् ।
य +स् +ता जो +ख +िम +मा आग +ला +ग +ी , प +हि +रो , ढु +ङ्ग +ा +हरू ख +स +्नु , बा +ढ +ी आ +दि पर् +दछ +न् ।
य +स् +ता प्ल +ेट +हरू समु +द्र +मा डु +ं +गा त +ै +रि +रहे +ज +स्त +ो ए +स् +थ +े +नो +स्फ +े +एर मा त +ै +रि +एर नि +श्च +ित दि +शा +मा हि +ँ +डि +रहे +का छन् ।
य +स् +ता वस्तु +हरूलाई ख +स् +न न +दिन +का लागि घ +र +परि +वार +हरूले सा +धा +रण उप +ाय +हरू गर् +न +स +क् +दछ +न् ।
य +स्त +ो ख +ाडल घ +र र पा +नी +को स् +रो +त +बाट टा +ढ +ा हु +नुपर्छ शि +शु / बाल +बाल +िका +को दि +सा पि +सा +ब +लाई प +नि च +र् +पी +मा हा +ल् +नुहोस् वा ख +ाडल ख +ने +र त्य +स +मा हा +ली मा +टो +ले पुर +िदि +नुहोस् ।
य +ी काग +जात +हरू भु +ई +ं +चा +लो +बाट प्र +भा +वि +त +हरूले सर +का +री स +वि +धा लि +न +को लागि आव +श +्य +क हुन् +छ ।
यो उत् +पा +द +न गर् +न , कि +न्न , ढु +वा +नी गर् +न त +था वि +त +रण गर् +न स +जि +लो हुन् +छ ।
यो भु +ई +ं +चा +लो +प +छ +ी ध +ेर +ै दिन +सम्म सा +ना +सा +ना प +रा +क +म्प गइ +रहे +का छन् ।
रो +ग ला +ग्न +बाट ब +च् +नको लागि बा +सी र सडे +ग +ले +का खा +ने +कु +रा +हरू न +खा +नुहोस् ।
वर् +षा +त +का +रण +ले बा +ढ +ी आउ +न +सक +्ने सम् +भा +व +ना +प्रति स +चे +त रह +नुहोस् , ब +से +को ठ +ाउँ व +रिप +रि कु +ले +सो बना +उ +नुहोस् ।
शि +शु +को ना +भ +ी +मा क +्लो +रा +हे +क् +सा +डि +न बा +हे +क क +ृ +ही प +नि न +लग +ाउनु +ने ।
सक +िन्छ भ +ने ब +से +को ठ +ाउँ +लाई पा +नी +ले अ +स +र न +गर् +न सक +्ने ग +री निर् +माण गर् +नु +ृ +होस +् ।
स +जि +ल +ै फु +ट् +न सक +्ने र चो +ट ला +ग्न सक +्ने ची +ज , सि +सा , धा +रि +ला हत +िया +र +देखि टा +ढ +ा रह +नुहोस् ।
सि +ठ् +ठ +ी +को प्र +योग गर् +ना +ले तप +ाइ +ँ +को शक +्ति बचा +उन त +था तप +ाइ +ँ +लाई सा +स फे +र् +न स +जि +लो गर +ाउँ +छ ।
अ +झ् +ै फा +गु +न +देखि च +ै +त +को सम +य +मा पु +ग्न +ुभयो भ +ने त डा +ँ +डा +भ +रि ला +ली छ +र +्ने गु +रा +ँस +ले स् +वा +गत गर् +ने छन् ।
अ +ब रो +इना +दे +वी +बाट र +ै +ना +दे +वी क +स +री हुन +ग +यो भन +्ने विषय +मा के +ही च +र् +चा गर +ौं ।
अर् +को य +हा +ँ +का पु +जा +री प +ढ +ेले +खे +का न +भए +का हु +ना +ले प +ढ +्न जा +न +्ने ब्र +ा +ह +्म +ण स +मुद +ाय +का व्य +क +्ति +ले उ +क् +त ता +म् +र +प +त्र राख +ेको हुन +सक +्छ ।
अ +हि +ले प +नि जे +ठ +ो +पा +डो +को ब +लि दिए +पछि महा +का +ली +को मूर +्ति +मा न +चढ +ाउँ +दा सम्म च +ल् +दैन ।
आ +ज प +नि स्थान +ीय बु +ढ +ा +पा +का +हरू ह +रे +क न +व +रा +त्र +मा अ +ग् +नि ज् +वा +ला +सहित दे +वी गु +ल् +मी जि +ल् +ला +को द +ौ +घा गा +वि +स +मा रहे +को दे +वी था +न +मा घु +म् +न जा +ने +गर +ेको बत +ाउँ +छन् ।
इ +ति +हा +स +का वि +भि +न्न काल +ख +ण्ड +मा मग +र +हरू राज +्य +सञ् +चा +ल +नको म +हत +्व +पूर्ण प +द +मा रहे +को पा +इन् +छ ।
उत् +तर +मा रे +सु +ङ्ग +ा ले +क र द +क्ष +िण +का पा +ण +े +नि त +पो +भू +मि +को बी +च +मा उ +भ +िएको छ गो +खु +ं +गा ।
उ +नी +हरूको बा +ह् +र जात भए त्य +स +ै +ले य +स क्ष +े +त्र +लाई ' बा +ह् +र मग +रा +त ' भन +ियो ।
कि +रा +ँ +त मु +न्ध +त्र +ुम +अनु +सा +र मग +र +हरू हि +माल +य +को उत् +तर +भा +ग +मा ' सि +न ' नाम +क स्थान +मा देख +ाप +रे +का थ +िए ।
कू +र्म +पू +रा +ण +को यो श +्लो +क +ले प +नि प +रा +पूर्व +काल +देखि न +ै अन् +न खा +ँ +दा नि +श्च +ित प्र +क्र +िया पु <unk> +या +एर खा +नु पर् +ने श +न् +देश द +िएको छ ।
के +ही +ले हि +ँ +दे +की दे +वी फर्क +ि +इन् वा दे +वी य +ही +ँ रह +िन् , ' रह +िन् +दे +वी ' भन्दा +भ +न +्दै र +ै +ना +दे +वी भए +को भन +्ने प +नि म +त पा +इन् +छ ।
खे +त बन +ाउन खोज +्दा ह +रे +क ढु +ङ्ग +ाम +ु +नि सर् +प भे +टि +ए +पछि दे +वी +को डर +ले त +्यो का +म रो +क +िएको स्थान +ीय समा +ज +से +वी फ +र्स +ब +हा +दु +र खा +म् +चा बत +ाउँ +छन् ।
गु +म् +बजा +कार +को मन् +दि +र निर् +माण +को शै +ली +ले प +नि यस +लाई पु +ष्ट +ि ग +रे +को छ ।
गु +ल् +मी र अर् +घा +खा +ँ +ची +लग +ाय +त +का क्ष +ेत +्रम +ा र +ै +ना +दे +वी +लाई अ +हि +ले प +नि गो +खु +ं +गा +की दे +वी भन +्ने प्र +चल +न छ ।
गो +ख +ुङ +ा +को ले +क , वै +दि +क काल +देखि न +ै त +पो +भू +मि +को रू +प +मा रहे +को पा +इन् +छ ।
घ +न्ट +मा उ +ल् +लेख भए +अनु +सा +र मन् +दि +र +को ना +म प +हि +ले ' रो +इन दे +वी ' रहे +को र पछि स +जि +लो +का लागि र +ै +ना +दे +वी रहे +को उ +हा +ँ +ले बत +ाउन +ुभयो ।
चि +सो हा +वा +पा +नी , घ +ना व +न र ज +ै +वि +क वि +वि +ध +ता +ले त्य +त +्ति +कै आ +कर +्ष +ित गर् +छ ।
डो +ल् +पा +स्थित त्र +ि +पु +रा +सुन +्द +री दे +वी +लाई बु +द्ध , को +न र हि +न् +दु +ध +र्म +का अनु +या +य +ी +ले म +ष्ट +ा द +ेव +ता +कै रू +प +मा पु +जा गर् +दै आ +एका छन् ।
त +र , अभि +लेख +हरूमा म +ष्ट +ा परम +्प +रा +हरू +बारे कु +नै लि +ख +ित तथ्य +हरू प +ाइ +एका छै +नन् ।
त +र पछि +ल् +लो सम +य +मा प्र +चार - प्र +सा +र +को क +मी +ले यो क्ष +े +त्र ओ +झे +ल +मा प +रे +को स्थान +ीय ज +ग +ला +ल ने +पा +ली बत +ाउ +नु +हुन् +छ ।
ता +नसे +न +बाट चार +घण +्ट +ा +को प +ै +द +ल बा +टो +मा पु +ग +िने ने +पाल +को ता +जम +ह +ल रा +नी +मह +ल ग +एर फर्क +िन सक +िन्छ ।
ता +नसे +न +बाट भु +व +न +पो +ख +री सम्म +को बा +टो +भर तप +ाइ +ँ +लाई ग्र +ा +मी +ण जीव +न +मा +त्र होइ +न बस +बाट +ै सु +न् +दर हि +माल +हरूको ला +मो मा +ला +ले म +ोह +नी ल +ाउने +छन् ।
त्य +स +पछि गोर +खा +बाट ह +रे +क वर +्ष रा +जा +ले ब +लि +को लागि पा +डो पठ +ाउने व्य +व +स् +था गरि +दिए र त्य +स +पा +डो +लाई सर +का +री पा +डो वा जे +ठ +ो पा +डो भन +्ने गरि +यो ।
त्य +स +पछि य +स क्ष +ेत +्रम +ा महा +भार +त +का श +क , य +व +न र कि +रा +ँ +त +का स +ाथ +ै प +ल्ल +व +हरूले शा +स +न ग +रे ।
त्य +स +ै +ग +री मन् +दि +र +को भे +टी न +चल +ाउने परम +्प +रा रहे +का +ले य +हा +ँ +का प्र +चि +न मुद +्रा +हरूको खोज +ी हु +नु आव +श +्य +क छ ।
त्य +स +ै +ले प +नि क +ृ +ष +ि पे +शा +मा आ +श्र +ित स +बै +का लागि न् +वा +ग +ी पर् +व जीव +न +शै +ली +कै रू +प +मा वि +क +सित हु +ँदै आ +एको देख +िन्छ ।
त्य +सो त प +वि +त्र श्र +ी +क +ृ +ष् +ण +गण +्ड +की क्ष +े +त्र आ +फै +मा पा +व +न भू +मि +को रू +प +मा आ +दि +काल +देखि न +ै प्र +सि +द्ध छ ( टि +कार +ाम प +न +्थी , के +ही जन +श्र +ु +ति +हरू ) ।
द +शै +ं +को महा +अ +ष् +ठ +मी +का दि +न मध्य +रा +त +मा गरि +ने काल +िका +को पु +जा , सो +र +ठ +ी ना +च , सर +ाँ +य , माल +श् +री , बा +लु +न र ख +्या +ली ना +च य +हा +ँ +का प्र +मु +ख आ +कर् +षण हुन् ।
द +ेव +ता र पि +त +ृ +हरूलाई न +चढ +ाई के +ही कु +रा न +खा +ने हा +म् +रो आस् +था र विश्व +ास +लाई यो सं +स +्कृ +ति +ले प +नि स्वी +कार +ेको छ ।
दे +वी +को मु +ख +्य मन् +दि +र +स +त +ह वर् +गा +कार भ +ई जम +ीन +मा डे +ढ मि +टर ग +हि +रो छ भ +ने छा +नो का +ठ +का ब +लो +हरूलाई जो +डे +र गु +म् +बजा +कार +मा निर् +माण गर +िएको छ ।
नु +वा +को +ट " लेख +ेको मु +कु +न् +द से +न द् +वि +ती +य +को ए +उ +टा ता +म् +र +प +त्र प +ाइ +एको छ ।
ने +पाल +का अ +न +्य क्ष +ेत +्रम +ा ज +स्त +ै खो +ला +पा +रे , सि +मे , भू +मे , भो +टा +नी , वा +यु , सम +य , दे +उ +रा +ली र था +नी द +ेव +ीद +ेव +ता पू +जा +गर् +ने प्र +चल +न य +हा +ँ प +नि ज +िव +ित +ै छन् ।
ने +पाल +का स +बै +ज +सो बा +सि +न् +दा +ले प्र +त्य +क्ष वा प +रो +क्ष रू +प +ले म +ष्ट +ा द +ेव +ता +को पू +जा +गर +ेको पा +इन् +छ ।
ने +पाल +को मू +ल सं +स +्कृ +ति भन +्नु न +ै म +ष्ट +ा सं +स +्कृ +ति रहे +को +ले प +नि र +ै +ना +दे +वी +को पु +जा परम +्प +रा र अ +स्त +ित +्व म +ष्ट +ा सं +स +्कृ +ति +सँग +ै सु +रु +भए +को प्र +माण +ित हुन् +छ ।
न् +वा +ग +ी +को दि +न बि +हा +नै +देखि मन् +दि +र +मा पु +जा +आ +जा हु +ने गर् +छ भ +ने रा +त +भर सो +र +ठ +ी , ख +्या +ली , बा +लु +न र माल +श् +री ग +ाउने त +था ना +च +्ने गर +िन्छ ।
पछि भौ +गो +लि +क त +था सा +ंस +्कृ +ति +क वि +भा +जन +ले वि +भि +न्न जा +ति +हरूमा वि +भा +ज +ित भए ।
<unk> +ेना +मा गोर +ख +न +ाथ +को मन् +दि +र र कु +टी , श +िव मन् +दि +र , क +ृ +ष् +ण +ा मन् +दि +र , हनु +मान मन् +दि +र , बर +जु +को मन् +दि +र , सि +द्ध +ाश +्रम आ +दि मन् +दि +र +हरू छन् ।
प +द् +म +पु +रा +ण +मा क +ालीग +ण्ड +की +को स +मी +प +वर् +ति रू +प +देश र त्य +स +को राज +धा +नी ' पाल +पा +पु +री ' भन +िएको छ ।
प +रा +पूर्व +काल +मा भ +गवा +न श +ङ्क +र +को वि +र +्य +बाट उ +ठे +को ज् +वा +ला +बाट दु +ई प +री +को गर् +भ र +ही ए +उ +टी +बाट कु +मा +र र अर् +कि +बाट म +ष्ट +ा द +ेव +ता प +ै +दा भए +को वर् +ण +न पा +इन् +छ ।
परि +वार +मा जे +ठ +ो सन् +ता +न जन +्म +िए +पछि दे +वी +लाई पूर्व +ढ +ाई द +िने र प +ञ +्च +व +ली ल +ै +जा +ने प्र +चल +न आ +ज +भो +लि समेत चल +िरहे +को छ ।
पर् +य +ट +क +ीय त +था व +न +वि +ज्ञ +ान +को अ +ध +्य +यन +का द +ृ +ष्ट +ि +ले नि +कै म +हत +्व +पूर्ण मान +िन्छ ।
प +श्च +िम ने +पाल +मा म +ष्ट +ा +द +ेव +ता +लाई अ +नि +ष्ट , अ +नि +काल , अल् +पा +यु , अ +ति +क्रम +ण ह +ट +ाइ कु +ल +को र +क्ष +ा गर् +ने द +ेव +ता +को रू +प +मा मान +िन्छ ।
पा +ल् +पा जि +ल् +ला भा +षा , क +ला र सं +स +्कृ +ति +मा नि +कै ध +नी मान +िन्छ ।
पा +ल् +पा +पछि सि +द्ध +ा +र्थ राज +मार् +ग +बाट पो +ख +रा नि +स्क +िन प +नि सक +िन्छ ।
पा +ल् +पा राज +्य स्थापन +ा हु +नु +अघि यो क्ष +े +त्र ' रि +ब् +दि +को +ट ' राज +्य +को रू +प +मा रहे +को थ +ियो ।
फर्क +िने क +्रम +मा बाट +ोम +ै पर् +ने पा +ल् +पा +को भ +ै +र +व +स्थान मन् +दि +र +को दर्शन गर् +न सक +िन्छ , ज +स +को प्र +मु +ख वि +शे +ष +ता ठ +ू +लो त्र +ि +शू +ल हो ।
ब +न् +दी +पो +ख +रा ने +पाल +को प +श्च +िम +ाञ् +च +ल विकास क्ष +े +त्र अन्त +र् +गत लु +म् +बि +नी अ +ञ +्च +ल +मा पर् +ने पा +ल् +पा जि +ल् +ला +मा अव +स्थित ए +क ग +ाउँ विकास स +मि +ति हो ।
बु +टव +ल वा पो +ख +रा +बाट ब +स चढ +ेर पा +ल् +पा , ता +नसे +न पु +ग्न सक +िन्छ ।
बे +हु +लो अन् +म +ाए +पछि वि +हे घ +र +मा आइ +म +ाइ +हरू ज +म् +मा भए +र र +त्य +ौ +ली खे +ल् +छन् ।
भार +त +को राज +स्थान , गोर +ख +पुर , हि +म +ाञ् +च +ल प्र +देश , ने +पाल +को कर् +ण +ा +ली प्र +देश +मा समेत र +ै +ना +दे +वी र गो +खु +ं +गा +की दे +वी +को पू +जा +आ +जा गरि +ने ग +रे +को पा +इन् +छ ।
भु +व +न +पो +ख +री क्ष +ेत +्रम +ा रहे +का मग +र व +स +्ति +हरू प +नि नि +कै पु +रा +ना रहे +को त्य +हा +ँ +का मग +र वंश +ाव +ली +ले प्र +माण +ित गर् +दछ ।
भु +व +न +पो +ख +री ना +मा +क +रण हु +नु अ +घि यो ठ +ाउँ गो +खु +ं +गा +का नाम +ले परि +च +ित थ +ियो ।
मन् +दि +र क्ष +े +त्र प्र +ा +ची +न , धा +र्म +िक , ऐ +ति +हा +सि +क , पर् +य +ट +क +ीय ए +ं +व पु +रा +ता +त् +वि +क म +हत +्व +का हि +सा +ब +ले जि +ल् +ला +म +ै सम् +प +न्न मान +िन्छ ।
महा +भार +त +मा श +क , य +व +न र कि +रा +ँ +त +का स +ाथ +ै प +ल्ल +व +हरूले प +नि य +स क्ष +ेत +्रम +ा राज +्य ग +रे +को पा +इन् +छ ।
मु +ख +्य मन् +दि +र +भित्र ब्र +ा +ह +्म +ण र छ +ह +री मग +र +लाई प्र +व +ेश नि +ष +े +ध छ त +र बा +ही +र +बाट +ै फ +ूल , अ +क्ष +्य +ता चढ +ाउन सक +िन्छ ।
य +दि प +ञ +्च +व +ली ल +ै +जा +ने हो भ +ने एक +दिन अ +घि स्थान +ीय परि +या +र थ +र +का अ +गु +वा +हरूलाई भे +ट् +न स +क् +नु +हुन् +छ ।
य +स क्ष +े +त्र +का ध +ेर +ै +ज +सो ठ +ाउँ +हरूको ना +मा +क +रण प +नि मग +र भा +षा +बाट +ै भए +को देख +िन्छ ।
य +स क्ष +ेत +्रम +ा र +ै +ना +दे +वी +को अ +क्ष +ता +लाई आ +ज +सम्म प +नि ' ति +लक ' भन +िन्छ ।
य +स ना +च +मा म +हि +ला +हरू पु +रु +ष वा जो +ग +ी +को भे +ष +मा हा +स +्य +ात्मक ढ +ङ्ग +ले ना +च +्ने गर् +छन् ।
यस +भित्र मान +व +ता +को म +हत +्व , आस् +था , विश्व +ास र सा +मू +हि +क हि +त +को पक् +ष प्र +बल बन +ेर उ +भि +न पु +गे +को पा +इन् +छ ।
य +स मन् +दि +र +मा ब्र +ा +ह +्म +ण र छ +ह +री म +गर +हरूलाई प्र +व +ेश नि +ष +े +ध छ ।
यस +री हे +र् +दा गो +खु +ं +गा +को ना +म प +नि मग +र भा +षा +को ' गो +ं ' र ' खु +ं ' शब्द +बाट बन +ेको मा +न्न सक +िन्छ ।
यस +लाई अर् +को तथ्य +ले थ +प प्र +माण +ित ग +रे +को छ कि मु +कु +न् +द से +न द् +वि +ती +य +का पा +ला +मा वि +र् +ता दि +ँ +दा स +ब +ै वि +र् +ता प +त्र +मा ' वि +र +्ति दि +ह +ल ' भ +ने +र लेख +ेको पा +इन् +छ ।
यस +ले क +त +ै त +्यो ता +म् +र +प +त्र र +ै +ना +दे +वी +कै गु +ठ +ी +को हो कि भन +्ने आ +श +ङ् +का ज +गा +इद +िएको छ ।
यस +ले त्य +स सम +य +मा र +ै +ना +दे +वी +लाई ' रो +इन +दे +वी ' भन +िने ग +रे +को प्र +ष्ट हुन् +छ ।
यस +ले प +रा +पूर्व +काल +का र +ै +ना +दे +वी +को प्र +भा +व प +श्च +िम ने +पाल र छि +मे +की मु +लु +क भार +त +मा समेत पु +गे +को अनु +मा +न गर् +न सक +िन्छ ।
य +स् +ता तथ्य +हरूले प +रा +पूर्व +काल +मा र +ै +ना +दे +वी +को प्र +चार - प्र +सा +र प +श्च +िम ने +पाल +मा मा +त्र न +भए +र छि +मे +की मु +लु +क +मा समेत रहे +को देख +िन्छ ।
य +स् +ता तथ्य +हरूले र +ै +ना +दे +वी +लाई म +ष्ट +ा द +ेव +ता +कै सन् +ता +नको रू +प +मा लि +न सक +िन्छ ।
य +हा +ँ +का अ +न +्य सा +ना ति +ना गु +फा +हरूमा प +ाइ +ने च +मे +रा +का प्र +जात +ि +हरू अ +ध +्य +यन +का अर् +को विषय हुन +स +क् +छन् ।
य +हा +ँ +को सा +ंस +्कृ +ति +क वि +वि +ध +ता +को ए +उ +टा म +हत +्व +पूर्ण अङ +्ग हो र +ै +ना +दे +वी +को न् +वा +ग +ी पर् +व ।
य +हा +ँ +बाट भ +ै +रह +वा वा बु +टव +ल फर्क +े +पछि देश +का जु +न +सु +कै ठ +ाउँ +मा पु +ग +्ने या +ता +या +त +को सु +वि +धा उप +ल +ब् +ध हु +नेछ ।
य +हा +ँ +बाट रा +त +मा भार +त +को गा +र +ख +पुर +देखि न +ौ +तु +न +ह +वा र ने +पाल +कै रू +प +न् +दे +ही जि +ल् +ला +का वि +भि +न्न ठ +ाउँ +हरू देख +्न सक +िन्छ ।
य +हा +ँ रहे +को कु +मा +ल त +था मग +र सं +स +्कृ +ति , सो +र +ठ +ी , बा +लु +न , सर +ाए +ँ र न् +वा +ग +ी सं +स +्कृ +ति ने +पाल +का अ +न +्य सं +स +्कृ +ति +भन्दा प +ृ +थ +क छन् ।
य +ही +ँ च +म +त् +कार हे +र् +न टा +ढ +ा +टा +ढ +ा +बाट मान +िस +हरू अ +ख +ाउने गर् +छन् ।
यि +नी +हरूको शा +स +न +काल +पछि य +स क्ष +ेत +्रम +ा लि +च् +छ +वी +का +ली +न रा +जा , शा +क +्य , कोल +ीय , मग +र र से +न वंश +ीय रा +जा +हरूले राज +्य ग +रे +को देख +िन्छ ।
य +ी स +ब +ै म +त +लाई हे +र् +दा र र +ै +ना +दे +वी +सँग जो +डि +एका कि +ं +व +द +न् +ती +हरूलाई के +ल +ाउँ +दा च +न् +द्र +प्र +सा +द ल +म्सा +ल +को त +र्क नि +कै सा +न् +दर् +भि +क देख +िन्छ ।
यो क्ष +े +त्र प्र +ा +कृत +िक स +ौ +न् +दर् +य +का अ +ला +वा अ +दु +वा , अ +म +्लि +सो र दा +ल +चि +नी , सु +न्त +ला र ज +डी +बु +टी +को उत् +पा +दन +का द +ृ +ष्ट +ि +ले जि +ल् +ला +म +ै प्र +ख +्या +त छ ।
यो श +्लो +क +को अ +र्थ हुन् +छ मान +्छ +ेले ज +ति पा +प गर् +छ त +्यो उ +स +ले खा +एको अन् +न +को कार +ण +ले हुन् +छ ।
रे +सु +ङ्ग +ा , दे +लु +ङ्ग +ा , के +रु +ङ्ग +ा , मा +डी , के +ला +डी , स +पा +ङ् +दी , बर +ाङ् +डी ज +स् +ता ठ +ाउँ +का ना +म प +नि मग +र भा +षा +बाट रहे +को पा +इन् +छ छ ।
र +ै +ना +दे +वी +को इ +ति +हा +स प +नि य +ी दे +वी +हरूको इ +ति +हा +स +को सन् +नि +क +ट छ ।
र +ै +ना +दे +वी +को गु +ठ +ी खे +त प +नि दैन +िक पू +जा +आ +जा +कै लागि दि +इए +को समा +ज +से +वी खा +म् +चा बत +ाउँ +छन् ।
र +ै +ना +दे +वी +को मू +ल +पु +जा +री प +नि मग +र र +हनु +ले धा +र्म +िक कार्य +मा प +नि मग +र +हरू अ +गा +डि रहे +को पु +ष्ट +ि हुन् +छ ।
र +ै +ना +दे +वी +को शि +रो +भा +ग +बाट ब +गे +का य +ी जल +धा +रा +ले द +क्ष +िण +तर्फ +बाट दे +वी +को पा +उ धु +ँदै प +वि +त्र रु +रु क्ष +ेत +्रम +ा ग +एको कि +ं +व +द +न् +ती य +स क्ष +ेत +्रम +ा पा +इन +छ ।
र +ै +ना +दे +वी ना +म क +स +री रह +न ग +यो भन +्ने विषय +मा वि +भि +न्न म +त +हरू पा +इन् +छन् ।
र +ै +ना +दे +वी +सँग म +ागे +को ब +र क +हि +ल्य +ै प +नि खे +र न +जा +ने स्थान +ीय बा +सि +न् +दा +हरूको विश्व +ास रहे +को छ ।
लि +च +्छ +वी काल +को ने +पाल पूर्व +मा आ +सा +म +देखि प +श्च +िम +मा कु +म +ाउँ +सम्म फै +ल +िएको थ +ियो ।
लि +च +्छ +वी , शा +क +्य ज +स्त +ै कोल +ीय +हरू प +नि ने +पाल +का पु +रा +ना राज +वंश मान +िन्छ +न् ।
लु +म् +बि +नी अ +ञ +्च +ल +का ध +ेर +ै +ज +सो जि +ल् +ला +हरूमा गो +खु +ङ्ग +ा +को र +ै +ना +दे +वी +को स्थान स्थापन +ा गर +ेर पु +जा गर् +ने ग +रे +को पा +इन् +छ ।
वै +दि +कका +ल +मा निर् +माण गरि +एका ने +पाल +को कर् +ण +ा +ली प्र +देश +का अधिक +ांश मन् +दि +र +हरू प +नि प्र +ाय +ः य +स्त +ै शै +ली +का भए +को पा +इन् +छ ।
सत् +ते +दे +वि , का +लि +का र र +ै +ना +दे +वी +का वि +भि +न्न शक +्ति पी +ठ +हरूले यो ले +क +को धा +र्म +िक म +हत +्व +लाई बढ +ाए +का छन् ।
स +िङ र चि +तु मग +र +को ने +त +ृ +त +्व +मा उन +ीहरू उत् +तर +बाट द +क्ष +िण +तिर हा +ल +को र +ुकु +म , रो +ल् +पा , पा +ल् +पाल +गा +य +त +का क्ष +ेत +्रम +ा झ +रे +का थ +िए ।
सू +र +्यास् +त +को बे +ला ध +व +लागि +रि +को छा +या +ँ त गो +खु +ङ्ग +ाम +ै पर् +दछ ।
स्थान +ीय स +मुद +ाय +ले पा +हु +ना +लाई नि +कै रा +म् +रो स् +वा +गत गर् +छन् र न +्यू +न +त +म ख +र् +च +मा पा +रि +वार +िक रू +प +मा खा +न र व +स् +नको लागि सु +वि +धा दि +न् +छन् ।
हा +मी +ले गो +खु +ं +गा क +स +री ना +मा +क +रण भ +यो भन +्ने विषय +मा च +र् +चा गरि +सक +्य +ौं ।
हि +म्प +ो +इ ना +च +्दा वि +भि +न्न कि +सि +म +को प्र +ह +स +न समेत गर +िन्छ ।
अन +ेक +न परि +चय +का पा +त्र पु +टि +न +बारे प +नि कै +यौ +ँ ग +ी +त ब +ने +का छन् ।
अन्त +र् +रा +ष्ट् +रि +य मुद +्रा को +ष +ले ' स +फ +्ट लो +न ' रू +पी हत +िया +र +ले विकास +ो +न् +मु +ख देश +को सा +र् +व +भौ +म +सत् +ता +कै घा +ँ +टी र +ेट +्ने ग +रे +को हा +मी आ +फै +ं +ले प +नि अन +ुभ +व ग +रे +का छ +ौं ।
अ +ब त प्र +जात +न् +त्र +देखि प्र +जा +हरू न +ै डर +ाउन था +लि +स +के +का छन् , ' ग +ी +त +मा आ +एको आ +ल +ोच +ना +बारे ब +्या +न्ड +का ए +क स +द +स +्य +ले स्प +ष्ट +ीकरण दि +ँदै भ +ने +का थ +िए ।
अ +र्थ +त +न् +त्र +ले चि +मो +ट् +न था +ले +पछि बा +ह +्य शक +्ति +को हा +उग +ुज +ी मा +त्र +ले ध +ेर +ै टा +ढ +ा न +पु +ग +िने य +था +र्थ +लाई पु +टि +न +ज +स् +ता व्य +ाव +हार +िक राज +ने +ता +ले बु +झे +का हो +ला +न् ।
अं +ग +्रे +जी म +ात +ृ +भा +षा भए +का अ +मे +रि +की रा +ष्ट् +र +प +ति बा +रा +क ओ +बा +मा +को बोल +्ने र त +र्क गर् +न सक +्ने प्रति +भा +बाट सम् +म +ोह +ित न +हु +ने को हो +ला ?
आ +ल +ोच +ना +ले च +र् +को रू +प लि +ए +पछि ब +्या +न्ड +का स +द +स +्य +हरूले स्प +ष्ट +ीकरण न +ै दिन +ुपर +् यो ।
आव +र म्या +ड +हा +उ +स भो +ट् +स फ +र पु +टि +न ग +ी +त पा +ग +ल +खा +ना +को ए +उ +टा को +ठा +मा बि +रा +मी +ले डा +क् +टर +लाई सो +ध +ेको प्रश् +न +मा आध +ार +ित छ ।
उ +न +का सम +र +्थक +हरू ना +रा ल +ाउनु +को सट्ट +ा य +ही ग +ी +त गा +उ +ँदै हि +ँ +ड् +न था +ले ।
उ +न +ले सम +ग्र कार्य +काल +मा य +ति च +र् +को आ +न्त +रि +क वि +र +ोधक +ो सा +म +ना गर् +न +ुपर +ेको थि +एन ।
उ +नी आ +फै +ं प +नि त सी +आई +एका पूर्व हा +कि +मकै छो +रा हुन् नि ।
उ +नी सम +लि +ङ्ग +ी भए +को भए क +स +ै +ले औ +ं +ला +समेत ठ +ड +्य +ाउने थि +एन ।
उन +ीहरू +बी +च +को सम् +बन +्ध +बारे लु +ड +मि +ला +ले भे +उ पा +ए +पछि उ +नी पु +टि +न +बाट अल +ग भए +को भन +्ने समा +चार ज +ता +त +त +ै प्र +का +श +ित भ +यो ।
ए +क मि +त्र +को पार् +टी +मा जा +ँ +दा पु +टि +न +ले लु +ड +मि +ला +लाई भे +टे +का थ +िए ।
ओ +बा +मा +को भा +षा परि +स +्कृ +त छ , पु +टि +न ठा +डो भा +षा +मा तु +क् +का र तथ्य +ाङ् +क प्र +योग गर +ेर बो +ल् +न रु +च +ाउँ +छन् , त +र दु +वै +सँग श्र +ो +ता +को ह +ृ +द +य +लाई त +रंग +ित गर् +ने स +मान क्ष +म +ता छ ।
ओ +ल +म्प +िक खे +ल +मा रु +स +ले एक +पछि अर् +को मे +ड +ल ज +ित +्दै गर् +दा छि +मे +की यु +क्र +ेन +मा द्र +ुत ग +तिम +ा राज +नी +ति +क घट +ना +क्रम +मा परि +वर् +तन हु +ँदै थ +ियो ।
कि +न +कि यु +रो +प न +ै रु +स +को त +ेल र ग +्या +स +को स +बै +भन्दा ठ +ू +लो बजा +र हो ।
कु +नै प +नि राज +ने +ता +मा हुन +ै +पर् +ने ए +उ +टा प्र +मु +ख गु +ण व +कृत +्व +क +ला हो ।
के +ही दृश्य +मा पु +टि +न ज +ं +गलम +ा ल +ागे +को आग +ो नि +भा +उ +ँदै हुन् +छन् भ +ने क +हि +ले र +स +ियन फु +ट +बल टि +म +का लागि ग +ोल गर् +दै ।
क्र +ेम +लि +न कहाँ पर् +छ भन +्ने कु +रा फ्र +ा +न्स +ले क +हि +ल्य +ै प +नि बिर् +स +नु हुन् +न ।
ग +ी +त +को भि +ड +ियो +का के +ही दृश्य +मा गा +यि +का यु +क्र +ेन +को झ +न्ड +ाज +स्त +ो लु +गा ल +गा +एर आउ +ँ +छ +िन् भ +ने ए +क ब +ाइ +क र +ाइ +डर प +नि देख +िन्छ +न् ।
ग +ी +त +मा पु +टि +न +ले प्र +जात +न् +त्र +को हत +्या ग +रे +को सन् +देश दि +न खोज +िएको छ ।
ग +ी +त य +ति च +र् +च +ित भ +यो कि पु +टि +न +ले आ +फ +्नो सम +र +्थन +मा नि +काल +िने र् या +ली +हरूमा य +ही ग +ी +त बजा +उन लग +ाउँ +थे ।
ग +ी +त +ले च +र् +चा य +ति ध +ेर +ै बट +ुल +्यो कि र +स +ियन भा +षा +वि +द् +हरूको ए +उ +टा समू +ह +ले यस +लाई वर +्ष +कै स +बै +भन्दा च +र् +च +ित शब्द +ाव +ली भ +ने +र घो +षण +ा ग +रे ।
जु +डो +मा ब्ल +्या +क बे +ल +्ट पु +टि +न प +िया +नो बा +द +क मा +त्र +ै होइ +नन् , गा +य +क प +नि हुन् ।
त +र , अ +झ +ै प +नि रु +स +मा एलि +ना +कै का +रण पु +टि +नको घ +र +बार बि +ग्र +िएको बत +ाइ +न +्छ ।
त +र यस +को मु +ल्य रु +स +ले न +मि +ठ +ो चु +क +ाउनु प +रे +को पु +टि +न वि +र +ोधी +हरु +को आ +रो +प छ ।
त +र रा +ष्ट् +रि +य सम् +पत +्ति +को अस +मा +न वि +त +रण +ले आ +र्थ +िक वृद् +धि हु +नु +को सट्ट +ा राज +नी +ति +क र सामा +जि +क द +्व +न +्द् +व +को स्थित +ि आ +यो ।
त्य +हा +ँ चि +ना +पर् +ची भए +पछि उन +ीहरू +बी +च गा +ढ +ा सम् +बन +्ध का +यम भ +यो र अन्त +त +ः एक +अर् +का +लाई जीव +न +स +ाथ +ी बन +ाए ।
दो +स् +रो कार्य +काल +मा उ +न +को ध +्या +न आ +र्थ +िक विकास +मा के +न् +दि +्र +त भए +को देख +िन्छ ।
द् +वि +अर +्थी र यौ +न +बारे बढ +ी ग +ी +त ग +ाउने ए +एम +जी +ले यो ग +ी +त +मा पु +टि +नको ता +रि +फ गर् +न कु +नै क +स +र बाँ +की रा +खे +का छै +नन् ।
नि +कै च +र् +च +ित भए +पछि यो ग +ी +त अं +ग +्रे +जी +मा अनु +वाद गर +ेर प +नि ग +ाइ +एको छ ।
पछि आ +फ् +ना गु +रु ले +नि +न +ग्र +ा +द क्ष +े +त्र +को ग +भर +्न +र +को निर् +वा +च +न +मा प +राज +ित भए +पछि पु +टि +न प +नि स +ेन्ट पि +ट +र्स +बर्ग ( ल +ेन +िन +ग्र +ा +द +को परि +वर् +त +ित ना +म ) छ +ोड् +न बा +ध +्य भए ।
प्रति +स्प +र् +धी खे +ला +डी +हरू लि +ङ्ग द्वारा वि +भा +ज +ित हुन् +छन् , र प्र +ाय +ः उ +मे +र समू +ह +द्वारा प +नि हुन् +छन् ।
फल +स्व +रू +प , चा +लक +हरूले घु +म +ाउने आ +ल +ोच +ना +हरू उत् +प +न्न गर् +न के +हि ह +प् +ता +मा कोर +्स +ुल +र क +ोण +िक ग +ति प्र +योग गर् +न +ुपर +्दछ ।
स्प +ष्ट जो +ख +िम बा +व +जु +द , नि +री +क्ष +ित प्र +शि +क्ष +ण र प्रति +यो +गि +ता +मा घट +ना +को तथ्य +ाङ् +क अ +त्य +न्त +ै क +म छ .
प +ौ +ड +िने क +ठ +िन +ाई +को डि +ग्र +ी +को अनु +सा +र दर् +जा दि +न क +ठ +िन भए +को छ ।
गो +ता +खो +र +हरूलाई प्र +ाय +ः उ +दा +ह +रण +का लागि , उन +ीहरू सु +वि +धा +हरूको व्य +व +स् +था ज +स् +ता सम +स +्या +हरूमा पर् +या +प् +त सह +ाय +ता प +ाउँ +दैन +न् भन +्ने ला +ग +्छ ।
क्या +प +स पछि प +नि ड +ाइ +वि +ं +ग +मा अ +ध् +यन +लाई जा +री राख +े ड +ाइ +वि +ं +ग +मा प्र +ो +ग्र +ाम +हरूमा डि +ग्र +ी हा +सि +ल गर +न प्र +ो +ग्र +ाम +हरूमा स +क् +छन् ।
ध +ेर +ै टु +इ +स्ट र सो +मे +र +स +ल् +ट् +स ड +ाइ +भ स +ब +ै भन्दा शा +न +दा +र चा +ल हुन् र प्र +दर्शन गर् +न चु +ना +ती पूर्ण छन् ।
डा +इभ +िङ ए +क अ +प्रति +स्प +र +्ध +ात्मक ग +ति +वि +धि +का रू +प +मा प +नि ला +ेक +प्र +िय छ ।
डा +इभ +िङ भ +ने +को बि +श् +व +ब्य +पी रू +प +मा प्र +चल +ित खे +ल हो ज +स् +लाई ol +y +mp +ic खे +ल +हरु +मा प +नि र +ख +िएको छ ।
अ +ा +ेल +म्प +िक +मा दर् +शक +हरूमा +झ डा +इभ +िङ स +बै +भन्दा ला +ेक +प्र +िय खे +ल मध्ये ए +क हा +े ।
ड +ाइ +भि +ङ्ग प्र +ाय +ः एक् +रो +ब +्या +टि +क्स प्र +दर्शन गर् +दा , प्ल +ेट +फ +र्म वा स् +प्र +िं +ग +बो +र्ड +बाट पा +नी +मा हा +म फा +ल +्ने वा झ +र +्ने खे +ल हो ।
प्र +त्य +ेक डि +भि +जन +मा प्र +त्य +ेक प्रति +यो +गि +ता +मा ड +ाइ +व +को सं +ख +्या सम् +ब +न् +धि प +नि नि +यम +हरू छन् ।
पा +नी मु +नि प +ौ +ड +िने ज +स् +ता उच +ाई +बाट पा +नी +मा प्र +व +ेश गर् +दा ए +क . म +नो +रञ +्ज +न +ात्मक खा +ली सम +य +को ग +ति +वि +धि हो ।
त +्या +े उच +ाइ +बाट पा +नी +मा हा +म +फा +ल् +दा टा +उ +का +ेमा ला +ग्न +सक +्ने सम् +भा +वि +त चा +ेट +बाट ब +च् +न +का लागि पा +नी +मा ज +हि +ले खु +ट् +टा +हरू प +हि +ला प्र +व +ेश गर् +नुपर्छ ।
पा +ँ +च ज +ना निर् +ण +ाय +क भए +को प्या +न +ल +मा , ध +ेर +ै र थो +र +ै अं +क +हरु +लाई ह +टा +इन् +छ र बी +च +को ती +न अं +क +को योग +फल +लाई डी +डी +ले गु +ण +ा गर +िन्छ .
उ +दा +ह +रण +का लागि , तिनी +हरूले प्ल +ेट +फ +र्म +को उच +ाई +मा उ +मे +र अनु +सा +र प्रति +बन +्ध लग +ाए +का छन् जु +न चा +लक +हरूले प्रति +स्प +र् +धा गर् +न स +क् +छन् ।
फ्र +ी - यस +ले ट् +वी +स्ट +िङ ड +ाइ +भ र अ +न +्य आ +स +न +हरूको सं +यो +जन +लाई सं +के +त गर् +छ ।
समू +ह डी द +ाइ +भर +हरूलाई हा +ल +सा +ल +ै टा +वर +मा प्रति +स्प +र् +धा गर् +न अनु +म +ति दि +इए +को छ +l
ह +ाई स्क +ूल प +ौ +ड +िने र स् +वि +मि +ं +ग +ले आ +फ +्नो सि +जन +लाई ए +क प्रति +यो +गि +ता +मा समा +प् +त गर् +छ ।
त +ै +प +नि , " ab +s +ol +u +te s +co +re +s " व्य +क +्ति +गत ड +ाइ +भर +को लागि भ +ने म +हत +्व +पूर्ण हुन् +छ ।
य +द +्य +पि , मान +व निर् +म +ित प +ौ +ड +िने प्ल +ेट +फ +र्म +हरू क +हि +ले +का +ही +ं लो +क +प्र +िय स् +वि +मि +ं +ग ग +न्त +व्य +हरूमा निर् +माण गर +िन्छ ।
त +था +पि , के +ही डा +भर +हरूले अधिक उ +मे +र समू +ह +बाट उच +्च प्ल +ेट +फ +र्म +हरूमा सु +र +क्ष +ित रू +प +मा ड +ाइ +भ गर् +न स +क् +छन् ।
प्रति +यो +गि +ता +मा , ड +ाइ +भ यो +जना +ब +द्ध प +्रण +ा +ली द्वारा ती +न वा चा +र अं +क +ले उ +ल् +लेख गर +िन्छ ।
ग +ं +भ +ी +र भे +ट +मा , नि +र +पे +क्ष स् +को +र के +ही ह +द +सम्म अ +र्थ +हीन हुन् +छ ।
अ +मे +रि +का +को ह +ाई स्क +ुल +हरु +मा प्र +ाय ज +सो डा +इभ +िङ गर् +ने पू +ल ए +क मि +टर भन्दा क +म ग +हि +रो हुन् +छ ।
ध +ेर +ै दु +र् +घट +ना +हरू त +ब हुन् +छन् ज +ब प +ौ +डी +बा +ज +हरूले पा +नी +मा च +ट्ट +ान र मु +ढ +ा को ध +्या +न दि +दैन +न । .
प्र +ाय +ः क्ष +े +त्र +िय च +्या +म्प +ियन +शि +प +मा ए +घा +र गो +ता +घो +र +हरू हुन् +छन् ।
अ +ब सामा +न +्य +ता पा +नी +लाई च +्या +प् +टो स +त +ह +ले हा +न्न +को लागि ए +उ +टा हा +त +ले अर् +को हा +त +लाई ह +त् +के +ला मू +नि गरि समा +त +्ने .
ए +क पटक डा +इभ +को स +बै +भन्दा क +ठ +िन च +रण सु +रु भए +पछि गो +ता +खो +र +ले ग +ति लि +न विश्व +ास +पूर्व +क ड +ाइ +भ गर् +नु ज +रु +री हुन् +छ ।
ए +उ +टा ड +ाइ +व को प्र +क्ष +े +पण हो , र अर् +को क +ोण +ीय ग +ति को परि +माण हो ।
ए +क र ती +न मी +टर +को प्रति +स् +पर् +धा +बाट आ +एको स् +कोर +ले प +ौ +डी टो +ली +को सम +ग्र स् +कोर +मा भे +ट् +न योग +दा +न पुर +्य +ाउँ +छ ।
य +ी मध्ये ए +क मी +टर प +ौ +ड +ाइ +बाट स् +कोर +हरूले प +ौ +डी +ने टो +ली +को क +ुल स् +कोर +मा योग +दा +न गर् +दछ ।
सम +ेट +िएको आ +कार स +बै +भन्दा ज +टि +ल हो कि +न +की , यस +ले व +िवे +की ग +तिम +ा ध +ेर +ै न +ियन +्त्रण प्र +दा +न गर् +दछ , र यो स्थित +ि +मा ड +ाइ +भ गर् +न स +जि +लो हुन् +छ ।
पा +नी मु +नी गो +ता लग +ाउन सक +्ने क्ष +म +ता ए +उ +टा उप +योग +ी आ +पत +का +ली +न सी +प हुन +सक +्छ , र जल +क् +री +डा त +था जल +से +ना +को सु +र +क्ष +ा ता +लि +म +को म +हत +्व +पूर्ण अं +श हो ।
प्रति +स्प +र् +धी ड +ाइ +भर +ले उच +्च +त +म डी +डी डा +इभ +हरू सम् +भ +व भए ज +ति प्र +या +स गर् +छ +न ज +स +बाट तिनी +हरूले ल +गा +ता +र , उच +्च स् +को +र प्र +ाप +्त गर् +न स +क् +छन् । .
डि +ग्र +ी अ +फ डि +फि +कल् +टी ( डी +डी ) का +े अं +क +ला +र् +इ ज +ज +हरू +द्वारा दि +इए +का +े स् +का +ेर +ले गु +ण +न गर +िन्छ ।
गो +ता +खो +र +ले सा +धा +रण +त +या प्र +ाय हु +ने +भन्दा बे +सी पा +नी सामा +न +्य +त +या प्रति +स्थापन गर् +दछ +न् ।
गो +ता लग +ाए +को अनु +क्रम पछि स +बै +भन्दा ध +ेर +ै क +ुल अं +क प्र +ाप +्त गर् +ने गो +ता +खो +र +लाई वि +जे +ता घो +ष +ित गर +िन्छ ।
ए +घा +र +व +टा डा +इभ +लाई सामा +न +्य +त +या दु +ई भा +ग +मा वि +भा +जन गर +िन्छ +ः पा +ँ +च +व +टा अ +नि +वार +्य ड +ाइ +भ र छ +व +टा ऐ +च +्छ +िक ड +ाइ +भ ।
त +्यो खे +ल +को ठ +ी +क उत् +प +ति अ +स्प +ष्ट छ , य +द +्य +पि त +्यो प +ौ +डि खे +ल +को सु +रू +मा मार् +ने डु +बु +ल +कि +बाट आउ +न स +के +को हुन् +छ ।
प +हि +लो औ +ं +ला +ले त +्यो ट् +वी +स्ट +िङ ड +ाइ +भ हो भन +्ने जन +ाउँ +छ ।
यो त +ह +मा प्रति +स्प +र् +धा गर् +ने द +ाइ +भर +हरु +को लागि d +d भन्दा बढ +ी म +हत +्व +पूर्ण लि +स्ट मिल +ाउने त +रि +का हुन् +छ ।
पछि +ल् +लो प्ल +्या +ट +फ +र्म प्रति +स् +पर् +धा +हरूमा मा +त्र ला +गु हुन् +छ , ज +ब +कि , बाँ +की पा +ँ +च +व +टा स् +प्र +िङ +बो +र्ड र प्ल +्या +ट +फ +र्म दु +बै +मा ला +गु हुन् +छ ।
स्थित +ि सं +के +त गर् +न प +त्र +लाई सं +ख +्या +को अन्त +मा सं +ल +ग्न गर +िएको छ ।
सी +मा चा +र वर +्ष हो , त +र के +ही परि +स्थित +ि +हरूमा क +म हु +न सक +्छ ।
चो +खो अङ +्क क +ठ +िन +ाई +को डि +ग्र +ी सङ् +ग गु +ण +ा गर +िन्छ , त +्यो अङ +्क र सं +योग +को ग +ति बाट लि +इन् +छ ।
नि +यम अनु +सा +र , प्र +व +ेश +को लागि श +री +र सि +धा अ +थ +वा सो +ही अनु +रु +प +को हु +नुपर्छ ।
गो +ता +लाई अन्त +िम अं +क दिन +का लागि प्र +ाप +्त ग +रे +को अं +क +लाई डि +डि +ले ( ट +्या +रि +फ भ +ने +र प +नि चि +न +िने ) गु +ण +ा गर +िन्छ ।
यो अ +हि +ले अन्त +िम सि +फार +िस गरि +एका न +्यू +न +त +म गह +िर +ाइ +हरू हुन् ।
य +ी प्रति +यो +गि +हरूलाई सामा +न +्य +त +या स +ब +ै वि +द् +यालय +का बाल +बाल +िका +हरूलाई समा +यो +जन गर् +न डि +जा +इन गर +िएको छ ।
ट् +वि +स्ट +को ठ +्या +क् +कै प +हि +ला स +ाइ +ड +तिर बा +हि +र नि +क् +के +का हा +त +हरूले टि +ल +्ट +िङ गर् +दछ +न् ।
त्य +स +पछि क +ुल ज +म् +मा +को व +जन लि +इन् +छ र डी +डी द्वारा गु +ण +ा गर +िन्छ .
यो अ +त्य +न्त पि +डा +दा +य +ी र क +ष्ट +प्र +द हुन् +छ , त +र ज +्या +न ख +तरा +मा पार् +ने हु +दैन ।
सामा +न +्य +त +ः ए +क स् +को +र ड +ाइ +भ को ती +न त +त +्व ल +ाइ आध +ार मान +िन्छ +ः द +ृ +ष्ट +ि +को +ण , उ +डा +न , र प्र +वि +ष्ट +ि ।
दा +य +रा प्र +दर्शन गर् +नको लागि ए +क ब्र +ौ +न ट +्यू +ब ( सी +आर +टी ) प्र +योग गर +िएको थ +ियो । .
बे +ला +य +त +मा म्या +ग +्ने +ट्र +न ए +क म +हत +्व +पूर्ण विकास थ +िया +े , ज +स +ले स +व - मि +टर रि +जा +ेल +ुसन भए +का +े सा +ना प +्रण +ाल +ीहरू +का +े सि +र् +जना गर् +न टे +वा पुर +्या +या +े ।
स +ब +ै का +म अ +त्य +न्त गो +प +्य थ +ियो । यस +को बारे +मा पो +द् +स् +मो +उ +थ का अ +न +्य वै +ज्ञ +ान +िक +हरू र इन् +जि +नि +यर +हरू +सँग प +नि कु +रा गर् +न मिल +्दै +न थ +ियो ।
स +ाथ +ै , त +ल् +लो क +ोण +मा लक +्ष +ित गरि +एका एन् +टि +ना +हरू +हरू +सँग +ै , त्य +हा +ँ के +ही दूर +ी +मा आध +ार स्त +र +का प +रा +वर् +तन +हरू +बाट अव +रो +ध सि +र् +जना भ +ई बन +ेको ए +उ +टा म +ृ +त क्ष +े +त्र थ +ियो ।
अ +न +्य ग +ति +वि +धि +हर +ं +मा , एस +एल +सी ध +्व +नि +क र अव +र +क् +त वि +कि +रण +को म +त +ल +ब +द्वारा वि +मान +को खोज +मा अनु +सन् +धान +को लागि जि +म् +मे +दा +र बन +ाइ +यो थ +ियो ।
ए +उ +टा रा +डा +र बन +्द +ू +क +ले वस्तु +को स्थान +को बारे +मा जा +न +का +री दि +ँदै +न ; यस +ले ल +क्ष +्य +को ग +ति मा +प +न गर् +न ड +प् +प्ल +र प्र +भा +व प्र +योग गर् +दछ ।
ए +क स +मुद +्री देश भए +का +ले , जा +पा +नको ता +र +रह +ित सं +चार +से +वा +मा आ +गा +डि +देखि +नै रु +ची थ +ियो ।
जा +पा +नी म +ात +ृ +भू +मि +को ला +ग +ी सा +टे +क द्वारा ए +स्त +ै खा +ले प +्रण +ा +ली वि +क +सित भए +को थ +ियो ।
ज +स्त +ै रा +डा +र +को विकास भए +को थ +ियो , ख +ग +ोल +शास् +त्र +ीहरू +ले च +न +्द् +र र अ +न +्य न +जि +क +का एक् +स्ट +्रा +टर +ै +रि +डि +यल वस्तु +हरूको अव +लो +क +न गर् +नको ला +ग +ी आ +फ +्नो अनु +प्र +योग +मा ध +्या +न दिए ।
ज +स्त +ै सा +ना क +म्प +्यू +टर +हरू आइ +पु +गे +का थ +िए , ती चा +ँ +ड +ै र +डा +र प्र +दर्शन सु +धा +र गर् +न ए +ल् +गो +रि +द +म +को प्र +योग गरि डि +जि +टल सि +ग्न +ल प्र +ो +से +सिं +ग +मा ला +ग +ू गरि +यो ।
जी +पी +आर प +्रण +ा +ली +को वि +भि +न्न प्र +कार +को ब्याक - प +ैक र व् +हि +ल् +ड - कार +्ट सं +स्क +रण +हरू प +ल् +स - पा +वर सं +स्क +रण +हरूमा ए +क कि +लो +वा +ट सम्म +को क्ष +म +ता +मा उप +ल +ब् +ध छन् ।
स +मुद +्री प +री +क्ष +ण +को स +फल +ता +का आध +ार +मा , एन +आर +एल +ले यो प +्रण +ा +ली +लाई अ +झ रा +म् +रो बना +यो ।
अ +ाध +ार +भू +त प +री +क्ष +ण ए +क प्र +शि +क्ष +ण ज +हा +ज +का +े प्र +या +े +ग ग +री गर +िया +े , त +र त +्या +े का +म सं +ता +े +ष +जनक चा +हि +ँ भए +न ।
हा +म् +रो का +रण - यू +एस +एस +आर ए +बी +एम सम +झ +ौ +ते +हरू , यो दु +ई वर +्ष भित्र छो +ड +िएको थ +ियो ।
उ +क् +त द +शक +को अन्त +्य +भन्दा अ +घि यो विश्व +व +्या +पी वि +त +रण सहित प्र +का +शन +हरूमा परि +ण +त भ +यो , ज +स्त +ै कि ज +र्म +न जर +्न +ल आ +ना +ले +न डे +र फि +जी +क ।
रि +सि +भ गर् +ने र ट्र +ा +न्स +मि +ट ( प्र +सा +रण ) गर् +ने दु +ब +ै एन् +टे +ना +मा का +ठ +को फ्र +ेम +मा डा +इप +ोल ता +र +हरूको ठ +ू +लो ल +स्क +र प्र +योग गरि +एका छन् ।
ख +रा +ब मौ +स +म वा हु +स् +सु ला +ग +्दा , उ +क् +त उ +पकरण न +जी +कै भए +का पा +नी +ज +हा +ज +हरूको जा +ँ +च +बु +झ गर् +न बे +ला +बे +ला +मा घु +मा +इन +्छ ।
दा +ेश +्रा +े विश्व +यु +द्ध +पछि +का +े शी +त +यु +द्ध +का +े अव +धि +मा ल +डा +इका +े प्र +ाथ +मि +क " अ +क्ष " सं +युक्त राज +्य अ +मे +रि +का र सा +ेभ +िय +त सं +घ +बी +च +मा स +रे +र रह +न ग +या +े ।
प +श्च +ि +मी बि +जु +ली र वे +स्ट +िङ +हा +उ +स +का इन् +जि +नि +यर +हरूलाई सम +ग्र विकास +मा सह +योग गर् +न ल्य +ाए ।
यु +द्ध +को अन्त +भन्दा प +नि प +हि +ले , रा +डा +र +को गै +र - सैन +्य प्र +योग त +था नि +क +ट +को सम् +बन +्ध भए +का प्र +वि +धि +हरू तर्फ लक +्ष +ित वि +भि +न्न परि +यो +जना +हरूको प्र +ार +म् +भ गरि +यो ।
पर +माण +ु ब +म भन्दा बढ +ी , र +डा +र द् +वि +त +ीय विश्व +यु +द्ध +मा सं +ल +ग्न वि +ज +य +मा योग +दा +न ग +रे +को थ +ियो ।
प +त् +ता लग +ाउने वि +धि +हरूमा थ +प अनु +सन् +धान +को लागि , य +स विषय +मा ए +क प्र +मु +ख सम् +मेलन +लाई रू +सी अका +द +मी +द्वारा पि +भो +का लागि व्य +व +स्थित गर +िएको थ +ियो ।
यस +को लागि , ए +क ला +मो दा +य +रा +को परि +मि +ति अ +धि +ग्र +ह +ण र +डा +र ( प +र ) र सा +नो - दा +य +रा , अधिक स +टी +क मि +सा +इल सा +इट र +डा +र ( एम +एस +आर ) थ +ियो ।
हन् +स हो +लम +न र थ +े +ओ +दो +र ए +स्क +ुल +ेट +्स दु +व +ै सम् +ब +द्ध हे +न +रि +च हर +ज सं +स्थान संग प्रति +ष् +ठ +ित छन् , उ +नी +हरु +लाई पर +ाम +र् +श +दा +ता +को रू +प +मा थ +प गरि +यो ।
उ +न +ले ल +क्ष +्य +सम्म +को दूर +ी +को मा +प +न +मा इ +च् +छ्य +ाइ +एको स +टी +क +ता के +व +ल प +ल् +स +सहित +को वि +द +्यु +त +चु +म्ब +क +ीय ल +हर +हरु +को उप +योग गरि प्र +ाप +्त गर् +न सक +िन्छ भ +नि नि +ष् +कर् +ष नि +का +ले ।
उ +न +ले वा +ट +को बि +जु +ली खोज अव +धा +रण +ा +को आध +ार +मा दि +श +ात्मक रि +सी +भर प्र +योग गर् +ने , फर +क ट्र +ा +ंस +मी +टर +बाट शक +्ति +शा +ली सं +के +त +हरू सुन +्ने , प्र +स्त +ाव राख +े ।
ति +न +को यन +्त् +र +मा ए +क बे +ल +ना +कार प +रा +गो +लि +क प्रति +बि +म्ब +को स +ाथ डि +प +ोल एन् +टे +ना प्र +योग गर् +ने लक +्ष +्य ग +रे +को सि +ग्न +ल उत् +प +न्न गर् +न प्र +योग गरि +ने सरल स् +पार् +क ग +्या +प +को समा +व +ेश भए +को थ +ियो ।
हु +ल सामा +न +्य बि +जु +ली मा , र या +ग +ी आ +श् +व +स्त थ +ियो कि यो ध +ेर +ै उच +्च आ +वृत +्ति +मा का +म गर् +न सक +्छ या य +हा +ं सम्म कि अ +ति उच +्च आ +वृत +्ति क्ष +ेत +्रम +ा प +नि ।
हु +ल्स् +मे +यर +ले प +नि पा +नी +ज +हा +ज +को दु +री अन् +दा +ज गर् +न +का लागि प्या +ट +ेन्ट +को सं +श +ोधन प +नि प्र +ाप +्त ग +रे ।
ह +ाइ +ल्यान्ड टे +ल +र र जव +ान +सँग का +म गर् +दै , अ +हि +ले वा +शि +ं +ग +टन डी +मा अ +मे +रि +की से +ना अनु +सन् +धान प्र +योग +शा +ला ( एन +आर +एल ) मा ।
र +डा +र +को स +ब +ै पि +रि +कर +सर् +स +हरू समा +व +ेश छ , त +र य +स् +को म +त +ल +ब यो होइ +न +की ने +भि +को प्र +मु +ख +हरूले यो उप +ल +ब् +धि +हरू स्व +िका +रे ।
वा +स्त +व +मा , मु +ख +्य रु +प +मा स +ब +ै प्र +मु +ख रा +डा +र ख +ग +ोल +ीय ग +ति +वि +धि +हरू रे +ड +ियो +ख +ग +ोल +ीय अव +लो +कन +स +्थल +हरू +का यो +ज +क +का रु +प +मा सं +चा +लन गरि +एका थ +िए ।
लो +फ +लाई सामा +न +्य +त +या उ +न +को सम +य +का सर् +व +श +्रे +ष् +ठ रू +सी भ +ौ +ति +क +शास् +री मान +िन् +थ्यो ।
यस +मा वि +भि +न्न पर +जीव +ी त +त +्व +हरू थ +िए र त्य +स +लाई या +ग +ी - यु +डी +ए वा या +ग +ी एन् +टे +ना +को रू +प +मा चि +न +िएको थ +ियो ।
त्य +स +का के +व +ल सक +्ष +म इन् +जि +नि +यर र भा +ै +ति +क +शास् +त्र +ी भए +का +े के +न +्द् +री +य क +र्म +चार +ीहरू मा +त्र थि +एन , थु +प्र +ै वै +ज्ञ +ान +िक अनु +सन् +धान सं +स्थान +हरू प +नि थ +िए ।
या +ग +ी +को प +हि +लो वि +द +्या +वा +रि +धि गरि +रहे +का वि +द +्या +र +्थी +मध्ये ए +क ज +ना , शि +न् +टा +रो यु +डी +ए सँग सं +युक्त रू +प +मा ए +क पूर्ण रू +प +मा न +या +ँ एन् +टे +ना +को उ +द +य भ +यो ।
मो +र +ले +लाई लो +ब स् +वि +च +न एन् +टे +ना +को ज +टि +ल वि +द +्यु +त र मे +के +नि +कल डि +जा +ईन ने +त +ृ +त +्व गर् +न स +ौं +प +िएको थ +ियो ।
उ +डा +न मार् +ग +सं +गै गा +डि +को ग +ति +ले ते +र् +छो दु +री वृद् +धि गर् +छ ।
एन् +ई +सी आ +फ +्नो अनु +सन् +धान सं +स् +था +को कि +न् +जी स +ट +के +लाई ब +ाई स् +टा +टि +क ड +प्ल +र ई +न्ट +र् +फे +रे +न्स डि +टे +क् +टर नाम +क प +्रण +ा +ली बन +ाउने कार्य द +ियो ।
कु +नै प +नि पक् +ष +ले चु +म्ब +क +हरू प +नि उ +ल् +लेख ग +रे +न , त +र ज +र्म +न +हरूले स्प +ष्ट रू +प +मा उ +नी +हरूको प +ल् +स गर +िएको प्र +वि +धि +हरूको प्र +योग +को खु +ला +सा ग +रे ।
ns +s +i ' s अनु +सन् +धान +ले रा +ष्ट् +रि +य मौ +स +म से +वा +ल +ाइ डो +प +लर र +डा +र ए +क म +हत +्व +पूर्ण पूर्व +अनु +मान गर् +ने सा +ध +न हो भन +्ने कु +रा +मा वि +श +वा +श ग +रा +यो ।
ध +ेर +ै स +मान प +्रण +ाल +ीहरू , ज +स +ले छो +टो दा +य +रा +हरूमा वस्तु +हरूलाई निर् +देश +ात्मक जा +न +का +री प्र +दा +न गर् +यो , अर् +को दु +ई द +शक +हरूमा वि +क +सित गरि +यो ।
डि +जि +टल क +म्प +्यु +टर +को प्र +ार +म् +भि +क अनु +प्र +योग +हरू मध्ये ए +क ठ +ू +लो च +रण +ब +द्ध एर +्रे - एन् +टे +ना +हरूको वि +स्त +ृ +त अव +स् +था +को त +त +्व +हरूलाई एक +ल अव +स् +था +मा स् +वि +च गर् +न थ +ियो ।
ए +क तर्फ , र +डा +र +ले सि +द्ध +ा +न्त +मा थो +र +ै योग +दा +न द +ियो , जु +न म +ैक +्स +वेल र हर +्ट +्ज +का दि +न देखि अ +त्य +न्त +ै ज्ञ +ात थ +ियो ।
मो +बा +इल रे +ड +ियो यु +नि +ट नाम +क - ए +उ +टा ब +न् +दु +क ता +क +्ने आ +र् डी ए +फ को +ड +को प +हि +लो परि +यो +जना +को ने +त +ृ +त +्व पो +ल् +ला +र्ड +ले ग +रे ।
रे +ड +ियो ईन +्जि +नि +यर +िङ जा +पा +नको उच +्च शि +क्ष +ा सं +स्थान +मा ध +ेर +ै बल +ियो थ +ियो , वि +शे +स गरि इ +मपे +रि +यल विश्व +वि +द् +यालय +हरूमा ।
प्र +स्त +ाव +ित प्र +वि +धि +को लागि रे +ड +ियो सं +के +त +हरूको प्रति +ध +्व +नि ज +टि +ल थ +ियो , र वा +यु मन +्त् +रा +लय +ले य +दि यो प्र +माण +ित गर् +न सक +िन्छ कि भ +ने +र सो +ध +्यो ।
y +o +un +g k +o su +j +ha +au ka +ar +ya +an +w +ay +an g +ar +na t +ay +l +or d +wa +ra ro +be +rt mo +rr +is k +o pr +is +ht +a as +s +i +g +n ga +ri +y +o .
सा +र +सँग व्य +ाप +क अनु +प्र +योग +हरू छन् , वि +शे +ष ग +री न +क् +सा +ङ्क +न र रि +मो +ट से +न्स +िङ +मा ।
अ +जि +मु +थ र उच +ाइ प +हि +चा +नको लागि अल +ग रि +सी +भर र एन् +टे +ना +को प्र +योग गर +िएको थ +ियो ।
के +ही +ले ईन +्फ +्रा +रे +ड वि +कि +रण वा ले +जर ला +इट प्र +योग गर् +दछ +न् ; यि +न +लाई सामा +न +्य +त +या ल +ाइ +डर भन +िन्छ ।
त्य +स +को लागि स्प +ं +द +ित रा +डा +र , र पछि , ए +क c +w सं +के +त +बाट यो सू +च +ना प्र +ाप +्त गर् +न अ +तिर +िक +्त इन् +को +ड +िङ प्र +वि +धि +हरूको आव +िस् +कार हुन +ुपर +्ने थ +ियो ।
शै +क्ष +िक अनु +सन् +धान +ले उ +नी +हरूको वि +शि +ष्ट अनु +प्र +योग +हरूको सट्ट +ा आ +धा +र +भू +त प्र +वि +धि +को सु +धा +र +को पक् +ष +मा जो +ड दिए ।
या +ग +ी +का लागि क्या +भि +टि मज +ेन्ट +्रो +न प +नि रु +ची +को विषय थ +ियो ।
त +्यो उ +पकरण प +हि +लो +पटक ए +क एन् +भ +िए क्ष +े +त्र +को लु +बे +कर बे +मा परि +क्ष +ण गर +िएको थ +ियो , पे +ल् +जे +र् +हे +के +न न +जि +कै ।
उ +पकरण यू +एस +एस ली +री +मा अस +्था +य +ी रू +प +मा स् +था +प +ित भए +को थ +ियो , या +ग +ी एन् +टे +ना +सँग ए +क क्ष +े +त्र +को दृश्य +लाई चौ +ड +ाई +को लागि बन +्द +ू +क बै +रल +मा राख +िएको थ +ियो ।
यो उ +पकरण +ले ला +मो सं +र +च +ना +मा के +हि कि +लो +मि +टर टा +ढ +ा +बाट प्रति +बि +म्ब प +त् +ता लग +ाउने प्र +या +स +मा प्र +योग भए +को थ +ियो ।
प +ल्स् +ड र +डा +र +का स +ाथ प्र +योग +हरू मु +ख +्य ग +री छो +टो प +ल् +स +हरू नि +भ +ाउन +का लागि रि +सी +भर सु +धा +र गर् +न जा +री राख +ियो ।
यो प +हि +लो उ +पकरण +ले इस +प +लि +ट - अ +नि +ड म्या +ग +न +ट्र +ोन प्र +योग ग +रे +को थ +ियो जो ने +दर +ल्यान्ड +्स +मा रहे +को फिल +ि +प् +स +बाट कि +न +िएको थ +ियो ।
रे +डा +र छ +वि +हरू ख +ि +च +्ने प +हि +लो यन +्त् +र +हरू त्य +ही अव +धि +मा वि +क +सित भए ।
त +ल +का ख +ण्ड +हरूले प्रति +नि +धि न +मु +ना +हरू प्र +दा +न गर् +ने आ +शा गर +िएको छ ।
रे +ड आ +र् +मी +का " म +स +्ति +ष् +क +हरू " भ +ने +र ग्ल +्या +भ +्नो आर +्टि +ले +रि +स् +की अ +प्र +भ् +ले +नी +लाई मान +िन् +थ्यो ।
ता +ना +शा +ह जो +से +फ स् +टा +लि +न +क +को निर् +ल +ज् +ज महा +न परि +ष् +क +रण +ले उच +्च स्त +री +य सैन +्य क +मा +ण्ड र यस +का सह +ाय +क वै +ज्ञ +ान +िक स +मुद +ाय +लाई व +श +मा राख +ेको छ ।
अर् +को वर +्ष , उ +न +ले ए +क स् +पार् +क - अन्त +र ट्र +ा +न्स +मी +टर थ +पे र रू +स +मा प +हि +लो रे +ड +ियो सञ् +चार स +ेट प्र +दर्शन ग +रे ।
पर् +य +वे +क्ष +क +हरूमा यु +द्ध स +चि +व , हे +न +री ए प +नि स +मिल थ +िए ।
पि +न +ट्र +ी रे +खा +ले सु +रु +मा पु +रा +नो प +ल्स् +ड गर +िएको र +डा +र +को प्र +योग गर् +यो र चा +ँ +ड +ै मध्य क्या +ना +डा ला +इन ( एम +सी +एल ) सँग पू +र +क हुन् +थ्यो ।
प +ल् +स +को ल +म्ब +ाई +ले रा +डर +बाट हु +ने दु +री ना +प +नको सटि +क +ता +लाई न +ियन +्त्रण गर् +छ - ज +ति छो +टो प +ल् +स , त्य +ति न +ै अधिक सटि +क मा +प +न ।
p +v +o लक +्ष +्य निर् +धा +रण को लागि ओ +प् +टि +कल उ +पकरण +मा निर् +भर गर +िन्छ , र फि +जि +सि +ष्ट पाभ +ेल के . ले …
त्य +हा +ँ यु +द्ध पछि +का ध +ेर +ै र +डा +र प +्रण +ाल +ीहरू र अनु +प्र +योग +हरू छन् ।
त्य +स +ै +ले , रा +डा +र +ले वि +ज्ञ +ान +को विकास ग +रे +न , त +र यो प्र +बि +धि र ई +न् +जी +नि +यर +िं +ग +को सामा +न +्य कु +रा थ +ियो .
लि +ने +ग्र +ा +द +मा अनु +सन् +धान प्र +या +स +हरू स +मान रू +प +मा छ +रि +एका थ +िए ।
रे +ड +ियो +को दि +शा प +त् +ता लग +ाउने उ +पकरण +मा पूर्व चा +सो थ +ियो , न +ौ - पर +िव +ह +न र सैन +्य नि +गर +ानी दु +व +ै प्र +यो +जन +का लागि ।
यु +द्ध +पो +षण +मा यो प्र +वि +धि +को प्र +योग गर् +नको लागि माथि जा +पा +नी से +ना अधिक +ारी +हरूको अ +झ +ै प +नि कु +नै प्रति +ब +द्ध +ता थि +एन ।
एस +सी +एल +ले यो प्र +वि +धि +लाई रे +ड +ियो +को स्थित +ि खोज +्ने यन +्त् +र ( आ +र . पी . ए +फ ) भ +ने +को छ ।
यि +नी आर +डी +एफ प +्रण +ा +ली सहित +का रा +ष्ट् +रि +य नौ +से +ना संग भए +का प +हि +लो भा +डा थ +िए ।
छो +टो त +रंग +दै +र +्ध +्य र उच +्च शक +्ति +ले प +न +डु +ब् +बी +लाई हा +वा +बाट न +ै देख +्न मिल +्ने गरि प्र +भा +व +का +री बना +यो ।
सि +स्ट +म अ +झ +ै +प +नि सी +मा निर् +धा +र +ित गर् +न +मा अ +सम +र्थ थ +ियो ।
व्य +ाप +क - ब +्या +न्ड रि +ज +ेन्ट +ेन्ट +ि +भ रि +सी +भर +ले आर +सी +ए +बाट एन् +च ट +्यू +ब +हरूको प्र +योग गर् +यो , र प्र +ाप +्त प्र +ाप +्त एन् +टे +ना +मा ती +न य +ुगल +हरू थ +िए र लो +ब स् +वि +च +न समा +व +ेश गर +िएको थ +ियो ।
यो स् +ना +त +क र स् +ना +त +क मु +नि +को समा +व +ेश हुन् +छ , स +ाथ +ै यो क्ष +े +त्र +को शै +क्ष +ण +िक अनु +सन् +धान प +नि ।
प्र +भा +व +का +री रा +डा +र +ले व्य +ाप +क मध्य +म ( मा +टो ) र ई +च +्छ +ित लक +्ष +्य बी +च +को सि +मा +ना सं +छि +प् +त रु +प +मा प +त् +ता लग +ाउन सक +्ने भए +का +ले यो सम् +भ +व छ .
ज +हा +ज र वि +मान प +त् +ता लग +ाउने यो प्र +वि +धि +को प्र +योग +को लागि यो +स +ले गर् +दा प्र +स्त +ाव र एक +स्व प्र +ाप +्त +भो ।
यो ट्र +क म +ाउन +्ट प +्रण +ा +ली ए +क स्ट +ेशन +को सं +स्क +रण +को सा +नो सं +स्क +रण +को रु +प +मा डि +जा +इन गर +िएको थ +ियो ।
यस +ले ल +क्ष +्य +मा दा +य +रा +को सी +धा निर् +धा +रण गर् +न प +नि अनु +म +ति द +िन्छ ।
वर +्ष +ौ +ँ देखि , सा +र +का ध +ेर +ै वि +वि +ध +ता +हरू वि +वि +ध अनु +प्र +योग +हरूको न +ति +जा +बाट बना +इए +का छन् ।
ल +क्ष +्य +हरूलाई अ +न +्य प्रति +बि +म्ब +हरू +बाट अल +ग गर् +न , ए +उ +टा च +रण +मा डो +प्ल +र सि +स्ट +म प्र +योग गर् +नु आव +श +्य +क थ +ियो ।
सम् +मेलन +बाट प्र +ाप +्त नि +ष् +कर +्ष +हरू आ +म दर् +शक +हरूलाई स +म्प् +रे +षण गर् +न , वि +स्त +ृ +त कार्य +वा +ही जर +्न +ल +मा अर् +को म +हि +ना प्र +का +श +ित गरि +यो ।
आ +क्रम +ण +को प्र +ार +म् +भि +क चे +ता +व +नी प्र +दा +न गर् +न दु +ब +ै ठ +ू +ला र +डा +र सञ् +जा +ल +हरूलाई स +धै +ँ दूर +स् +थ स्थान +हरूमा बढ +ाई सा +र् +दछ ।
यो जा +च +ँ +नको लागि , वि +ल् +कि +न्स +ले ए +उ +टा उ +पकरण स +ेट उ +प गर् +यो अ +प् +पर इ +स् +टो +को म +ै +दा +न न +जि +क , नो +र्थ +अ +म्प् +तो +ं +न +सा +एर ।
अ +हि +ले +को दि +न सम्म , यो वि +स्व भ +रि न +ै स +बै +भन्दा ध +ेर +ै प्र +योग हु +ने दि +श +ात्मक एन +टि +ना हो ।
t +s +un +eo +ले प +नि nt +ri +मा सा +मे +ल भ +यो र अ +ाफ +्नो अनु +सन् +धान मया +ग +ने +र् +टो +न्स +मा जा +रि राख +्यो y +o +j +i i +to सङ् +ग ।
ब्रि +टे +नको उच +्च शक +्ति चु +म्ब +कॉन +को भन्दा वि +परि +त , एन +टी +आई +को प्र +ार +म् +भि +क यन +्त् +र +ले के +व +ल के +हि स +य स +य वा +ट मा +त्र उत् +पा +द +न गर् +यो ।
क +म आव +ाज आउ +ने एम +्लि +फा +यर +हरू भए +को एक +द +म +ै सु +क्ष +् +मग +्रा +ही रि +सि +भर +हरूको विकास हुन +ुपर +्ने थ +ियो ।
व +ाटस +न एस +सी +एल प्र +मु +ख अभि +य +ं +ता भ +यो र य +स परि +यो +जना +को ने +त +ृ +त +्व गर् +यो ।
सं +युक्त राज +्य अ +मे +रि +का , फ्र +ा +न्स , र क्या +ना +डा ज +स् +ता के +ही देश +हरूमा द +शक +को अन्त +्य +भित्र व्य +ाप +क मा +त्र +ा +मा त +ै +ना +ती +को अ +पे +क्ष +ा गर +िन्छ ।
प्र +ार +म् +भि +क चे +ता +व +नी क्ष +म +ता +हरू +सँग उप +ग्र +ह +हरूको आग +म +न +ले , से +ना +ले ओ +थ रा +डा +र +हरूमा आ +फ +्नो रु +चि +को स +ब +ै गु +म +ाए ।
वु +ड +रि +ङ्ग ; उ +नी य +ति ध +ेर +ै प्र +भा +वि +त भए कि अर् +को दि +न प +्रण +ा +ली +को पूर्ण विकास +को लागि आ +देश दि +इए +को थ +ियो ।
पुर +ात +न मि +स् +र र मध्य पूर्व +ी मान +िस +हरूले प +नि म +ृ +त +क +लाई सं +र +क्ष +ण गर् +न म +ह प्र +योग ग +रे ।
को +ठा +को ता +प +मान +मा म +ह ए +क ध +ेर +ै चि +सो तर +ल हुन् +छ , ज +स +मा ग्ल +ू +को +ज +ले ठ +ोस ग्र +ेन +्यु +ला नि +स् +कि +नेछ ।
मा +हु +री +हरूले टु +टु बि +रू +वा +मा वा +इन ह +ुपर की +रा +हरू +द्वारा उत् +पा +द +ित ह +नि +ड +्यू ज +म् +मा गर् +छन् ।
व्य +ाव +सा +य +िक प्र +श +ोधन +ले , ध +ेर +ै स् +रो +त +बाट मह +हरू मि +ला +एर , कु +नै प +नि वि +षा +क् +त प +दा +र्थ +हरूलाई पा +त +ल्याउ +ने मान +िन्छ ।
य +दि मह +लाई च +लाई , हल् +लाई , वा उत् +ते +ज +ित गरि ख +ल +बल +्या +इए +को हुन् +छ भ +ने क् +रि +स्ट +ल न +्यू +क् +ली ( बी +उ +हरू ) लाई य +दि बा +की +ँ +को हु +नु +भन्दा अ +झ स +जि +ल +ै बन +ाउन सक +िन्छ ।
सु +क +्खा मह +मा तर +ल मह +बाट नि +काल +िएको न +मी हुन् +छ ज +स +ले पू +र +ै ठ +ोस गै +र - चि +प +चि +पा क +ण +हरु +को सि +र् +जना गर् +छ +l .
ला +मा +े सम +य +देखि ल +ागे +का +े र ग +ढ +िए +का +े खा +े +की +का लागि ए +क का +ेक +्रे +न स +मी +क्ष +ा +ले मह +का +े प्र +या +े +ग +का +े पक् +ष वा वि +पक् +ष +मा कु +नै बल +िया +े प्र +माण भे +टे +न ।
सामा +न +्य +त +या , मह +लाई यस +को प्र +ि +च +ित तर +ल अव +स् +था +मा बो +त +ल +मा प्या +क गर +िन्छ ।
ता +प +ले प +नि रु +प लाई प्र +भा +व पार् +छ ( प्र +ा +कृत +िक म +ह रङ +लाई गा +ढ +ा गर् +छ ) , स् +वाद र सु +ग +न्ध ।
उच +्च ग +ुण +स्त +र +युक्त मह +लाई सु +ग +न्ध , स् +वाद , र एक +रू +प +ता +द्वारा छ +ुट +्य +ाउन सक +िन्छ ।
मह +मा प +नि ए +सि +ड हुन् +छ , ज +स +ले कार +मे +लि +ज +ेसन +को ला +ग +ी उत् +प्र +ेर +क +को का +म गर् +छ .
ह +नी डि +उ ह +नी के +ही क्ष +े +त्र +हरूमा लो +क +प्र +िय छ , त +र अ +न +्य क्ष +े +त्र +हरूमा , मौ +री पाल +क +हरूलाई बल +ियो स् +वाद +युक्त उत् +पा +द +न बे +च् +न गा +ह +्रो भए +को छ ।
" प्र +ा +कृत +िक " प्र +स +ोधन न +गर +िएको म +ह र सा +नो मा +त्र +ा मा कर् +क +श भए +को कि +सा +न हरु को म +ह प्र +योग ग +रे +मा म +ह नश +ा हु +ने अधिक सम् +भा +व +ना हुन् +छ ।
म +ह रंग +बाट प +नि वर् +ग +ी +कृत गर् +न सक +िन्छ , य +द +्य +पि यो कु +नै ग +्रे +डि +ं +ग स्क +ेल +को कार +क होइ +न ।
म +ह , ए +उ +टा गु +ल +ियो , तर +ल बा +क +्लो खा +द +्य प +दा +र्थ हो जु +न म +धु +म +क् +ख +ी र अ +न +्य की +रा +हरूले उत् +पा +द +न गर् +छ +न ।
म +ह लाई यस +को फ +ुल को श्र +ोत अनु +सा +र बि +भा +जन गर +िन्छ र प्या +क +ेट त बन +ाउने त +रि +का अनु +सा +र फे +री बि +भा +जन गर +िन्छ i
मह +लाई ज +ं +ग +ली मौ +री +को घा +र , वा घा +रे मौ +री +को हि +प +्भ +्स +बाट सं +ं +कल +न गर +िएको हुन् +छ , ए +क अभ +्या +स +लाई म +ह नि +काल +्ने रू +प +मा चि +न +िन्छ ।
मह +लाई पा +नी , सा +मग +्री , स् +वाद र सु +ग +न्ध , क +मी +हरूको अनु +प +स्थित +ि र स्प +ष्ट +ता सहित थु +प्र +ै कार +क +हरूको सं +ख +्या +मा आध +ार +ित गरि वर् +ग +ी +कृत गर +िएको छ ।
मह +को पर् +योग र उत् +पा +द +नको ला +मो र वि +वि +ध इ +ति +हा +स रहे +को छ ।
मह +मा फ्र +ुक +्ट +ोज हुन् +छ जु +न ग्ल +ुक +ोज +भन्दा प +नि क +म क +म ता +प +क्रम +मा क्या +मे +ल +मा परि +ण +त हुन् +छ ।
त +र , तिनी +हरु +का वि +भि +न्न प्र +कार +हरु र मा +त्र +ा +हरु मह +का कि +सि +म अनु +सा +र फर +क पर् +दछ +न् ।
त +ै +प +नि , त +्यो प्रति +क्र +िया ढ +ि +लो बन +ाउन म +ह चि +सो ता +प +क +र्म +मा रा +क +्नु पर् +छ ।
पुर +ात +न यु +ना +न +मा , म +ह पुर +ात +त +्व +बाट न +र +सं +हार +को अव +धि +मा उत् +पा +द +न गर +िएको थ +ियो ।
उ +दा +ह +रण +का लागि , भार +त +ले , फ +ाई +को प +री +क्ष +ा , र अ +न +्य अन +ुभ +वि +क मा +प +न ज +स् +ता अ +तिर +िक +्त गण +क +हरूमा मह +को स्त +र प्र +माण +ित गर् +दछ ।
यस +लाई प्र +ा +यज +सो खा +ना +को प्र +श +ोधन गर् +न +का लागि सा +मग +्री +को रु +प +मा प्र +योग गर +िन्छ ।
यस +लाई पार +म्प +ार +िक रु +प +मा मह +को स +ुपर +को का +ठ +को फ्र +ेम +को प्र +योग गरि सं +कल +ित गर +िन्छ .
ज +ब अ +न +्य कु +नै प +द्ध +ति न +हु +ँ +दा यो पिल +्स +िएको र ज +ले +को ठ +ाउँ +मा लग +ाउने म +ल +ह +म +को रु +प +मा , र घा +टी दु +खे +को नि +को पार् +न प्र +योग हुन् +थ्यो
क +म सामा +न +्य +त +य , क +म र +क् +त +चा +प , झ +ट् +का , मु +टुक +ो ध +ड् +क +न अ +नि +यम +ित +ता , र क +म्प +न हु +न सक +्छ , क +म +ै स +्ति +थि +मा म +ृ +त +्यु हु +ने गर् +छ .
चि +नी +का स +ब +ै या +ै +गि +क +हरू +ज +स्त +ै म +ह प +नि पर् +या +प् +त त +ता +एका +े ख +ण्ड +मा क्या +र +म +ला +इज हुन् +छ , र +ङ्ग गा +ढ +ा - गा +ढ +ा हु +ँदै अन्त +त +ः ड +ढ +्छ ।
पा +ग +ल म +ह नश +ा ग्र +ा +या +नो +ट +क्स +िन भए +को म +ह खा +नु +को परि +ण +ाम हो ।
बि +जु +ली +को चा +लक +ता +को म +ाप +न +हरु +को प्र +योग +ले मह +को गु +द +स्त +र ख +रा +नी +को सर् +त +मा था +हा हुन् +छ ।
य +दि ता +प ध +ेर +ै छ , वा स +मान रू +प +मा वि +तर +ित छै +न भ +ने क् +रि +स्ट +ल +ाई +ज +्द् +ड ह +नी प +ग्ल +ेर स +जि +ल +ै संग स्थान +ीय कार +्ब +न +ला +इज +ेशन बन +ाउन सक +्छ । .
अ +न +्य अ +ध +्य +यन +को अनु +सा +र , चि +न् +ता , अ +नि +द् +रा वा ह +ाइ +परि +टे +क् +टि +भ +को कु +नै प +नि लक +्ष +ण प्ल +ेस +बो +को तुल +ना +मा म +h ख +पत +को स +ाथ फे +ला प +रे +न ।
न +्यु +जि +ल +ैं +ड +को के +हि क्ष +े +त्र +हरु ( कोर +ो +मं +डल प्र +ाय +द् +वी +प , प्ल +ेन्ट +ी +को पुर +्ब +िय खा +डी र मार् +ल +बो +रो स +ाउ +न्ड +्स ) ले मा +त्र नि +र +न्त +र वि +षा +लु म +ह उत् +पा +द +न गर् +छ .
p +ol +y +f +l +or +al मह +ँ ज +ं +ग +ली मह +को प्र +कार हो र यो ध +ेर +ै प्र +कार +को फ +ूल +हरु को अनु +क +रण देखि व्य +ुत +्प +न्न गर +िन्छ ।
चो +खो मह +मा के +ही प +रा +ग +हरू हुन +सक +्छ र थो +र +ै म +ै +नको क +ण +हरू प +नि हुन +सक +्छ ।
ब +च् +चा +हरु +मा बि +टु +लि +स् +म +को ख +तरा +को का +रण यो ब +च् +चा +हरु +लाई नि +ष +े +ध .
सामा +न +्य +त +या म +ह यस +को प +ग्ल +िने वि +न् +दु +भन्दा क +म ता +प +क्रम +मा रह +ने हु +ना +ले यो अ +ति चि +स +िने तर +ल हो ।
के +हि सं +स +्कृ +ति +हरु मह +को ध +ेर +ै व्य +ाव +हार +िक स् +वा +स् +थ +्य उप +योग +हरु छ भ +ने +र विश्व +ास गर् +छ +न ।
के +ही प्र +कार +का मह +हरू ठ +ू +ला त +र थो +र +ै क् +रि +स्ट +ल +हरू उत् +पा +द +न गर् +छन् भ +ने अन +्य +ले थु +प्र +ै स - सा +ना क् +रि +स्ट +ल +हरू उत् +पा +द +न गर् +छन् ।
ट +्यू +पे +लो , एका +स +िया र से +ज लग +ाय +त +का के +हि मह +का वि +वि +ध +ता +हरू क +म नि +यम +ित रू +प +मा क् +रि +स्ट +ला +इज हुन् +छ +l
प्र +भा +व +पूर्ण मह +लाई प्र +कार र ग +ुण +स्त +र निर् +धा +रण गर् +नको लागि उप +योग +ी हुन् +छ ।
इजि +प +्ट +को उ +र् +वर +ता +का द +ेव +ता , मि +न +लाई , म +ह चढ +ाइ +न् +थ्यो ।
उ +नी +हरूको आ +फ् +नै , जु +न यस +मा भए +का अ +न +्य कु +रा +हरू +का का +रण हुन +सक +्छ ।
मि +श +्रण +को अनु +पा +त न +प् +नको ला +ग +ी सम् +पूर्ण च +क् +कर +लाई प्र +योग गर् +न सक +िन्छ .
मह +को प +रा +ग पु +ष् +प स् +रो +त +को आध +ार +मा ट्र +ेस गर् +न सक +िन्छ र त्य +स +ै +ले उत् +प +ति +को क्ष +े +त्र प +नि था +हा प +ाउन सक +िन्छ ।
मह +को रे +हो +लो +जि +कल र मे +लि +स् +सो +प +्लो +नो +लो +जि +कल वि +शे +ष +ता +हरूलाई यस +को उत् +पा +दन +मा प्र +योग गर +िएको मु +ख +्य बि +रु +वा ने +क् +टर स् +रो +त +को प +हि +चा +न गर् +न प्र +योग गर् +न सक +िन्छ ।
वि +शि +ष्ट प्र +कार को ए +सि +ड र ति +न +का मा +त्र +ा +हरु स +टी +क ता +पम +ान निर् +धा +रण मा प्र +ाथ +मि +क भू +मि +का नि +भा +उ +छन् ।
यस +को विश्व +व +्या +पी व्य +ाव +सा +य +िक उत् +पा +द +न र मान +व उप +भो +ग +को का +रण मौ +री +द्वारा उत् +पा +द +ित वि +भि +न्न मह +को प्र +कार ( जी +न +स ए +प् +स ) सर् +वो +त्त +म ज्ञ +ात छ ।
भे +दा +स र अ +रु प्र +ा +ची +न सा +हि +त्य +हरु +ले प +नि मह +लाई ठ +ुल +ो औ +ष +धि र स् +वा +स् +थ +्य खा +ना +को रू +प +मा उ +ल् +लेख ग +रे +को छ ।
यो क्ष +म +ता +ले उप +युक्त स्ट +क +रू +को चय +न गर् +न ध +ेर +ै स +जि +लो द +िन्छ ।
यस +ले फ्र +ुक +्ट +ोज र अ +न +्य सा +मग +्री +हरूको घो +ल +मा ठ +ोस अव +स् +था +मा पु +गे +का ग्ल +ुक +ोज क् +रि +स्ट +ल +हरूको ए +क अर् +ध ठ +ोस घो +ल बन +ाउँ +छ ।
य +स एन +एम +आर वि +धि +ले f +r +u +c +to +se र ग्ल +ुक +ोज +को तुल +ना +मा m +al +to +se , g +al +ac +to +se र अ +न +्य अल् +प +सं +ख +्य +क चि +नी +हरूको मा +त्र +ा गण +ना गर् +न स +के +न ।
यो प्र +क्र +िया +मा सु +क +ाउने र एन् +टी +के +कि +ं +ग ए +ज +ेन्ट को प्र +योग समा +व +ेश हु +न वा न +हुन प +नि सक +्छ । .
ती को +श +हरू ज +स +ले सो +नि +क +ेसन झे +ल +्छ +न , सामा +न +्य +त +या उ +नी +हरूले बढ +्न सक +्ने क्ष +म +ता गु +म +ाउँ +छ +न , ज +स +ले म +ह फ +रा +मे +ं +त +ेशन को मा +त्र +ा +लाई घट +ाउँ +छ ।
पा +नि +को मा +त्र +ा रि +फ +्या +क् +टो +मि +टर +ले स +जि +ल्ल +ै ना +प् +न सक +िन्छ ।
मह +लाई अल् +ट्र +ास +ोन +िक +ेशन +बाट खु +ला गर् +दा , अधिक +ांश ख +मी +र से +ल +हरू न +ष्ट गरि +एका हुन् +छन् ।
मा +द +क पे +य +हरू पु +रु +ष र म +हि +ला दु +व +ै उप +भो +ग गर् +छ +न ।
स +ब +ै गु +ल +िया +े र मसा +ले +दा +र परि +कार +हरूमा मा +ला +बार मसा +ला +का +े था +ेर +ै मा +त्र +ा मिल +ाइ +एका +े छ ।
सा +मग +्री +हरु क्ष +े +त्र +ीय रू +प +मा भि +न्न भए +ता +प +नि ए +क सामा +न +्य कन् +ना +डि +गा ऊ +टा ( कन् +ना +डि +गा खा +ना ) ए +उ +टा के +रा +को पा +त +मा सर् +व गर +िन्छ +l
यि +न +ीहरू दु +र् +ल +भ होइ +न ) , सा +ग +स +ब् +जी +को तर +का +रि र भु +टे +को सा +ग +स +ब् +जी +सङ् +ग वा वि +ना न +र +िव +ल पार +ं +परि +क रू +प +मा थो +र +न वा मि +ज +हु +क् +कु +पि +र +टि भन +िन्छ ।
के +र +ला +मा पा +नी +का ठ +ू +ला अन्त +र् +देश +ीय ज +ल भ +ण्ड +ार +हरू छन् , उ +क् +त स् +वच +्छ पा +नी +मा मा +छ +ा प्र +श +स्त पा +इन् +छन् , र नि +यम +ित रू +प +मा खा +न पा +इन् +छ ।
द +क्ष +िण र के +न +्द् +रि +य भार +त +मा ला +ेक +प्र +िय रहे +का +े अभि +यल भन +्ने तर +का +री +का +े बा +क् +ला +े स्ट +्यु द +क्ष +िण के +रा +ला +बाट अ +ाए +का +े विश्व +ास गर +िन्छ ।
ए +भि +यल , राज +्य +मा व्य +ाप +क रू +प +मा खा +एको शा +का +हा +री डि +श हो र ' स +ड +्य ' मा ए +क प्र +मु +ख भू +मि +का खे +ल +्छ । .
भार +त +को ध +ेर +ै राज +्य +हरूमा ग +ाई +को मा +सु +को ख +पत +लाई प्रति +बन +्ध गर +िएको छ ।
भो +पाल मा +स +ु र मा +छा +को व्य +ं +जन +को लागि रो +ज +गान जो +श , का +र् +मे , क +्यु +मा , बि +रा +नी , पा +यल +फ र क +बाब +को रू +प +मा चि +न +िन्छ ।
हर +िया +ण +ा +मा ज +ता +त +ै ग +ाई +वस्तु पाल +िने हु +ना +ले , य +हा +ँ +को खा +ना +मा दु +ग् +ध उत् +पा +द +न आ +म रू +प +मा प्र +योग गर +िन्छ ।
श +ता +ब् +दि +यौ +ँ +देखि +को व +्या +पार +िक सम् +बन +्ध र सा +ंस +्कृ +ति +क आ +दा +न प्र +दा +न +ले ह +रे +क क्ष +े +त्र +को खा +ना +मा म +हत +्व +पूर्ण प्र +भा +व पर् +यो ।
सि +क् +कि +म र प +श्च +िम ब +ङ्ग +ाल +का +े हि +मा +ली प +हा +ड क्ष +े +त्र दा +र् +जि +ल +िङ +का मान +िस +हरू छ +्या +ङ पि +उँ +छन् ।
छ +्या +ङ परम +्प +रा +गत बि +यर ज +स्त +ै हुन् +छ , जु +न ज +ौ , क +ोदो , वा चा +म +ल +बाट बन +ेको हुन् +छ ।
ना +रि +यल र स +मुद +्री मा +छ +ा अधिक +ांश भन्दा खा +ना +को आध +ार +को रू +प +मा से +वा गर् +दछ ।
अ +रू सं +स +्कृ +ति सङ् +ग +को सम् +पर् +क +ले भार +ति +य भो +जन शि +ष्ट +ा +चार +लाई प्र +भा +व पा +रे +को छ ।
सम +का +ली +न के +रा +ला +का +े खा +ना +मा मा +सु +का परि +कार +हरू प +नि समा +व +ेश हुन् +छन् ।
राज +स्थान +मा खा +ना प +क +ाउन , सू +खा क्ष +े +त्र +लाई सामा +ग्र +ी +को उप +ल +ब +्ध +ता +द्वारा द +ृ +ढ रू +प देखि आ +कार +ित गर +िएको छ ।
तर +का +री +लाई ध +ेर +ै भु +टेर प +क +ाउनु ए +उ +टा आ +म अभ +्या +स हो ।
ज +मि +न को उच +ाई अनु +सा +र ज +ौ , गह +ु , फा +पर , क +ोदो , स +ब् +जि +हरु , आ +लु र भट +मा +स फल +ाइ +न +्छ i
भार +त +मा प्र +ार +म् +भि +क आ +हार मु +ख +्य +त +या फल +फ +ूल , स +ब् +जि +हरू , फल +हरू , अन् +न , डे +य +री उत् +पा +दन +हरू , र म +ह समा +व +ेश थ +िए ।
यो ए +क सु +ग +न्ध +ित , पो +ष +क त +त +्व +हरूको अनु +क +रण गर +ेको +ले गि +ङ्ग +गे +ली ( ति +ल ) त +ेल द +क्ष +िण +मा सामा +न +्य छ ।
हा +द +िया भा +त +बाट बन +ेको बि +यर हो , जु +न उ +माल +िएको भा +त +मा ज +डि +बु +टी +हरू मि +स +ाई उ +क् +त मि +श +्रण +लाई लग +भ +ग ए +क ह +प् +ता +सम्म ख +मी +र +मा छो +डे +र बना +इए +को हो ।
चा +म +ल +बाट बन +ेको हा +द +िया ए +उ +टा ता +ज +ग +ी ल्याउ +ने पे +य +प +दा +र्थ हो ।
ऐ +ति +हा +सि +क रू +प +मा भो +जन जो ध +ेर +ै दिन +सम्म टि +क +्ने र न +त +त +ाइ +क +न खा +न मिल +्ने खा +ना +हरू रो +जि +न् +थ्यो +l
आ +न +्द् +रा +मा , स +ब् +जी तर +का +री +हरु ज +स्त +ै ल +ौ +का र पर +वार बि +शे +ष दा +ल +मा हा +ल +िन्छ
भार +त +ीय व्य +ं +जन +ले म +ले +श +ियन खा +ना प +क +ाउने शै +ल +ियो +ं +मा ध +ेर +ै प्र +भा +व पा +रे +को छ र सिं +गा +पुर +मा लो +क +प्र +िय +ता प +नि प +ाउँ +छ ।
भार +त +को भो +जन अ +झ +ै वि +क +सित भ +ै +राख +ेको छ , रा +ष्ट् +र +को अ +न +्य समा +ज +हरु +संग +को सा +ंस +्कृ +ति +क अन्त +र् +क्र +िया +ले ।
भार +त +ीय खा +ना प +नि ध +र्म , वि +शे +ष हि +न् +द +ू र सा +ंस +्कृ +ति +क छ +नौ +ट +हरू र पर +ं +प +रा +हरू +द्वारा प्र +भा +वि +त हुन् +छ ।
इन् +ड +ियन +हरु +ले उ +प महा +द् +वि +प +को पा +क परम +्प +रा +ल +ाइ विश्व +भ +रि फै +ला +एका छन् .
चि +क +न टि +क् +का ज +स् +ता भार +त +ीय त +न् +दु +र भो +जन अ +त्य +न्त लो +क +प्र +िय छन् ।
ध +ेर +ै के +र +ला परि +वार +हरूमा , ए +क सामा +न +्य भो +जन +मा भा +त र स +ब् +जी हरु हुन् +छन् ।
हा +ल +ै +का द +शक +मा सू +र +्य +मु +ख +ी , सा +फ +फ्ल +ाव +र , क +पा +स +को दा +ना र भट +मा +स +को त +ेल भार +त भ +रि प्र +ख +्या +त छन् ।
सि +क् +कि +म +मा ने +पा +ली , भु +टा +नी र ले +प् +चा ज +स् +ता वि +भि +न्न जात +ीय समू +ह +हरू छन् ज +स +को आ +फ् +नै . भि +न्न व्य +ञ् +जन +हरू छन् ।
आ +दि +वा +सी क्ष +े +त्र +हरूमा , लो +क +प्र +िय पे +य भ +ने +को सु +ल्फ +ी +को रु +ख +बाट आउ +ने से +प ( र +स ) हो , जु +न फ +र्म +ेन्ट गर् +ने हो भ +ने म +दि +राज +न +्य हुन +सक +्छ ।
यस +मा रा +म् +र +री ता +र +िएको गो +लो , भित्र खा +ली भए +को पू +री हुन् +छ ज +स +मा स् +वाद मि +स +ाइ +एको पा +नी , उ +मा +लि +एका वर् +गा +कार टुक +्रा पार +िए +का आ +लु , ब +ङ्ग +ा +ली च +ना , सि +मी आ +दि +को मि +श +्रण भर +िएको हुन् +छ ।
भर +त +को अ +रु राज +्य +हरु +को बि +परि +त् , के +र +ला +मा भ +ने बि +हा +नको न +स् +ता +मा मा +स +ु खा +नु समा +न +्य मन +िन्छ ।
यो गर् +मी +या +म +मा चि +सो वा को +ठा +को ता +प +मान +मा पि +इ +ने गर +िन्छ , र चि +सो मौ +स +म +को सम +य +मा प्र +ाय +ः ता +तो हुन् +छ ।
यो के +रा +ला +को खा +ना +मा प्र +योग गर +िएको मु +ख +्य स्ट +ार +्च सामा +ग्र +ी हो ।
कल् +लू ( ची +टो +थो कल् +लू ) ए +क लो +क +प्र +िय प्र +ा +कृत +िक र +क्स +ी हो जु +न के +रे +ला +मा न +र +िव +ल र पा +इन +को रू +ख +बाट नि +का +ले +को छ ।
के +र +ला +मा इ +ड +ली , डो +सा , ओ +प् +पम , इ +डि +ओ +प् +पम , पु +त्त +ु , पा +थि +री ज +स् +ता ना +स् +ता व्य +ं +जन +हरू छन् ।
के +रल +का खा +ना +मा यस +को सम +ृ +द्ध व +्या +पार +िक वि +रा +स +त दर् +श +ाउँ +छ ।
को +जि +को +डो +न ह +लु +वा प्र +ाय +ः ( अ +त्य +धि +क परि +ष +्कृ +त ग +हु +ँ ) बाट बना +इए +को हुन् +छ , र के +रा , घि +उ वा न +रि +ल ज +स्त +ै वि +भि +न्न परि +कार +हरूमा आउ +ँ +छ ।
पछि , बे +ला +य +त र पो +र् +च +ुगल +सँग +को व +्या +पार +को प्र +भा +व +लाई प +हि +ले न +ै भार +त +ीय व्य +ञ् +जन +मा थ +प +ियो ।
र +क्स +ी भ +ण्ड +ार त +्या +हा सामा +न +्य हो , जु +न ठ +ू +लो सङ +ख +्या +को ट्र +क चा +ल +हरूको खा +न +पा +न +मा हुन् +छ ।
कम +ल +को न +ली ( क +म +ल का +क् +री भ +ने +र प +नि चि +नी +न +्छ ) सि +न् +धी परि +कार +मा प +नि प्र +योग गर +िन्छ ।
माल +वा +नि कुव +िज +िन ए +क वि +शे +ष +ता हो ट्र +ोप +िक +ल क्ष +े +त्र +को जो डि +वो +गा +ड माल +वा +नको कि +ना +र देखि द +क्ष +िण +ी महा +रा +स् +ट्र +को सि +मा +ना गो +वा सम्म फै +ल +िएको छ ।
य +स क्ष +े +त्र +का थु +प्र +ै मु +स् +लि +म परि +वार +हरूले आ +फ +्नो परम +्प +रा +गत क +रु +थ ह +लु +वा +को लागि प्र +सि +द्ध छन् ।
म +ोह +री मट +न प +नि म +ल् +वा +नी परि +कार +को ए +क प +ृ +थ +क मि +ठा +स हो .
के +रा +ला +का अधिक +ांश हि +न् +दु +हरू , ब्र +ा +ह +्म +ण स +मुद +ाय +को बा +हे +क , मा +छ +ा , चि +क +न , मा +स +ु , सु +ँ +गु +र , अ +ण् +डा र मट +न खा +न् +छन् ।
म +ुगल +ई व्य +ञ् +जन को ए +क उप +न +्या +स +को रू +प +मा भार +त +ीय उप +महा +द् +वी +प +मा म +ुगल स +ाम् +राज +्य शा +ही भा +न्से +द्वारा वि +क +सित खा +ना प +क +ाउने शै +ली छ ।
अर +ुण +ा +चल +को आव +ास +ीय जन +जात +ि मा +स +ु से +व +क हुन् र उन +ीहरू +का व्य +ञ् +जन मा मा +छ +ा , अ +ण् +डा , मा +स +ु , चि +क +न , सु +ँ +गु +र प्र +योग गर् +छन् । .
उत् +त +र भार +त +ीय र द +क्ष +िण भार +त +ीय व्य +ञ् +जन +हरूको वि +शे +ष रू +प देखि रा +म् +रो तर +िका +ले प्रति +नि +धि +त +्व गर +िन्छ ।
रा +ेट +ी +ला +र् +इ प्र +ाय +ज +सा +े तर +का +री हा +त +मा न +लग +ाइ +क +न खा +न प्र +या +े +ग गर +िन्छ ।
अ +न +्य पे +य +प +दा +र्थ +हरूमा नि +म्ब +ु पा +नी ( ले +मो +ने +ड ) , छा +च , ब +दा +म दु +ध ( न +ट् +स र अल +ैं +ची सहित +को ब +दा +म +को दु +ध ) , र न +र +िव +ल पा +नी पर् +दछ +न् ।
भार +त +ीय खा +न बाट प्र +भा +वि +त भए +का खा +ना +हरु हुन् फिल +ि +प +िनो , भि +ये +ता +ना +मी , इन् +डो +ने +स +ियन , थ +ाई र बर् +मा +को खा +न हरु हु +न ।
भार +त +मा अ +न +्य लो +क +प्र +िय मा +द +क पे +य +हरूमा फे +नी पर् +दछ , ए +क गो +वा +को र +क्स +ी जु +न न +र +िव +ल +बाट वा का +ज +ू ए +प् +प +ल +को र +स +बाट बन +ेको हुन् +छ ।
सम +य बि +त +्दै जा +ँ +दा , वि +भि +न्न खा +द +्य परि +कार +हरू स्व +देश +ी परि +कार +हरू +सँग सम् +मि +श्र +ित भए +का छन् ज +ब कि वि +देश +ी स् +वाद +हरूलाई स्थान +ीय स् +वाद अनु +सा +र अनु +कू +ल बना +इए +को छ ।
पा +म वा +इन , स्थान +ीय रू +प +ले नी +रा +को रू +प +मा चि +न +िन्छ , वि +भि +न्न प्र +जात +ि +को टु +ड् +डी हा +त +हरूको इन्फ +्लो +रे +स्क +िन +बाट नि +काल +्ने ए +क रू +ख +को र +स हो ।
पु +री र क +चौ +री +हरू वि +शे +ष अव +सर +हरूमा खा +इन् +छ ।
लो +क +प्र +िय ना +श् +ता +हरूमा ग +ोल गो +प् +पा ( अ +न +्य ठ +ाउँ +हरूमा पा +नी पु +री भन +िन्छ ) समा +व +ेश छ ।
अ +चार बन +ाउन र वि +शे +ष अव +सर +हरूमा देखि बा +हे +क , वि +शु +द्ध आ +दि +वा +सी इ +ला +का +हरूमा त +या +र पार +िने , यौ प +क +वा +न +मा त +ेल त +था मसा +ला +हरू क +हि +ले +का +हि प्र +योग गरि +न् +छन् ।
अ +ण्ड +ाम +न त +था नि +को +बार द् +वि +प +का परि +कार +हरूमा स +मुद +्री खा +ना +ले म +हत +्व +पूर्ण भू +मि +का खे +ल् +दछ ।
प्र +योग गरि +ने के +ही सामा +न +्य सा +मग +्री +हरू आँ +प पा +उ +डर , ता +मार +िन् +द , को +क +ुम फ +ूल र सु +के +को अ +नार +को बी +उ हुन् ।
के +हि मन +पर् +ने व्य +ञ् +जन +हरु मा न +र +िव +ल कि +ट , त +न् +डो +री आ +लु , सो +या डो +सा , प +ोड् +ला +न् +क +ाई , घु +मे +का स +ब् +जि +हरु , क +पाल बा +क +्लो , र प +का +एको सि +मि ।
आ +यर +ल +्या +ण्ड +मा द +क्ष +ी +ण +पूर्व +ी एस +िया +ली +हरू स +बै +भन्दा छि +टो वृद् +धि भ +इ +रहे +को जात +ीय समू +ह हो ।
मसा +ला +लाई भार +त +बाट कि +न्न +ुभ +एको थ +ियो र यु +रो +प र ए +श +िया +को व +रिप +री का +रो +बार गर +िएको थ +ियो ।
दा +ल , चा +म +ल , ग +हु +ँ +को आ +टा +का वि +भि +न्न प्र +कार आ +ज +कल ख +ाई +ने मु +ख +्य खा +न +मा पर् +छ +न .
ब्र +ा +ह +्म +ण आ +फ +्नो शा +का +हा +री व्य +ञ् +जन +को लागि प्र +सि +द्ध छ , खा +सग +री सा +म +बर र रा +सम +को प्र +कार +हरू ।
पछि +को व्य +ञ् +जन पछि सं +स +्कृ +ति +हरू +बाट प्र +भा +वि +त भ +यो जो आध +ु +नि +क उज +बे +कि +स्त +ान +को क्ष +े +त्र देखि क +श् +मी +र द्वारा क +श् +मी +र +को आ +क्रम +ण +सँग आ +ए ।
ल +क्ष +्य +द् +वी +प +का प +क +वा +न +हरूमा के +र +ला +को पा +क +वि +द +्या +को प्र +भा +व नि +कै गह +न छ , कि +न +की यो टा +पु के +र +ला +को स +मि +प छ ।
यो ब्य +न् +जन अ +रु बिर् +या +नी +हरु भन्दा नि +कै फर +क छ ।
आ +ंध +्र प्र +देश +को भो +जन , म +स +ला +हरूको अधिक प्र +योग त +था द +क्ष +िण भार +त +ीय परि +कार +मा ज +स्त +ै इम +ली प्र +योग +को लागि प्र +ख +्या +त छ ।
मध्य पूर्व +मा देखि +ने भार +त +ीय पा +क दृश्य य +ी देश +मा भए +को भार +त +ीय डा +य +स् +पोर +ा द्वारा एक +द +म +ै प्र +भा +वि +त छ ।
क +ोदो +गु जि +ल् +ला मसा +ले +का सु +ँ +गु +र +को पो +र् +नि +श क +री +व +का लागि चि +न +िन्छ , ज +ब +कि तरा +ई कर् +ना +ट +क स +मुद +्री खा +ना मा मा +हि +र हुन् +छ ।
ठे +कुव +ा चि +नी , ग +हु +ँ , पि +ठ +ो र न +र +िव +ल +का टुक +्रा +हरू +बाट बन +ेको ए +क प्र +कार +को मि +ठ +ो खा +ना हो ।
ल +क्ष +्य +द् +वी +प +का मान +िस +हरूले ध +ेर +ै मा +त्र +ा +मा न +र +िव +ल पा +नी पि +उँ +छन् , जु +न द् +वी +प +मा स +बै +भन्दा प्र +चु +र मा +त्र +ा +मा वा +यु +युक्त पे +य हो ।
इन् +दो +र +को स्ट +्री +ट ( स +ड +क ) खा +ना प्र +ख +्या +त छ त्य +स् +ता पस +ल +हरु +ले जु +न क +य +ौं पी +ढ +़ +ी +देखि सं +चा +लन +मा छन् ।
म +ला +वी व्य +ञ् +जन को अद +्व +ित +ीय स् +वाद म +ला +वी मसा +ला , न +र +िव +ल र को +क +म को उप +योग ले गर् +दा आउ +छ ।
स् +वाद +को लागि हर +ियो सा +ग +पा +त र ज +रा +हरूको प्र +योग गु +ज +रा +ती र द +क्ष +िण भार +त +ीय व्य +ञ् +जन +मा सामा +न +्य हो ।
उ +नि +हरू र् +पा +य बि +हा +नको ना +स् +ता +मा च +िया वा क +फि पि +उ +न रू +चा +उ +छ +न , य +द +्य +पि खा +ना प्र +ाथ +मि +क +ता +हरू क्ष +े +त्र +ीय रू +प +मा भि +न्न हुन् +छ ।
भार +त +को पार +म्प +रि +क बि +हा +नको भो +जन +ले सामा +न +्य +त +या द +क्ष +िण र पूर्व +मा भा +त र उत् +तर +मा सिं +गो ग +हु +ँ +को रो +टी +हरु मु +ख +्य खा +ना +को रू +प +मा समा +व +ेश गर् +दछ +l
परम +्प +रा +गत रू +प +मा , कि त स +त +ह +मा बस +्दा वा ध +ेर +ै क +म दि +शा या कु +शन +मा हु +ँ +दा भार +त +मा भो +जन ख +ाए ।
पार +म्प +रि +क सर् +भि +ङ्ग शै +ली क्ष +े +त्र अनु +सा +र भार +त +भर फर +क पर् +छ ।
द +ही खा +ना +मा राख +्नु सामा +न +्य प्र +चल +न हो , जु +न मसा +ले +दा +र खा +ना +लाई वि +लय गर् +ने ए +उ +टा त +रि +का हो ।
अ +ड +ियो ज +ैक +मा ए +क चौ +थो घण +्ट +ी +ले यो अ +तिर +िक +्त जा +न +का +री ल +िन्छ ।
स +ब +ै i +p +ho +ne का मो +डे +ल +हरूमा लि +ख +ित काग +जात +हरू र us +b के +बल +मा ड +क के +ने +क् +टर हुन् +छ ।
स +ब +ै सं +स्क +रण +मा आई +फो +न +लाई ए +क आउ +टल +ेट +बाट चार +्ज गर् +न द +िने ए +क us +b पा +वर ए +डे +प् +टर , वा " दी +वार चा +र् +जर " समा +व +ेश छ ।
लग +भ +ग स +ब +ै इन +प +ुट ट +च स्क् +री +न मार्फत दि +इन् +छ , ज +स +ले ब +हु - स्प +र् +श प्र +योग ग +री ज +टि +ल इ +शा +रा +हरू बु +झ +्दछ ।
ए +क ब +हु प्र +कार्य खो +ल +्ने / बन +्द गर +ने बट +न उ +पकरण +को माथि स्थित हुन् +छ ।
आई +फो +नको मार् +के +टि +ं +ग " , अर् +था +त यस +ले न कि सम् +बा +ह +क +ले स +फ् +टव +ेय +र अनु +मो +दन +लाई , र बि +स्त +ार +ित सु +र +क्ष +ा प्या +च +हरु +लाई न +ियन +्त्रण गर् +नेछ .
ए +न्ड +्रो +इ +ड ; य +द +्य +पि ने +क्स +स र पि +क्स +ेल +का उ +पकरण +हरूले सञ् +चा +लन प +्रण +ा +ली अप +ड +ेट +का लागि दु +ई वर +्ष र सु +र +क्ष +ा +को लागि ती +न थ +प वर +्ष +को ग +्या +रे +ण् +टी दि +इए +को छ ।
यो प्र +वि +धि +को क +स +री प्र +योग गरि +नेछ भन +्ने उ +दा +ह +रण +को बारे फो +टो +लाई पूर्व +ाव +लो +क +न गर् +न र यस +लाई लि +न +को लागि थि +च +्ने स्क् +रि +न थि +च +्दा ह +लु +का रू +प +मा थि +च +्दछ ।
ए +प् +प +ल +ले आई +फो +न +मा यू +ट +्यू +ब भि +डी +यो +हरू हे +र् +नको ला +ग +ी ए +क फर +क अनु +प्र +योग प +नि विकास गर् +यो , ज +स +ले ए +च +को प्र +योग गरि इन् +को +ड +िङ पछि भि +ड +ियो +हरू स् +ट्र +िम गर् +दछ ।
चि +न +िया उप +भो +क् +ता +हरूको बि +च +मा सु +न बि +ला +सी उत् +पा +द +नको लो +क +प्र +िय चि +न् +ह हो भन +्ने था +हा पा +ए +पछि ए +प् +प +ल +ले गो +ल् +ड मो +डे +ल बना +यो ।
नि +क +ट +ता से +न् +सरल +े कल +को सम +य +मा यन +्त् +र +को न +जि +कै हु +दा प्र +दर्शन र ट +च +स्क् +रि +न नि +ष् +क्र +िय गर् +दछ । .
यो कार्य +क्रम +को लक +्ष +को ए +क वि +शे +ष पक् +ष भ +ने +को बा +ह +क पस +ल +हरु भन्दा ए +प् +प +ल +को पस +ल +हरु +मा आई +फो +न कि +न +्ने ग्र +ा +ह +क +हरु +को सं +ख +्या बढ +ाउनु हो .
अ +सि +स् +टि +भट +च आई +ओए +स उ +पकरण +को ब +हु - ट +च स्क् +रि +न तप +ाई +ं +को अ +नौ +ठ +ो भौ +ति +क आव +श +्य +क +ता +हरूमा अनु +कू +लन गर् +न म +द् +द +त गर् +दछ ।
ए +प् +प +ल +को वा +रे +ण् +टी +ले पा +नी +बाट हु +ने क्ष +ति +लाई न +सम +ेट +्ने हु +ना +ले क +र्म +चा +री +हरूले म +र्म +त वा +रे +ण् +टी वा सट्ट +ा द +िने वा +रे +ण् +टी अनु +मो +द +न गर् +नु +भन्दा अ +गा +डि सू +च +क +हरूको जा +ँ +च गर् +छन् ।
कि +न +भ +ने के +ही अनु +प्र +योग +हरूले प्र +योग +कर्ता जा +न +का +री ते +स् +रो - पक् +ष वि +ज्ञ +ा +पनदात +ा +हरूलाई अनु +म +ति बि +ना न +ै दि +इ +रहे +का थ +िए ।
एस +डी +के रि +ली +ज गर् +नु अ +घि , ते +स् +रो प +क्ष +हरूलाई स +फा +री मार्फत चल +्ने " वे +ब अनु +प्र +योग +हरू " डि +जा +इन गर् +न अनु +म +ति द +िएको थ +ियो ।
ड +बल - ट +्या +प +िङ +ले वा +इ +ड +स्क् +री +न र फु +ल +स्क् +री +न भि +ड +िया +ेब +ी +च स्वी +च गर् +छ ।
ana +aw +as +he +k t +ha +au ma +a pa +ni bi +k +re +ta +a h +ar +u le p +ra +ay +a k +ha +ri +d +da +ar k +o su +bi +dh +a +a k +o la +ag +i ac +ti +va +t +ion p +ra +da +an g +ar +ch +a .
उ +दा +ह +रण +का लागि , य +दि क +ल प्र +ाप +्त हु +ँ +दा सङ् +ग +ी +त ब +जि +रहे +को छ भ +ने सङ् +ग +ी +त फे +ड आउ +ट गर् +छ , र क +ल समा +प् +त भए +को बे +ला +मा फर्क +िन्छ ।
उ +दा +ह +रण को ला +ग +ी , व +्या +पार +मा बि +ज्ञ +ाप +न +मा राख +िए +का प्र +ाय +ः फो +न +बाट जा +नी - जा +नी क्या +म +रा झि +क +िएको थ +ियो अ +थ +वा ग +ी +त ब +ज +्ने र खे +ल +हरु खे +ल् +न मिल +्ने क्ष +म +ता ह +ट +ाइ +एको थ +ियो
अ +ाइ +अ +ो +ए +स् उ +पकरण व् +ही +ल +चे +यर +मा म +ाउन +्ट गर् +दा प +नि जे +स्ट +र +हरू ज +स्त +ै घु +म +ाउन र हल् +ाउन सक +िन्छ ।
सह +ाय +ता का स +ाथ प +हु +च भ +यो भ +ने स्व +पर +ाय +ण +ता वा ज्ञ +ान +ेन +्द् +रि +य सम् +ब +न् +धी अ +न +्य सम +स +्या भए +का मान +्छ +े लाई तो +क +िएको क +म ( अ +थ +वा ए +प ) मा के +न +्द् +र +ित रह +न म +द् +द +त मिल +्छ i
उ +न +ले स +फ् +टव +ेय +र र अ +फस +ेट अ +रु +को उप +योग +को ला +ग +ी प्र +का +श +ित ग +रे ।
त +था +पि , ए +प् +प +ल +ले चा +र वर +्ष भन्दा बढ +ी पु +रा +नो आई +फो +न को पु +न +रा +वृत +्ति लाई सम +र्थ +न ग +रे +को छ ।
य +स प्र +कार +ले यो स +त +ह +ले ए +उ +टा वा +स्त +वि +क ब +स्त +ु +को भौ +ति +क +ता ल +ाइ स +क्र +िय गर् +दछ ।
आई +फो +न ए +प् +प +ल सम् +ब +द्ध +ता द्वारा डि +ज +़ +ाइ +न र मार् +क +ेट गर +िएको स् +मार् +ट +फो +नको ए +क ला +इन हो ।
यस +मा प +छा +डी बल +्ने से +न्स +र छ ज +स +ले न +्य +ुनतम प्र +का +श +मा फो +टो ख +ि +च् +न सक +्छ र ए +उ +टा ले +ड फ्ल +्या +श छ जु +न भि +ड +ियो ख +ि +च +्ने अव +धि +भ +रि ब +लि +रह +न सक +्छ ।
यस +ले वै +कल् +पि +क प्र +त्य +क्ष प्र +सा +रण ज +स्त +ो वा +स्त +वि +क स +वा +री चा +प +को जा +न +का +री दि +दै , दु +ई स्थान बी +च +को दि +शा प +नि यस +ले दि +न सक +्छ ।
यस +ले आग +ा +मी फो +न र फे +स +टा +इम क +ल , न +या +ँ पा +ठ सन् +देश +हरू , न +या +ँ र पठ +ाइ +एका मे +ल +हरू , र क्या +ले +न्ड +र घट +ना +हरूको लागि देखि +ने र क +म्प +न अल +र +्ट दु +ब +ै उद् +धा +र गर् +दछ ।
यस +मा स् +वच +ाल +ित हि +ज +्जे जा +च +्ने त +था स +च +्य +ाउने , शब्द +हरूको अनु +मा +न गर् +ने , त +था न +या +ँ शब्द +हरू सि +क +्ने स्फ +ुर् +त शब्द +को +श हुन् +छ ।
यस +ले फ +र्म +ले न +या +ँ मो +डे +ल +हरू ख +री +द गर् +न पु +रा +नो आइ +फो +न +का प्र +योग +कर्ता +हरूलाई प्र +स्ट गर् +न यो रण +नी +ति +को रू +प +मा प्र +योग गरि +रहे +को छ भ +नि वि +वाद +हरू उत् +प्र +ेर +ित ग +रे +को छ ।
यो फि +टन +ेस ट्र +्या +क +िङ उद् +देश +्य +का लागि प +नि प्र +योग गर +िन्छ , मु +ख +्य रू +प +मा ए +क पे +दो +मी +टर +को रू +प +मा ।
यो प +हि +लो आई +फो +न हो ज +स +ले आ +फै उच +्च गत +िशील दा +य +रा +को फो +टो ख +ि +च् +न सक +्छ .
यस +ले ई +क +ाई +को पा +वर बट +नको रू +प +मा से +वा गर् +दछ , र फो +न कल +हरू प +नि न +ियन +्त्रण गर् +दछ ।
वा आउ +ने कल +हरूले क +ल गर् +ने +को फो +टो देख +ाउँ +छ ।
सम +य +मा फो +न +हरूलाई वाहक र व्य +व +सा +य +िक सी +मा +को व +रिप +रि डि +जा +इन गर +िएको थ +ियो जु +न ब +्या +न्ड +वि +ड् +थ प्र +योग र ब +्या +ट्र +ी जीव +नको सम् +बन +्ध +मा रू +ढ +िव +ा +दी थ +ियो ।
फो +न " , ठ +ोस ब्र +ड +ब +्या +ण्ड +ले ब्र +ा +न्ड +को ट +्रे +ड +मार् +क आव +ेद +न फाइल गर् +यो ।
त +स् +बि +र ब्र +ाउ +जि +ं +ग , वे +ब ब्र +ा +उज +िङ , र संग +ी +त बजा +उ +ने सम +र +्थन +ले त +ल +माथि र बाँ +या वा दा +या +ँ अभि +वि +न +्या +स दु +व +ै सम +र्थ +न गर् +दछ ।
प +हि +ला , य +ी जेल +ब +्रे +क ग +रे +को आई +फो +न +हरु +मा मा +त्र उप +ल +ब् +ध थ +िए .
स +फा +री +ले पूर्व +निर् +धा +र +ित एक् +स् +टे +न्स +न +हरूको लागि बा +हे +क फाइल ड +ाउन +लो +ड गर् +न दि +ँदै +न ।
स्क् +रि +न +मा औ +ं +ला +ले स्व +ाइ +प गर +ेर स्क् +रो +ल गर् +न सक +िएको छ ।
नि +कै ल +मो मे +नु +को लि +स्ट हे +र् +न , आ +फ +्नो आउ +ला +ले डि +स् +प् +ले मा त +ल देख +ी माथि स्क् +रो +ल गर् +दा हुन् +छ अ +नि फि +र् +ता आउ +न च +ही माथि देख +ी त +ल ।
द +ेब +्रे मे +रु +द +ण्ड +मा आव +ाज मिल +ाउने सं +यन +्त् +र +हरु अव +स्थित हुन् +छन् .
कु +नै ते +स् +रो पार् +टी द्वारा आइ +फो +नको लागि डि +जा +इन गर +िएको हे +ड +फो +न +म म +ाइ +क् +रो +फो +न र कन् +ट्र +ोल बट +न समा +वे +स ग +रे +का हुन् +छ +न ।
एक् +से +ले +रो +मि +टर +लाई ते +स् +रो पक् +ष +ीय अनु +प्र +योग +हरू , वि +शे +ष +त खे +ल +हरू न +ियन +्त्रण गर् +न प +नि प्र +योग गर् +न सक +िन्छ ।
i +p +ho +ne का प्र +ार +म् +भि +क च +रण +का मो +डे +ल +हरूको ब +्या +ट्र +ी टि +क +्ने अव +धि +को थु +प्र +ै प्र +वि +धि प +त्र +कार +हरूले आ +ल +ोच +ना ग +रे +का छन् कि +न +भ +ने उ +क् +त अव +धि ए +प् +प +ले दा +बी ग +रे +भन्दा अप +र +्या +प् +त त +था क +म छ ।
य +स भित्र जड +ान गर +िएको ग +ाइ +रो +स्क +ोप +ले भि +ड +ियो रे +क +र्ड गर् +दा चि +त्र +लाई स् +थि +र राख +्न सक +्छ .
क +ै +पे +सि +टि +व ट +च +स्क् +रि +न +लाई ना +ङ्गो औ +ं +ला , वा ब +हु - स्प +र् +श सं +वे +द +नको लागि धै +र +ै औ +ं +ला +हरूको लागि डि +जा +इन गर +िएको छ ।
अ +दा +ल +त +को आ +देश +ले त +य ग +रे अनु +सा +र ब्र +ा +ण्ड +को वि +शे +ष अधिक +ार ग्र +ा +डि +एन् +टे +सँग छै +न ।
न +या +ँ त्र +ु +डे +फ क्या +मे +रा प +्रण +ा +ली +को कार +ण +ले अ +गा +डि +को क्या +मे +रा +सँग पो +र् +ट्र +ेट मो +ड र पो +र् +ट्र +ेट प्र +का +श प +नि छ ।
ग +्रे +सि +फ +्ट नाम +क क +म्प +नी +को ग +्रे +की आई +फो +न अन् +लक +र यन +्त् +र +ले आई +फो +न अन +ल +क गर् +न सक +्छ .
ह्या +क +र स +मज +ले ध +ेर +ै तर +िका +हरु प +त्त लग +ाए +को छ , ज +सम +द्ध +े ध +ेर +ै a +p +p +le ले बन +्च +ित ग +रे +को छ ज +स् +ले गर् +दा wa +rr +an +ty s +er +v +i +ce प +ाउन नि +कै क +ठ +िन अ +थ +वा अ +सम् +भ +व हुन् +छ ।
ग +ृ +ह स्क् +रि +न कु +नै प +नि सम +य +मा स्क् +रि +न त +ल हा +र्ड +वे +यर बट +न +द्वारा प +हु +ँ +च गर् +न सक +िन्छ , प्र +क्र +िया +मा खु +ला अनु +प्र +योग बन +्द गर् +दैछ ।
आई +फो +न +ले स +ब +ै उ +मे +र +का प्र +योग +कर्ता +हरूलाई आ +कर +्ष +ित गर् +दछ , र उप +भो +क् +ता प्र +योग +को बा +व +जु +द , आई +फो +न व्य +व +सा +य +िक उद् +देश +्य +का लागि प +नि अप +न +ाइ +एको छ ।
i +p +ho +ne ले यस +को मि +ड +िया ल +ाइ +ब +्रे +री +लाई ग +ी +त , क +ला +कार , एल +्ब +म , भि +ड +ियो , प्ल +े +सू +ची , वि +धा , संग +ी +त +कार , पो +ड +का +स्ट , अ +ड +ियो +बु +क , र सं +ग्र +ह +हरू +का आध +ार +मा वर् +ग +ीकरण गर् +न सक +्छ ।
आइ +फो +न ए +प् +प +ल +ले न +ै बना +एको अनु +प्र +योग +हरूको सं +गा +लो सहित आउ +छ , र ए +प स् +टो +र मार्फत त +ेश +्रो पक् +ष +को अनु +प्र +योग +हरू ड +ाउन +लो +ड गर् +न सम् +भ +व पार् +छ ।
आई +फो +न +मा सम +ेव +ेश भए +को स +फ् +टव +ेय +र +ले प्र +योग +कर्ता +लाई क्या +मे +रा +बाट ल +िएको फो +टो +हरु +लाई अप +लो +ड गर् +न , हे +र् +न , इ +मे +ल गर् +न द +िन्छ .
यस +लाई अधिक +ृ +त क्या +रि +यर +को स +ाथ फो +न +को रू +प +मा स +क्र +िय न +ग +रू +न् +जेल आई +फो +न सामा +न +्य +त +या यस +को मि +ड +िया प् +ले +यर र वे +ब वि +शे +ष +ता +हरूमा प +हु +ँ +च रो +क +्छ ।
आई +फो +न एक् +स +मा हो +म बट +न छै +न त +र अनु +हार +को आई +डी छ , अनु +हार चि +ने +र आध +िका +रि +क +ता द +िने प +द्ध +ति .
आई +फो +न एक् +स +मा अनु +हार प +हि +चा +न गर् +ने से +न्स +र प्र +योग गर +िएको छ ज +स +लाई ट्र +ु +दे +प् +थ ( अ +स +ली गह +िर +ाई ) क्या +मे +रा प +्रण +ा +ली ना +म दि +इए +को छ ।
कुञ्जी +पा +टी +ले कु +न शब्द ट +ाइ +प गर् +दै प्र +योग +कर्ता +को भविष् +य +वा +ण +ी गर् +दछ र यस +लाई पु +रा गर् +न सक +्छ , र घट +ना +व +स अनु +मान +ित इ +च् +छा +य +को की +हरूको न +जि +क थि +च +िएको की +हरूलाई स +ही गर् +नुहोस् ।
ल +्या +ण्ड +स् +के +प मो +डे मा कि हरु ठ +ुला हुन् +छ +न र उ +नी +हरु बी +च को दु +री प +नि ध +ेर +ै हुन् +छ , जु +न के +व +ल सी +म +ित अनु +प्र +योग +हरूले सम +र्थ +न गर् +छ +न ।
स +ै +द्ध +ां +ति +क र +ुपल +े यि दो +ष +हरु +लाई कु +टी +ल उद् +देश +्य +का +लागि प +नि प्र +योग गर +िएको हु +न सक +्छ ।
ओ +रि +जि +न +ल आई +फो +न मो +बा +इल फो +न उद् +योग +को लागि " क्र +ां +ति +का +री " र " खे +ल - परि +वर् +त +क " को रू +प +मा वर् +ण +न गर +िएको थ +ियो ।
त्य +हा +ँ फो +न कल +हरूको बे +ला ए +यर +पि +स +को रू +प +मा कार्य गर् +ने स्क् +री +नको माथि ए +क अ +तिर +िक +्त ला +उ +ड +स्प +ी +कर छ ।
य +ी सू +च +क +हरू दैन +िक प्र +योग +मा आउ +दा , प्र +योग +कर्ता +को प +सि +ना +ले , ब +ाथ +रु +म +को वा +फ +ले र अ +न +्य वा +ता +वार +नि +य आ +द्र +ता +ले स +क्र +िय हु +न सक +्छ +न ।
सि +म ए +क ट +्रे मा बस +्छ ज +स +लाई उ +पकरण +को शी +र +्ष मा ए +क स्ल +ॉ +ट भित्र हा +ल +िन्छ ।
समू +ह +को प्र +वक् +ता +ले य +सो भ +ने +ः " हा +मी आ +शा गर् +दछ +ौं कि यो अन्त +त +ः फि +ं +गर +प्र +िन् +ट बा +यो +मे +ट्र +िक +को बारे +मा भ +्रम भए +का मान +्छ +े +लाई आ +रा +म गर् +न चा +हन् +छ ।
प्र +योग कर्ता +ले स् +टा +ण्ड +र्ड भ +्यू अ +थ +वा जु +म ग +रे +को भ +्यू +मा छ +नो +ट गर् +न स +क् +नु +हुन् +छ .
प्र +योग +कर्ता +ले सन् +दे +स सहित जव +ाफ दि +न सक +्छ +न अ +थ +वा पछि फो +न गर् +न सम् +झ +ाउने अनु +स् +मार +क स +ेट गर् +न सक +्छ +न ।
प्र +योग कर्ता ले दु +इ +टा औ +ला घ +रि न +जि +क घ +रि टा +डा ला +दै फो +टो जु +म गर् +छ , स +फा +री ज +स्त +ै i
भि +डी +यो +लाई आइ +फो +न +मा सा +नो बना +एर यु +टू +ब वा अ +रु सर् +भ +ी +स +मा अप +लो +ड गर् +न +सक +िन्छ .
ति +न +ले लग +भ +ग स +ब +ै स् +मार् +ट +फो +न सू +च +ना +हरू प +ढ +्न स +क् +छन् , ज +स +मा एस +एम +एस , स्थान , ई - मे +ल , र टि +प् +पण +ी लग +ाय +त पर् +दछ +न् ।
यो सु +वि +धा +लाई ' फ्र +िक +्व +ेन्ट लो +के +स +न्स " भन +िन्छ र यस +लाई सु +चा +रु राख +्न +प +नि सक +िन्छ वा बन +्द गर् +नप +नि सक +िन्छ ।
अ +रु जि +ए +स् +ए +म् फो +न +हरु +ज +स्त +ो न +भ +ई , को +ड हा +ले +र फो +न +लाई आध +िका +रि +क रु +प +मा अन +ल +क गर् +न स +कि +दैन ।
अ +ज्ञ +ात मू +ल अनु +प्र +योग +हरू " जेल +ब +्रो +क +न " फो +न +का लागि प +नि उप +ल +ब् +ध छन् ।
उप +योग +कर्ता +हरूले ड +क +बाट प्रति +मा +हरू थप् +न र म +ेट +ाउन सक +्ने +छन् , जु +न ह +रे +क हो +म स्क् +रि +न +मा प +नि स +मान हुन् +छ ।
प्र +योग +कर्ता +हरूले कु +नै प +नि सम +य +मा वे +ब क् +लि +प त +था ते +स् +रो पक् +ष +का अनु +प्र +योग म +ेट +ाउन स +क् +छन् , र आइ +ट +्यु +न्स +बाट नि +श्च +ित अनु +प्र +योग मा +त्र सा +र् +न रो +ज् +न स +क् +छन् ।
भोल् +य +ुम न +ियन +्त्रण स +ब +ै आई +फो +न मो +डे +ल +को ब +या स +ाइ +ड +मा र आइ +प +ड +को अनु +प्र +योग +मा स्ल +ाइ +डर +को रू +प +मा अव +स्थित छन् ।
हा +मी +ले क +हि +ले प +नि हा +म् +रो सर् +भर +मा कु +नै सर +का +री प +हु +ँ +च दिए +का छै +नौ +ँ ।
आई +फो +न ए +क मान +क दृश्य स +ेट +िङ +मा राख +्दा , प्र +ती +क सामा +न +्य आ +कार हो र पा +ठ त्य +हि न +ै र +हन् +छ ।
गै +र - स्वी +कृत ते +स् +रो - पक् +ष समा +धान +हरु भए +प +नि आइ +फो +न +ले आध +िका +रि +क रु +प +मा o +be +x fi +le tr +an +s +f +er p +ro +to +co +l ल +ाइ सह +योग गर् +दैन ।
बढ +ाए +र हे +र +्ने वि +कल् +प +ले गर् +दा स +्कृ +न +का आइ +क +न र अ +क्ष +र +हरु हल् +का ठ +ुला हुन् +छ +न ।
तप +ाई +ं आग +म +न क +ल र अल +र +्ट +का लागि ए +क l +ed ला +इट फ्ल +्या +श स +ेट गर् +न स +क् +नु +हुन् +छ ।
प्र +माण +ीकरण प्र +ाप +्त गर् +नको लागि ला +गत प्र +भा +वी त +रि +का भ +ने +को , क +म दर +मा , त +्यो क् +ल +म सा +मे +ल हु +ने र पा +ठ +्य +क्रम सक +ाउने .
अ +य +क् +टि +भ डु +ब +्ने मान +िस +हरु पा +नी लि +दै छन् , पा +नी माथि आउ +ने क +्रम +मा
y +es +ba +a +he +k , dh +er +ai st +ha +an +i +ya u +dh +wa +ar to +li +h +ar +u ma +a e +k wa +a ba +dh +i pr +ak +op e +ka +ai h +ar +u ch +h +an j +as +la +ai de +s +b +h +ar k +at +ai +pa +ni th +u +la +a ba +ad +hi k +o a +wa +st +ha +a ma +a bo +la +a +e +na s +ak +in +ch +ha .
कु +नै प +ौ +डी खे +ला +डी +लाई सम +स +्या प +रे +को कु +रा निर् +धा +रण भए +पछि उन +ीहरू +हरूले जीव +नर +क्ष +क वा अ +रू +को जीव +न +मा कु +नै अ +स +र न +हु +ने ग +री म +द् +द +त गर् +ने प्र +या +स गर् +छन् ।
अव +स् +था +हरू +सँग सामा +ञ् +ज +स +्य गर् +न न +सक +्ने ए +क अ +शक +्त +ता ( कम +जो +र प +ौ +डी +बा +ज +को स +ाथ +मा क +ठ +ीन प +ौ +डी ) ।
द +क्ष +िण अ +फ्र +िका +का स +मुद +्री त +ट +हरू स्व +त +न् +त्र वा नि +जी क +म्प +नी +हरूलाई सम् +झ +ौ +ता गर +ेर दि +इन् +छ ।
समु +द्र +को जीव +न र +क्ष +क +हरू सामा +न +्य +त +या स्थान +ीय सर +का +री प्र +ाध +िक +रण +हरूले कार्य +र +त छन् र वर +्ष +भ +रि स +मुद +्री +त +या ग +श् +ती गर् +छन् ।
प्र +भा +व +का +री कम +्यु +नि +क +ेशन जीव +न +प +क्ष +ीहरू +का लागि अ +त्य +ाव +श +्य +क छ र तिनी +हरूले सि +ठ् +ठ +ी , दु +ई - तर +िका +को रे +ड +ियो +हरू , मे +गा +फो +न +हरू वा सि +ग्न +ल फ्ल +ेय +र +हरूको प +नि प्र +योग गर् +न स +क् +दछ +न् ।
आ +पा +त +का +ली +न ओ +क्स +ी +जन प्र +शा +स +न - सा +ंस +द र ह +ृ +द +य आ +पा +त स्थित +ि +सँग पी +डि +त +हरूको लागि आ +पा +त +का +ली +न ओ +क्स +ी +जन थे +रे +पी प्र +दा +न गर् +दछ ।
प्र +ाथ +मि +क उप +चार - ला +इफ गा +र्ड +हरु +ले सु +रु +मा आ +फु +लाई क +स +रि र +गत बाट सर् +ने रो +ग +बाट ब +च +्ने भन +्ने कु +रा जा +न +्नु ज +रु +रि हुन् +छ ।
सा +र् +व +जन +िक प +ौ +डी स +त्र +हरूको लागि प +ौ +डी पो +ख +री +मा स् +वा +स् +थ +्य त +था सु +र +क्ष +ा +को प्र +बन +्ध नि +यम +ाव +ली +मा ए +च +एस +इ +ले पूर्ण जीव +नर +क्ष +क योग +्य +ता सि +फार +िस ग +रे +को छ ।
क्या +ना +डा +मा , ला +इफ +गा +र्ड र सह +ाय +क ला +इफ +गा +र्ड +लाई क्या +ना +डा +को प्र +ा +ण +बचा +उ समा +ज वा क्या +ना +डा रे +ड क्र +स +ले प्र +माण +ित ग +रे +को हुन् +छ .
के +हि क्ष +ेत +्रा +धि +कार +हरूमा , जीव +न +र +क्ष +क +हरूले ना +सो +फ्र +ेय +न +गे +ल वा +यु +या +न र ओ +रो +फ्र +ेय +न् +जेल वा +यु +या +न +हरूको प्र +योग गर् +न स +क् +छन् ।
क +ोप +ेन +ह +ेगन +मा क +ोप +ेन +ह +ेगन न +गर +पाल +िका +ले च +ला +एको टी +म आध +ार +ित जीव +न +क्ष +क से +वा छ ।
डे +न +मार् +क +मा जीव +नर +क्ष +क +का से +वा +हरू दु +ई +व +टा मु +ख +्य समू +ह +मा वि +भा +जन गर +िएको छ ।
इ +रान +मा जीव +न बचा +उ +ने सं +स् +था दी इ +रा +न ला +इफ से +भ +िङ अर् +ग +ना +इज +ेशन हो ।
न +्यु +जि +ल्यान्ड मा जीव +नर +क्ष +क भ +ने +र ध +ेर +ै ज +सो स् +वि +मि +ङ्ग पू +ल को ला +इफ +गा +र्ड लाई बु +झ +िन्छ त +र यो स +ब् +द अर् +को जीव +नर +क्ष +क को लागि प +नि प्र +योग गर् +न सक +िन्छ i
स्प +ेन +मा ज +स +ले जीव +न +शै +ली +मा मान +िस +हरूलाई सि +क +ाउँ +छ र ता +लि +म द +िने ध +ेर +ै सं +स् +था +हरू छन् ।
सं +युक्त राज +्य अ +मे +रि +का +मा जीव +न +र +क्ष +क +हरूलाई प्र +माण +ित गर् +ने ध +ेर +ै रा +ष्ट् +रि +य मान +्य +ता प्र +ाप +्त सं +स् +था +हरू छन् ।
यस +ले सं +युक्त राज +्य बे +ला +य +त , फ्र +ा +न्स , स्प +ेन क्ष +े +त्र +हरूलाई लग +भ +ग ब +रा +बर , ज +र्म +नी , वा अ +ला +स् +का क्ष +ेत +्रम +ा हा +मी भन्दा बढ +ी के +लाई सं +युक्त ग +रे +को छ ।
अन्त +मा , सम +य निर् +धा +र +ित गर +िएको कार्य +क्रम पू +रा गर् +न प्र +शि +क्ष +ण +मा ला +इफ +गा +र्ड +सँग क +ति सम +य हु +नेछ ।
लाई +फ +गा +र्ड +हरु प्र +ाथ +मि +क उप +चार +का +लागि नि +पूर्ण छन् र ए +उ +टा चा +ह +िने सामा +न +ले भर +िएको प्र +ाथ +मि +क उप +चार ब +क्स +प +नि उप +ल +ब् +ध छ ।
उद् +दा +र कार्य +को लागि गो +ता +खो +र हरु +ले के +हि सा +धन +हरु बो +क् +न +ुपर +्ने हुन् +छ ।
जीव +न र +क्ष +क +हरूलाई वि +भि +न्न प्र +कार +का जीव +न र +क्ष +ा गर् +ने क्ष +म +ता +हरूमा प्र +शि +क्ष +ित गर +िन्छ ।
गो +ता +खो +र हरु +लाई तु +रु +न्त +ै e +m +s का मान +्छ +े +हरु +लाई सम् +पर् +क गर् +न ता +लि +म दि +इए +को हुन् +छ ।
लाई +फ +गा +र्ड +हरु ध +ेर +ै वि +भि +न्न प्र +कार +को पा +नी +मा ग +स् +ती गर् +दै ग +रे +को भे +ट +िन्छ +न , र ह +रे +क प्र +कार +को आ +फ +्नो वि +शे +ष वि +शे +ष +ता +हरु , जि +म् +मे +वा +री +हरु र चु +नौ +ती +हरु हुन् +छ .
य +ी अव +स् +था +हरूको ठ +िक +सँग समा +यो +जन गर् +नको लागि जीव +न +र +क्ष +क +हरूलाई स +बै +भन्दा स्व +स् +थ शा +री +रि +क अव +स् +था +मा हुन +ुपर +्दछ ।
गो +ता +खो +र +हरु +ले वि +भि +न्न वर् +ग र स्थित +ि +मा रहे +का प +ौ +डी +ने मान +्छ +े +हरु +लाई हे +र +्छ +न : नि +ष् +क्र +िय भ +ै डु +ब +्दै ग +रे +का +हरु पा +नी +मा चल +्दै +नन् , अ +थ +वा आध +ा डु +बे +का हुन् +छ +न ।
रो +ज +गा +र भए +पछि ला +इफ +गा +र्ड +हरूले प्र +ाय +ः यो जि +म् +मे +वा +री ल +िने गर् +दछ +न् , त +था +पि तिनी +हरू स्व +य +ंस +ेव +क प +नि हु +ने गर् +दछ +न् ।
लाई +फ +गा +र्ड +हरु प्र +ाय प +ौ +डी +न +्छ +न र य +ी प +ौ +डी +बा +ज +लाई छेउ +मा आउ +न म +द् +द +त गर् +छ +न .
जीव +नर +क्ष +क +हरू ज +स +ला +र् +इ कु +नै क +म्प +नी +ले स् +था +य +ी रू +प +मा का +म दिए +का +े छै +न , तिनी +हरूले प्र +ाय बि +दा +का +े सम +य +मा प्र +मु +ख समु +द्र त +ट +हरूमा अस +्था +य +ी जीव +नर +क्ष +क +का रू +प +मा का +म प +ाउँ +छन् ।
ला +इफ +से +भर +हरू आ +फ +्नो का +ंस +्य प +द +क +लाई भे +ट् +न सक +्ष +म छन् ज +स +ले तिनी +हरूलाई स्व +ै +च +्छ +िक सर् +फ ला +इभ +र्ड +र +को रू +प +मा योग +्य बन +ाउँ +छ । .
सम +स +्या +हरू प्र +त्य +ाश +ित गर् +न र सं +क +ट +ला +र् +इ छि +टा +े प +हि +चा +न गर् +न कार्य क्ष +े +त्र र त्य +हा +ँ +का प्र +या +े +ग +कर्ता +हरूमा ध +्या +न के +न +्द् +र +ित राख +ी अव +ला +ेक +न गर् +नु +हा +े +स् ।
ध +ेर +ै अव +का +श के +न +्द् +र +हरु +मा आ +फ् +नै ता +स र अनु +शि +क्ष +क हुन् +छन् जो जीव +नर +क्ष +क +हरु +लाई घ +र +म +ै प्र +शि +क्ष +ण द +िने का +म गर् +छन् ।
सामा +न +्य प +ौ +डी +वा +ज ति हु +न ज +स +लाई अ +रु +को सह +योग चा +हि +दैन र आ +फै मध्य +म झ +ड् +का दिए +र प +ौ +डि +न सक +्छ +न ।
ध +ेर +ै +ज +सो , la c +er +t +ifi +ca +t +ion पा +एका वि +द +्या +र +्थी +हरु +ले दि +न - दिन +ै व्य +स्त सत् +र +को बे +ला का +म गर् +नु पर् +छ ।
अ +न +्य उ +पकरण +मा सा +मे +ल छन् , उद् +धा +र डि +ब् +बे , उद् +धा +र ट +्यू +ब , उद् +धा +र बो +र्ड +हरू स्प +ाइ +न +ल बो +र्ड , ए +इ +दी +हरु , आ +घा +त बै +ग , र अ +क् +सि +जन , त +र यस +मा मा +त्र सी +म +ित छै +न ।
पा +रि +श +्रम +िक ल +िने ज +िव +नर +क्ष +क एक +द +म व्य +स्त गर् +मी +का म +हि +ना +मा स +मु +न +्द् +री कि +ना +रा +को ग +श् +ती गर् +छन् ।
रो +क +था +म ए +उ +टा प्र +भा +व +का +री सी +प हो जु +न ज +िव +नर +क्ष +क +का लागि अ +त्य +न्त म +हत +्व +पूर्ण हुन् +छ कि +न +भ +ने यस +ले जल +ीय सं +र +क्ष +क +को सु +र +क्ष +ा का +यम गर् +न +मा म +द् +द +त पुर +्य +ाउन सक +्छ ।
के +हि जीव +न +र +क्ष +क +हरूलाई आ +पा +त +का +ली +न चि +कि +त् +सा प्र +वि +धि +हरूको रू +प +मा आ +पा +त +का +ली +न से +वा प +्रण +ा +ली +को ए +क अं +ग +को रु +प +मा प्र +शि +क्ष +ित गर +िएको छ ।
के +ही न +गर +पाल +िका +हरूले ज +ू +न र से +प् +टे +म्ब +र +मा जीव +न +प +द +क +हरू प +नि का +म द +िन्छ +न ।
पा +नी भित्र सि +क +ाइ +ने के +हि सि +प हरु नि +म् +न हुन् +ः स +क्र +िय - पी +ड +ित उद् +धा +र - ए +क सरल उद् +धा +र ज +स +ले डु +बि +रहे +को मान +्छ +े +लाई सु +र +क्ष +ित स्थान +मा ल्याउ +छ ।
स् +ट्र +ाई +ड ज +म्प पा +नी +को गह +िर +ाई पा +ँ +च फि +ट वा बढ +ी भए +मा मा +त्र प्र +योग गर् +नुपर्छ र जीव +नर +क्ष +क जम +िन +बाट ती +न फि +ट भन्दा म +ाथ +ी हु +न हुन् +न ।
सर् +फ लाई +फ से +भि +ं +ग न +्यू +जी +ल्यान्ड ( ए +स् +आई +ए +स् +एन् +जे +ट् ) न +्यू +जी +ल्यान्ड +मा त +टि +य सर +्फ +को ज +िव +नर +क्ष +ा +लाई ता +लि +म दि +न र व्य +व +स्थित गर् +न जि +म् +मे +दा +र छ ।
स् +वि +मि +ं +ग पू +ल - अधिक +ांश भन्दा ठ +ू +लो पो +ख +री , कि त भित्र +ी वा बा +हि +री , जीव +न +र +क्ष +ा +द्वारा ग +श् +ती गरि +न +ुपर +्ने नि +यम आव +श +्य +क आव +श +्य +क छ ।
बा +चा +लाई उत् +ता +नो पार +ेर अर् +को पा +खु +रा पट्टि फ +़ +र्क +ाउनु +होस र दु +इ औ +ला +ले छा +ती +मा पा +च पटक ध +क् +का दि +नु +होस ।
अ +ट +ला +ं +टि +क सि +टी समु +द्र त +ट ग +श् +ती सं +युक्त राज +्य अ +मे +रि +का +मा स +बै +भन्दा पु +रा +नो स +क्र +िय समु +द्र त +ट ग +श् +ती हो ।
समु +द्र त +ट जीव +नर +क्ष +क +हरू , ज +स +लाई स्व +ै +च +्छ +िक आध +ार +मा समु +द्र त +ट प्र +शा +सक +हरू +द्वारा स् +था +प +ित गर +िएको छ ( ज +्या +दा +त +र विषय +हरूमा न +ग +र पा +लि +का ) ।
br +it +i +sh ca +no +e un +ion संग u +k मा का +न +्यो ला +इफ +़ +्गा +र्ड इका +ई छ ज +स +लाई b +c +u ल +ाइ +गा +र् +ड् +ले ब्य +ब +स्थापन ग +रे +का छन् ।
त +ट +हरू व्य +ाव +हार +िक रू +प +मा यस +को सम् +पूर्ण ल +म्ब +ाइ +मा बढ +ी न +ै शहर +ी +कृत गर +िएको छ र प्र +त्य +ेक वर +्ष ह +जा +र +ौं पर् +य +ट +क +हरू य +हा +ँ +को भ +्रम +ण गर् +छन् ।
अन्त +र् +रा +ष्ट् +रि +य ला +इट +वर् +ग स +मुद +ाय र रो +यल स् +पे +नी बचा +व र ला +इफ +से +भ फे +डर +ेशन ए +क प्र +मु +ख संग +ठ +न हो ।
यो प्र +शि +क्ष +ण , उ +पकरण र जीव +न +र +क्ष +क +हरूको पो +षा +क +को लागि मान +क +को स्थापन +ा गर् +न उत् +तर +दा +य +ी छै +न ।
के +एन् बि आ +र् डि वा रे +डि +न्ग +्स ब्रि +गे +ड ड +च जीव +नर +क्ष +क सं +घ हो ।
के +नबो +र्ड +ले अन्त +र् +रा +ष्ट् +रि +य क +प +डा शै +ली +को लग +ाउँ +छ जु +न पह +ें +लो / रा +तो हुन् +छ ।
लाई +फ +गा +र्ड +हरु +ले ड +च स +मुद +्री त +ट +लाई सु +र +क्ष +ित र +ख +्नु +का स +ाथ +ै अ +रु शहर +हरु +का ठ +ुल +ो पा +नी +को भ +न्ड +ार +हरु ज +स्त +ै त +ल +ब +को समेत सु +र +क्ष +ा गर् +दछ ।
रा +ष्ट् +रि +य पु +ल जीव +नर +क्ष +क +का +े या +े +ग +्य +ता रा +ेय +ल ला +इफ +से +भ +िङ समा +ज ( अ +ार +एल +एस +एस ) का +े तर्फ +बाट या +े +ग +्य जीव +नर +क्ष +क +हरू +का +े सं +स्थान ( इन् +स् +टि +च +्यु +ट अ +फ क् +वा +लि +फ +ाइ +ड ला +इफ +गा +र्ड +्स - अ +ाइ +क +्यु +एल ) ले प्र +शा +सित गर् +दछ ।
ब +च् +चा +को लागि प्या +ड लग +ाउने त +रि +का व +य +स्क +हरूको ज +स्त +ै न +ै हो ।
यो योग +्य +ता मू +ल +्या +ङ +क +न ग +रे +को दि +न देख +ी ठ +्या +क् +क २ वर +्ष +को ला +ग +ी मान +्य हुन् +छ .
त्य +हा +ँ के +हि व्य +व +सा +य +िक सं +स् +था +हरु छन् ज +स +ले मा +रि +ना स्ट +ाफ उप +ल +ब् +ध गर +ाउने देखि काम +को लागि ज +हा +ज द +िने ज +स् +ता स +मान से +वा प्र +दा +न गर् +छ +न ।
तप +ाई +ँ जीव +नर +क्ष +क बन +्नु अ +घि तप +ाई +ँ +लाई चा +र फर +क म +ाप +द +ण्ड +हरू पू +रा गर् +न +ुपर +्ने हुन् +छ ।
रे +ड क्र +स जीव +नर +क्ष +क कार्य +क्रम देश भर +का ध +ेर +ै प्र +ा +न्त +हरु +मा स्वी +कार गर +िएको छ ।
यि +न +ीहरू अन +ुभ +वी ला +इफ +गा +र्ड या जीव +नर +क्ष +क +हरु हुन् ज +स +ले प्र +शि +क्ष +ण दि +न र स्थित +ि निर् +धा +रण गर् +न थ +प प्र +शि +क्ष +ण लि +एका हुन् +छन् ।
य +ी क् +ल +ब +हरूले न +या +ँ स +द +स +्य +हरूलाई जीव +न +क्ष +क प +द +मा उ +नी +हरु को नि +पर र ज +ू +नि +यर जीव +नर +क्ष +ा पुर +स् +कार कार्य +क्रम अनु +सा +र भ +र् +ती गर् +दछ ।
य +ी क +म्प +नी +हरु +ले बार +्ष +िक रु +प +मा स्थान +ीय न +गर +पा +लि +का / सर +कार +लाई टे +न्ड +र प +ेश गर् +दछ +न ।
खु +ला पा +नी सर् +फ प्र +शि +क्ष +ण +मा मान +क सं +युक्त राज +्य ले +फ् +टे +सि +भ संग +ठ +न हो ।
बा +स् +से +र +वा +च ( पा +नी घ +डी ) ज +र्म +न रा +तो क्र +स +को ए +क वि +भा +जन हो ।
उ +नी +हरूले ठ +ू +ला पा +नी ज +हा +ज ज +स्त +ै उ +ड् +न योग +्य ज +हा +ज , व्य +क +्ति +गत पा +नी ज +हा +ज +हरू वा ह +ॉ +वर ज +हा +ज +हरूको प्र +योग प +नि गर् +न स +क् +छन् । .
अधिक सह +ाय +ता चा +हि +न वा न +चा +हि +न प +नि सक +्छ ।
यस +ले उ +नी +हरूलाई ति +न +को पर् +य +वे +क्ष +ण गर +िएको क्ष +ेत +्रम +ा अधिक +त +म दृश्य +ता अनु +म +ति द +िन्छ र उन +ीहरू र उ +नि +हरूको टो +ली बी +च +को सं +चार +लाई सु +वि +धा पुर +्य +ाउने गर् +छ ।
समु +द्र त +ट जीव +नप +क्ष +ी +हरूको वि +प +री +त , ए +क सर +का +री अनु +मो +द +ित प +री +क्ष +ा +को सा +थ +स +ाथ +ै ए +क शा +री +रि +क प +री +क्ष +ा र प +हि +लो सह +ाय +ता प +री +क्ष +ण +को पा +स गर् +नु पर् +छ ।
प्र +ाथ +मि +क उप +चार गर् +दा जीव +नर +क्ष +क +ले आ +फ +्नो हा +त +मा पि +डि +त +को र +गत ला +ग्न +बाट जो +ग +ाउन +को लागि ले +टे +क्स प +ञ् +जा +हरू लग +ाउ +नुपर्छ ।
ए +ई +डी प्र +योग गर् +दा , यन +्त् +र चा +लू छ भ +नि य +की +न गर् +नुहोस् ।
ए +क विकास , वे +ब +को वि +स्त +ार +संग , भ +र् +चु +अ +ल सं +ग्र +हा +लय +हरु र अन +ला +इन प्र +दर्शन +ियो +ं +को स्थापन +ा हो ।
स +ब +ै सं +ग्र +हा +लय क +र्म +चा +री +हरूले सं +ग्र +हा +लय +को सं +स् +था +गत ल +क्ष +्य +को लागि एक +स +ाथ का +म गर् +नुपर्छ ।
सं +कल +न गर् +ने परि +चा +लक सहित , ऊ +नी +हरूले सं +ग्र +ा +ह +लय +को सं +कल +न नी +ति +लाई का +यम गर् +छन् ।
र न +या प +रा +भौ +ति +क म +्यु +जि +यम , ज +स +लाई न +ेट न् +म +्यु +जि +यम भन +िन्छ , त्य +स्त +ो प +नि अ +चे +ल बना +इए +को छ ।
स +ाथ +ै अ +मे +रि +की द +क्ष +िण +प +श्च +िम +मा भ +को तो +म्ब +स्त +ोन , ए +रि +जो +ना ज +स्त +ो जीव +ित इ +ति +हा +स शहर +हरू हुन् ।
ए +क थ +प हा +ल +ै त +र सम् +बन +्ध +ित वि +चार ई +क +म कम +्यु +नि +ष्ट +हरूमा प्र +ाप +्त भए +को छ , जु +न फ्र +ा +न्स +मा शु +रु भए +को थि +थो ।
सं +ग्र +हा +लय क +ला +कृत +ि +हरु र अ +न +्य वस्तु +हरूको कल +ात्मक , सा +ंस +्कृ +ति +क , ऐ +ति +हा +सि +क , वा वै +ज्ञ +ान +िक म +हत +्व +को सं +ग्र +ह गर् +ने ए +क सं +स् +था हो ।
पुर +ात +त +्व सं +ग्र +हा +लय +हरु पु +रा +ता +त् +वि +क अनु +सन् +धान र खोज +मा वि +शे +ष +ज्ञ +ता रा +क् +छन् ।
पु +रा +ता +त् +वि +क सं +ग्र +ा +ह +लय पु +रा +ता +त् +वि +क क +ला +कृत +िका प्र +दर्शन +मा वि +शे +ष +ज्ञ छन् ।
फल +स्व +रु +प , आइ +म्या +क्स +को विषय +वस्तु +ले स +ब +ै उ +मे +र +का मान +िस +हरू +का लागि अ +झ गह +न अन +ुभ +व प्र +दा +न गर् +दछ ।
अ +टो +मो +बा +इल सं +ग्र +हा +लय +हरू का +र प्र +श +ंस +क , सङ् +क +लक , पार +ख +ी र परि +वार +हरू +का लागि हुन् ।
निर् +देश +क सम +ित +िका स +द +स +्य +हरु प्र +ाय सं +ग्र +ा +ह +लय +को लागि प +ै +सा सक +ल +न गर् +ने र सं +स् +था +को प्रति +नि +धि +त +्व गर् +ने काम +मा सं +ग्ल +ग्न हुन् +छ +न ।
ट्र +स्ट +ी +हरूको स +मी +ति - स +मी +ति +ले सं +ग्र +हा +लय +लाई न +ियन +्त्रण गर् +दछ र सं +ग्र +हा +लय +को वि +त्त +ीय र नै +ति +क रू +प +ले सु +नि +श्च +ित गर् +नको ला +ग +ी जि +म् +मे +दा +र हुन् +छ ।
बा +ल सं +ग्र +हा +लय +हरू य +स् +ता सं +स् +था हुन् ज +स +ले बाल +बाल +िका +का लागि अन +ौ +प +चार +िक सि +का +इ अन +ुभ +व +हरू उत् +प्र +ेर +ित गर् +न प्र +दर्शन +ी र कार्य +क्रम +हरू प्र +दा +न गर् +दछ ।
सङ् +ग्र +ह व्य +व +स्थापन - सं +ग्र +ह प्र +बन +्ध +क +हरू मु +ख +्य रू +प +मा वस्तु +हरूको भ +ण् +डा +रण +मा र ह्या +न्ड +्स अ +न के +र चल +ाउन +का लागि जि +म् +मे +वार छन् ।
सी , बे +ला +य +त +मा ब्रि +टि +श सं +ग्र +हा +लय र रा +ष्ट् +रि +य ग +्या +ल +री , न +्यू +यो +र्क शहर +मा क +ला +को महा +न +गर +ीय सं +ग्र +हा +लय र वे +टि +क +न शहर +मा वे +टि +क +न सं +ग्र +हा +लय +हरू ।
y +i s +th +ar ni +rd +ha +ar +an g +ar +ne ka +a +ga +j +a +at h +ar +u le e +k s +an +st +ha +ag +at wa +a r +ana +ni +ti +k y +o +j +ana +a , s +an +st +ha +ag +at n +ai +ti +k +ta +a , ka +an +un +i ta +ya , an +i s +an +g +ra +ha ni +ti s +a +ma +a +we +sh g +ar +ch +h +an .
शि +क्ष +क - सं +ग्र +ा +ह +लय +का शि +क्ष +क +हरु सं +ग्र +ा +ह +लय +का दर् +शक +हरु +लाई सि +क +ाउन जि +म् +मे +वार छन् ।
उ +दा +ह +रण +को लागि , हे +न +री फो +र्ड +संग या +ता +या +त +को क +्यू +रे +टर , सा +र् +व +जन +िक जीव +नको क +्यू +रे +टर , स +जा +व +टी क +ला +को क +्यू +रे +टर , आ +दि छन् ।
य +हा +ँ सामा +न +्य +त +या सं +ग्र +हा +लय +हरु +मा हु +ने प +द +हरु को ए +क सू +ची छ : क +्यू +रे +टर - क +्यू +रे +टर +हरू प्र +दर्शन प +छा +डी का ब +ौ +द्ध +िक चा +लक हुन् ।
उ +न +को यो +जना पूर्ण रू +प +मा क +हि +ल्य +ै पू +रा भए +को थि +एन , त +र रा +ष्ट् +र +वा +दी उत् +सा +ह +को प्रति +नि +धि +को रू +प +मा उ +न +को सं +ग्र +हा +लय सम् +ब +न् +धी अव +धा +रण +ा +को यु +रो +प +भ +रि ग +हि +रो प्र +भा +व रहे +को थ +ियो ।
ऐ +ति +हा +सि +क सं +ग्र +ा +ह +लय +हरूले ई +ति +हा +स +को ज्ञ +ान त +था यस +को वर् +त +मान र भविष् +य +सँग +को सा +न् +दर् +भि +क +ता +लाई स +मे +ट् +दछ +न् ।
ड +ू +क को जीव +न को या +द +गा +र जीव +नी बा +हे +क , उ +न +को , दु +न +िया +को प्र +सि +द्ध चि +त्र +हरु सं +ग्र +ह +प +नि शा +मिल छ । .
वस्तु +हरू +सँग अन्त +रक +ृ +या गर् +न +मा जो +ड् दि +नु +का अ +तिर +िक +्त , गा +लू +प +ले खे +ल +को मा +ध् +यम +बाट सि +क +ाइ +लाई प +नि प्र +ोत +्सा +ह +ित ग +रे ।
यस +को वि +प +री +त , वा +शि +ं +ग +टन डी . सी . मा रहे +को सं +युक्त राज +्य अ +मे +रि +का हो +लो +क +स्ट मे +मो +रि +यल सं +ग्र +हा +लय , उ +नी +हरूको या +द +गा +र प्र +दर्शन +ी +हरूमा ध +ेर +ै क +ला +कृत +ि +हरू प्र +योग ग +रे +को छ ।
सू +च +ना ध +्या +न +पूर्व +क आ +क +र्षक र पार +स्प +रि +क रु +प +मा प्र +दर् +श +ित गर +िन्छ ।
नि +कै स +ोच बि +चार ग +री बन +य +िएको सङ् +रा +ह +लय +को सु +रु +वा +त भ +ने सङ् +रा +ह +लय फ +ाउ +न्ड +र र ल +ाइ +ब्र +ेर +ियन jo +h +n co +t +t +on d +ana ले ग +रे +का हु +न ।
यो अ +क्स +र सं +युक्त राज +्य अ +मे +रि +का +मा प +हि +लो ब +च् +चा +हरूको सं +ग्र +हा +लय +को रू +प +मा मान +िन्छ ।
यो क +हि +ले +का +ही +ँ डा +य +क्र +ोन +िक र सिं +क्र +ोन +िक सं +ग्र +हा +लय +हरू बी +च +मा फर +क छ +ुट +्य +ाउन उप +योग +ी हु +न सक +्छ ।
ठ +ू +लो सं +ग्र +हा +लय +हरूमा वि +भि +न्न क्ष +ेत +्रम +ा क +्यु +रे +टर +हरू छन् ।
सं +युक्त राज +्य अ +मे +रि +का +मा जीव +ित इ +ति +हा +स सं +ग्र +हा +लय +हरूलाई जो +न डी ज +स् +ता उद् +यम +ीहरू +द्वारा प्र +ार +म् +भि +क रू +प +मा स् +था +प +ित गर +िएको थ +ियो ।
पु +रा +नो माल +िक +हरू बि +तन +े बि +त +्ति +कै ध +ेर +ै पु +रा +नो क् +ला +सि +क्स जीव +न +मा आउ +ँ +छन् ।
ध +ेर +ै सा +र् +व +जन +िक सं +ग्र +हा +लय +हरूले य +ी सामा +न +हरू स् +था +य +ी वा अस +्था +य +ी प्र +दर्शन +द्वारा सा +र् +व +जन +िक प्र +दर्शन +का लागि उप +ल +ब् +ध गर +ाउँ +छन् +l
यो क्ष +ेत +्रम +ा वि +शे +ष +ज्ञ +ता भए +का लग +भ +ग स +ब +ै ठ +ुला सं +था +न र ज +स +ले स् +थ +ाई प्र +दर्शन +ी अ +थ +वा सम +र् +प +ित ग +्या +ल +री गर् +छ +न उ +नी +हरु स +द +स +्य +हरु मा पर् +दछ +न ।
यस +को वर् +त +मान अव +स् +था +मा वस्तु सं +र +क्ष +ण भन्दा बढ +ी , तिनी +हरूले क +ला +कृत +ि +हरू स् +थि +र गर् +दै र प +हि +ले +को यु +ग +को स्थित +ि +मा मर +म् +म +त गर् +न खोज +्छ +न् .
ध +ेर +ै +ज +सो बाल +बाल +िका +हरु +को सं +ग्र +ा +ह +लय गै +र - ला +भ +का +री हुन् +छन् र ध +ेर +ै +लाई स्व +यम +से +व +क या अ +त्य +न्त थो +र +ै व्य +ाव +सा +य +िक क +र्म +चा +री +ले च +ला +एका हुन् +छन् ।
सं +ग्र +हा +लय ब +न्न +लाई प +हि +ले सं +ग्र +हा +लय प्ल +ान चा +ह +िन्छ जु +न संग +्रा +लय यो +जना द्वारा निर् +माण गर +िएको हुन् +छ ।
स +ब +ै आ +कार +का सं +ग्र +हा +लय +हरूले प्र +दर्शन +ी निर् +माण व्य +व +सा +य +को बा +हि +र से +वा +हरूलाई प +नि सम् +झ +ौ +ता गर् +न सक +्छ ।
प्र +ा +कृत +िक ई +ति +हा +स र प्र +ा +कृत +िक वि +ज्ञ +ान +का सं +ग्र +ा +ह +लय +हरूले खा +स गर +ेर प्र +ा +कृत +िक सं +सा +र +का कार्य +हरूको प्र +दर्शन गर् +दछ +न् ।
अ +न +्य मो +बा +इल सं +ग्र +हा +लय +हरू +सँग कु +नै " ग +ृ +ह सा +इट " छै +न , र उ +नी +हरूको या +त्र +ा +को प्र +स्त +ु +ति +को रू +प +मा या +त्र +ा प्र +योग गर् +नुहोस् ।
रक +फे +ल +र र हे +न +री फ +र्ड अ +नि सं +ग्र +ा +ह +लय +को सं +सा +र +मा तिनी +हरु बढ +े +देखि .
वि +ज्ञ +ान सं +ग्र +हा +लय +हरू र प्र +ा +वि +धि +क के +न +्द् +र +हरू वा प्र +ा +वि +धि +क सं +ग्र +हा +लय +हरूलाई वै +ज्ञ +ान +िक उप +ल +ब् +धि +हरू , र अद +्भ +ुत र तिनी +हरूको इ +ति +हा +स +को व +रिप +रि घु +म +ाउँ +छन् ।
के +हि आव +रण इ +ति +हा +स वा ए +क वि +शे +ष स्थान +को वि +शे +ष क +्यू +रे +टो +रि +यल पह +लु +हरू ; अ +रू ध +ेर +ै सामा +न +्य छन् ।
के +हि इ +ति +हा +स +कार र वि +द् +हरु +ले दु +र् +ल +भ सामा +न +हरु इजि +प +्ट , ग्र +िस र मध्य पुर +्व +को हुन् भन +्दै ब्रि +टि +स सं +ग्र +हा +लय +को आ +ल +ोच +ना ग +रे +का छन् .
त्य +स् +ता सं +ग्र +ा +ह +लय +हरूमा थु +प्र +ै कि +सि +म +का वस्तु +हरू हुन् +छन् , द +स्त +ाव +ेज +हरू , स +ब +ै खा +ले ऐ +ति +हा +सि +क अव +शे +ष +हरू , क +ला , पु +रा +ता +त् +वि +क वस्तु +हरू समेत ।
सं +ग्र +हा +लय +हरु ( अ +म +म ) को अ +मे +रि +की एल +ाय +ंस प +नि मान +क +हरु र सं +ग्र +हा +ल +यो +ं को प्र +ब +ंध +न को मार् +ग +दर्शन मा म +द +द +को सर् +वो +त्त +म अभ +्या +स +को ए +क श्र +ृ +ं +ख +ला त +ै +या +र ग +रे +को छ ।
अ +मे +रि +क +न समा +ज परि +दृश्य आर +कि +टे +क +्ट +ले ह +रे +क वर +्ष आर +कि +टे +क् +टर +ल सं +ग्र +हा +लय र क +ला प्र +दर् +स +न +हरु ल +ाइ व्य +ाव +सा +य +िक पुर +स् +कार द +िने ग +रे +को छ ।
सं +ग्र +हा +लय +हरूको ब +नो +ट इ +ति +हा +स +का वि +भि +न्न काल +ख +ण्ड +मा वि +क +सित भए +का छन् ।
त +ल उ +ल् +लेख +ित सू +ची त्य +स् +ता प्र +मु +ख सं +स् +था +हरु +को हो जो +संग प्र +दर्शन +को पूर्ण वा पर् +या +प् +त ई +ति +हा +स अन +ला +इन उप +ल +ब् +ध छ .
आ +र् +कि +टे +क् +च +रल सं +ग्र +हा +लय +हरूको अन्त +र् +रा +ष्ट् +रि +य कन् +फि +डर +ेसन ( आई +क्या +म ) आ +र् +कि +टे +क् +च +रल सं +ग्र +हा +लय +हरूको लागि विश्व +व +्या +पी सं +स् +था हो ।
दो +भा +से +ल +ाइ आ +फु न +ै पा +त्र बन +ेर बो +ल् +न क +स +ै +ले रो +के +को छै +न , उ +स +ले आध +ु +नि +क समा +ज +को बारे +मा घु +म् +न आउ +ने +हरु +लाई भ +न्न सक +्छ .
ठ +ू +ला सं +ग्र +ा +ह +लय +हरू विश्व +भर +का प्र +मु +ख शहर +हरूमा अव +स्थित छन् भ +ने , ह +ज् +जा +र +ौं स्थान +ीय सं +ग्र +ा +ह +लय +हरू सा +ना न +गर +हरू , शहर +हरू त +था ग्र +ा +मी +ण क्ष +े +त्र +हरूमा छन् ।
देश भ +रि +का ध +ेर +ै +ज +सो सं +ग्र +ा +ह +लय +हरू ज +स +ले रा +ष्ट् +र र स्थान +िय इ +ति +हा +स भ +न् +छन् , तिनी +हरु प +नि यो उ +दा +ह +रण पाल +न गर् +छन् ।
उ +न्न +ाइ +स +ौ +ँ श +ता +ब् +दी +ले प्र +ा +वि +धि +क र औ +द् +योग +िक सम् +प +दा सं +ग्र +हा +लय +हरूमा जड +हरू +सँग वि +ज्ञ +ान सं +ग्र +हा +लय +हरूको प्र +सा +र प +नि ल्य +ाए ।
खु +ल् +ला भ +ण् +डा +रण +को अभ +्या +स सं +ग्र +हा +लय क्ष +ेत +्रम +ा वस्तु +हरूले खे +ल +्ने भू +मि +का र तिनी +हरू क +ति प +हु +ँ +चय +ोग +्य हुन +ुपर +्दछ भन +्ने विषय +मा चल +िरहे +को छ +ल +फल +को भा +ग हो ।
क +ला सं +ग्र +हा +लय , प्र +ा +कृत +ि इ +ति +हा +स सं +ग्र +हा +लय , वि +ज्ञ +ान सं +ग्र +हा +लय , यु +द्ध सं +ग्र +हा +ल त +ता बाल +बा +लि +का सं +ग्र +हा +लय लग +ाय +त +का थु +प्र +ै कि +सि +म +का सं +ग्र +हा +लय छन् ।
त्य +हा +ँ से +रा +मि +क्स , धा +त +ुक +ला , फ +र् +नि +च +र , क +ला +कार +का पुस्त +क +हरू , र अ +न +्य प्र +कार +का वस्तु +हरू सहित व्य +ाव +हार +िक क +ला +का सं +ग्र +ह +हरू हु +न स +क् +छन् ।
य +ी सं +ग्र +हा +लय +हरू सा +मू +हि +क सं +स +्कृ +ति , पार +ं +परि +क क +ौ +शल , र ऐ +ति +हा +सि +क प्र +क्र +िया +हरूको सं +ग्र +ह , सं +र +क्ष +ण वा व +्या +ख +्या +को समा +व +ेश गर् +दछ ।
य +स्त +ो प्र +दर्शन +को पछि +को सि +द्ध +ा +न्त त +्यो ग +ति +वि +धि वि +शे +ष रू +प +ले सु +रु +को बाल +्य +काल +मा हु +न सक +्ने निर् +देश +न ज +स्त +ै शि +क्ष +ा +को रू +प +मा हु +न सक +्छ भन +्ने हुन् +छ ।
ऐ +ति +हा +सि +क विषय +वस्तु +का लागि अ +मे +रि +का +मा थु +प्र +ै सं +ग्र +ा +ह +लय +हरू छन् , ज +स्त +ै अ +फ्र +िक +न अ +मे +रि +क +न ऐ +ति +हा +सि +क र सा +ंस +्कृ +ति +क सं +ग्र +ा +ह +लय ।
उ +नि +हरु +ले बो +र्ड सँग स +ल् +ला +ह गर +ेर सङ् +रा +ह +लय +लाई मार् +ग +दर्शन द +िने अ +नि सन् +चल +न गर् +ने गर् +दछ +न ।
तिनी +हरू ले ए +क अव +धा +रण +ात्मक डि +जा +इन सि +र् +जना ग +रे र त्य +स +लाई भौ +ति +क रु +प +मा स +फ +ल बन +ाए ।
सं +ग्र +ा +ह +लय स +जि +लो +सँग च +ल् +न स +को +स् भ +नी नि +श्च +य गर् +न ऊ +न +ीहरू क +र्म +चा +री +सँग मि +ले +र का +म गर् +छन् ।
य +स् +ता खा +ल +का सं +ग्र +ा +ह +लय +हरू प्र +ाय +ः वि +वि +ध +ता +युक्त आ +दि +वा +सी समू +ह +हरू वा उ +ल् +लेख +न +ीय सं +ख +्या +मा आ +दि +वा +सी अल् +प +सं +ख +्य +क +हरू भए +का देश +हरूमा ब +ने +का थ +िए ।
ल +ेफ +िय +ेट +मा लु +इस +िया +ना विश्व +वि +द् +यालय +ले इ +ति +हा +स +को स् +ना +त +क कार्य +क्रम +को भा +ग +को रू +प +मा मो +बा +इल सं +ग्र +हा +लय प +नि सि +र् +जना ग +रे +को छ ।
अ +रू स +ब +ै भन्दा माथि , ए +क प्र +भा +व +का +री प्र +ाध +िक +रण व्य +क +्ति +लाई था +हा कि छ विश्व +ास र जव +ाब +दे +ही +हरु सर् +व +ोच +्च हुन् +छ ।
भि +न्न +ता +को अर् +को बि +न् +दु छ कि गु +प् +त +च +र संग अ +तिर +िक +्त प +हि +चा +न छ कि छै +न ।
ल +न्ड +न +मा नी +ति निर् +माण +को प +्रण +ा +ली अनु +सन् +धान गर् +न ए +उ +टा ए +क सं +स +द +ीय स +मि +ति नि +युक्त गर +िएको थ +ियो ।
ए +क सं +ब +ंध +ित विकास प्र +माण - आध +ार +ित पो +लि +सि +ङ्ग हो
प +ृ +थ +क रू +प +मा , ब्र +ा +जी +ल +को नि +वार +क प्र +ह +री +लाई सैन +िक प्र +ह +री +को रू +प +मा चि +न +िन्छ ।
सर् +व +सा +धा +रण +संग खु +ल् +ला अन्त +र +क्र +िया गर् +ने मौ +का बढ +ी हु +ने भए +का +ले के +हि ठ +ाउँ +हरु +मा स +ाई +कल ग +स् +ती गर +िन्छ .
कल +क्व +न +ले प्र +योग , वा +ण +िज +्य र थ +ेम +्स न +दि को नी +ति को बारे +मा कि +ता +ब प्र +का +श +ित ग +रे +i
कोल +ो +हुन +का न +वी +न आव +िस् +कार +हरू म +हत +्व +पूर्ण विकास थ +िए ज +स +ले ती +न द +शक +पछि र +बर् +ट पिल +को " न +या +ँ " पु +लि +स +को आव +िस् +कार +मा स +घ +ाउ पुर +्या +यो ।
गु +प् +त +च +र +हरू +ला +र् +इ अनु +सन् +धान प्र +ह +री , न +्या +य +पा +लि +का / न +्या +य +िक प्र +ह +री र अ +ाप +रा +धि +क प्र +ह +री भ +न्न सक +िन्छ ।
इ +ङ +ल्यान्ड +को नि +वार +क सि +द्ध +ा +न्त +को " सु +व्य +व +स् +था +को प्र +क +टन र सा +र् +व +जन +िक व्य +व +स् +था +को प्र +ेम +ले " पिल +को प्र +ह +री प +्रण +ा +ली +मा ज +रा गा +डे +को छ ।
ह +रे +क प्र +ह +री अधिक +ृ +त +हरूलाई नि +श्च +ित प +हि +चा +न सं +ख +्या सहित +को पक् +रा +उ पु +र् +जी का +र्ड जा +रि गर् +नुपर्छ ता +कि उ +स +ले गर् +ने कार्य +का लागि उ +स +को जव +ाफ +दे +हि +ता आ +श् +व +स्त गर् +न सक +ियो +स् ।
व्य +ाव +सा +य +िक रू +प +मा योग +्य अधिक +ारी +हरूलाई आ +कर +्ष +ित गर् +न प्र +ह +री +लाई अ +झ बढ +ी त +ल +ब ।
ब्र +ी +टि +श उत् +त +र अ +मे +रि +का +मा प्र +ह +री +हरु +को का +म सु +रु +मा स्थान +ीय निर् +वा +च +ित क +र्म +चा +री +हरु +ले प्र +दा +न गर् +थे ।
जि +न् मा राज +्य भ +रि , हर +ेक +को सी +म +ित अ +ख +्ति +या +री र रो +ज +गा +र अव +धि सहित दर् +जन +ौं प +्रिफ +ेक +्ट +हरू फि +जि +एका थ +िए ।
मि +रा +ण् +डा +मा गि +र +फ् +ता +री +पछि दि +इ +ने स्व - दो +षा +रो +पण +वा +दी ब +या +न +का वि +रु +द्ध र +क्ष +ा सं +यन +्त् +र +को सि +र् +जना गर् +यो ।
गु +प् +त +च +र +ले ने +त +ृ +त +्व ग +रे +को प्र +ह +री र सम +स +्या उ +न् +मु +ख प्र +ह +री पुर +क रण +नी +ति +हरु हुन् , दु +ब +ै ज +स +ले सु +च +ना +को सु +व्य +व +स्थित प्र +योग गर् +छन् .
अ +मे +रि +की पु +रा +नो प +श्च +िम +मा , प्र +ह +री प्र +ाय +ः ध +ेर +ै ख +रा +ब ग +ुण +स्त +र +को थ +ियो ।
औ +प +न +िवे +श +िक अव +धि +मा , प्र +ह +री +ले चय +न गर +िएको शे +रि +फ् +स र स्थान +ीय मि +लि +श +िया +द्वारा प्र +दा +न गर +िएको थ +ियो ।
रो +म +न स +ाम् +राज +्य +मा , सम +र् +प +ित प्र +ह +री संग +ठ +नको सट्ट +ा से +ना +ले सु +र +क्ष +ा प्र +दा +न गर् +थ्यो ।
बे +ला +य +ती +मा , तिनी +हरूलाई प्र +ाय +ः आ +फ +्नो वि +भा +ग , आ +पर +ाध +िक अनु +सन् +धान वि +भा +ग ( सी +आई +डी ) को नाम +ले उ +ल् +लेख गर +िएको हुन् +छ ।
सं +युक्त राज +्य +मा , देश भित्र आ +फै +ं न +ै उच +्च भि +न्न +ता रहे +को छ ।
यो छ +र् +ल +ङ्ग भ +यो कि स्थान +ीय व्य +व +स्थित स्व +यम +से +वी ह +व +ल् +दा +र +हरु र " पह +रे +दा +र " प +्रण +ा +ली प्र +भा +व +हीन थ +ियो , अप +रा +ध प +त् +ता लग +ाउन र रो +क् +न दु +वै +का लागि ।
यस +ले प +त् +ता ल +गा +यो कि ल +क्ष +्य +हीन का +र ग +श् +ती +ले अप +रा +ध रो +क् +न थो +र +ै का +म गर् +यो र प्र +ाय +ः सा +र् +व +जन +िक मान +िस +हरू +बाट अन् +जा +न रह +्यो +l
यस +ले ए +उ +टा सा +र् +ब +जन +िक प्र +ह +री ए +जे +न् +सी बना +यो ; जु +न अ +हि +ले सं +सा +र +को स +बै +भन्दा पु +रा +नो प्र +ह +री ब +ल हो ।
अप +रा +ध +हरु +लाई द +ण्ड दि +नु +भन्दा रा +म् +रो तिनी +हरूलाई रो +क +्नु हो ।
के +लि +ङ्ग , ज +स +ले पु +लि +स +ले " अल् +प जीव +नको जीव +न " अप +रा +ध र अ +शा +ं +ति आ +च +रण +मा बढ +ी ध +्या +न दि +नुपर्छ भ +नि सु +झा +व दिए ।
का +नून प्र +वर् +तन मा +त्र पु +लि +स +को क्र +िया +क +ला +प +को अं +श हो ।
स्थान +ीय गा +र्ड +हरु शहर +हरू द्वारा के +हि अ +तिर +िक +्त सु +र +क्ष +ा प्र +दा +न गर् +न +का लागि काम +मा लि +एका थ +िए ।
औ +द् +योग +िक क्र +ां +ति को शु +रु +आ +त को का +रण ल +ण्ड +न विश्व इ +ति +हा +स +मा छि +टो अ +भू +त +पूर्व आ +कार पु +ग +्दै थ +ियो .
स +द +स +्य +हरूलाई पु +लि +स अधिक +ारी , से +ना , शे +रि +फ , कन् +स्ट +ेब +ल , रे +ं +ज +र्स , शा +न +्ति से +ना वा ना +गरि +क सू +र +क् +क्ष +ा +को रू +प +मा पठ +ाउन सक +िन्छ ।
p +ra +ay +a s +a +ha +ri ch +he +t +ra h +ar +u ma +a st +ha +an +i +ya p +ra +ha +ri se +wa h +un +ch +an , j +ab +ak +i p +ra +ay +a g +ra +h +m +in ch +he +t +ra h +ar +u le r +c +mp wa +a o +nta +ri +o wa +a q +ue +be +c ka +a p +ra +ha +ri h +ar +u s +an +ga an +ub +an +dh +a g +ar +ch +h +an .
गै +र घा +त +क हत +िया +र +हरूमा गु +ले +ली , अ +श् +रु ग +्या +स , द +ं +गा न +ियन +्त्रण सा +ध +न , र +बर को गो +लि , द +ं +गा ढ +ाल , पा +नी +को फो +हो +रा र बि +द्ध +ति +य झ +ट् +का द +िने हत +िया +र हरु पर् +दछ +न ।
सा +मुद +ाय +िक र कानुन +को अ +धी +न +मा र +ही उ +नी +हरूको जि +म् +मे +वा +री बह +न ग +रे न +गर +ेको प्र +ह +री वि +भा +ग भित्र वा ना +गरि +क समा +ज +को नि +री +क्ष +ण
एस +पी +एस +मा निर् +धा +र +ित सं +तो +ष +जनक से +वा +मा , अधिक +ारी +हरू भार +त +ीय पु +लि +स से +वा +को लागि नि +युक्त गर् +दै +छन् ।
आध +ु +नि +क पो +लि +सी +सँग सम् +बन +्ध +ित अ +न +्य कर् +त +व्य +हरू , ज +स्त +ै अप +रा +ध +हरूको खोज +ी गर् +दै आ +फ +ू +लाई ना +गरि +क +हरूको लागि छो +ड +ियो ।
अ +रू स्व +य +ं +से +वी संग +ठ +न +हरू प्र +ह +री +सँग का +म गर् +छन् र सामा +न +्य +त +या प्र +ह +री +ले सम् +हा +ल +्ने के +ही का +म - कर् +त +व्य +हरू प +नि पू +रा गर् +छन् ।
कार +मा स +वार ग +स् +ती अधिक +ारी +हरूको स +मुद +ाय +सँग अप +र +्या +प् +त सम् +पर् +क र अन्त +र +क्र +िया हुन् +थ्यो , ज +स +ले गर् +दा दु +बै +को बी +च +मा सामा +जि +क द +रा +र बढ +ाइ +रहे +को थ +ियो ।
प्र +ह +री कार +हरूमा आग +ो नि +भ +ाउने वा डे +फि +ब्रि +ले +टर +हरू प +नि हु +न स +क् +छन् ।
प्र +ह +री शक +्ति +हरु प्र +ाय संग +ठ +ित हुन् +छ +न र स +र +कार द्वारा आ +र्थ +िक सह +योग र +हन् +छ ।
प्र +ह +री अधिक +ारी +हरूले अ +क्स +र सं +का +हरूलाई रो +क् +न हत +क +डी +हरू बो +क् +छन् ।
प्र +ह +री से +वा +हरु मा सामा +न +्य त +रि +का ले प्र +ह +री द्वारा गरि +ने अप +रा +ध +हरु को जा +ं +च गर् +न इका +इ +हरु शा +मे +ल हुन् +छ +न ।
पो +लि +सि +ङ्ग ले वि +भि +न्न परि +स्थित +ि +हरूमा क्र +िया +क +ला +प +को त +्रम समा +व +ेश ग +रे +को छ , त +र प्र +मु +ख क्रम , क्रम को सं +र +क्ष +ण संग सम् +बन +्ध +ित छ । .
रो +क +था +म गर् +ने प्र +ह +री +ले लग +भ +ग स +ँ +धै ए +क प्र +ह +री से +वा +का क +र्म +चा +री +हरूको ठ +ू +लो हि +स् +सा बन +ाउँ +छ ।
के +हि देश +हरु +मा भए +का प्र +ह +री बल +ले आ +फ +्नो अधिक +ार +क्ष +े +त्र +मा रहे +र त्य +ही क्ष +े +त्र से +वा प्र +दा +न गर् +छ +न , जु +न अप +रा +ध +को प्र +कार र अ +न +्य परि +स्थित +ी +मा आध +ार +ित हुन् +छ .
ध +ेर +ै ज +सो प्र +ह +री +को व +हा +न वि +शे +ष रू +प +मा चा +र ढो +का +मा परि +मार् +ज +ित गर +िएको हुन् +छ ।
सटि +क सं +र +च +ना र दर् +जा +का नाम +हरु देश अनु +सा +र वि +शे +ष र +ुपल +े फर +क पर् +छ +न .
उ +नि +हरु +को कर् +त +व्य चो +र र डा +ँ +कु +हरूलाई समा +त +्ने र भ +ागे +का दा +स +हरूलाई क +ब् +जा गर् +ने थ +ियो .
म्या +क् +डे +नि +यल का +ण्ड +ले सा +र् +व +जन +िक त +वर +ले त +ल +ब प +ाउने र पुर +स् +कार +मा भ +र न +पर् +ने प्र +ह +री बल +का नि +म +्ति थ +प प्र +े +रण +ा द +ियो ।
महा +न +गर +ीय प्र +ह +री प्र +ाय देश +हरु +को प्र +ह +री बल +हरु +को ला +ग +ी न +मु +ना बन +्यो , ज +स्त +ै सं +युक्त राज +्य , र ब्रि +टि +स स +ाम् +राज +्य +को प्र +ाय ठ +ाउँ +हरु +मा .
पु +लि +स ब +ल सामा +न +्य +त +या सा +र् +व +जन +िक स +ेन्ट +र से +वा हो , जो क +र ति +रि आ +र्थ +िक सह +ाय +ता गर +िएको हुन् +छ ।
प्र +ह +री स् +वा +ट इका +ई +लाई थ +प म +हत +्व दि +ई पो +स् +से क +मि +ट +ेट +स कानुन +ले प्र +ह +री +को ग +ति +वि +धि +मा से +ना +को प्र +योग +लाई क +डा तर +िका +ले सि +म +ित ग +रे +को छ ।
त्य +स +ै +ले , स - सा +ना सम +स +्या +हरूको समा +धान +ले ध +ेर +ै ग +म् +भ +ी +र कि +सि +म +का आ +पर +ाध +िक ग +ति +वि +धि +हरूलाई रो +क +्छ ।
जा +सू +सी र बर् +दि +वा +ला शा +खा +हरू बी +च +को सम् +बन +्ध देश अनु +सा +र भि +न्न हुन् +छ ।
यो ए +जे +न्स +ीहरू इ +स्थान +िए प्र +ह +री , क +ाउन +्ट +ी प्र +ह +री ( प्र +ाय से +रि +फ का +र् +यालय +को रु +प +मा ) , राज +्य प्र +ह +री र सं +घ +ीय कानुन प्र +वर् +तन ए +जे +न् +सी +हरु ।
य +ी जि +ल् +ला +हरूलाई छि +मे +की सु +धा +र जि +ल् +ला +हरू , अप +रा +ध रो +क +था +म जि +ल् +ला +हरू , वा सु +र +क्ष +ा जि +ल् +ला +हरूको रू +प +मा चि +न +िन्छ +न् ।
य +ी का +म त +ल +ब आउ +ने वा पूर्ण रु +प +मा स्व +य +ंस +ेव +क मा +त्र प +नि हु +न सक +्छ +न i
भि +ज +यि +ल् +स शहर +ी क +ोह +नो +ं द्वारा सम +र्थ +ित थ +िए जो ए +क भा +री कर् +त +व्य वि +र +ोधी द +ं +गा ब +ल को रू +प मा कार्य ग +रे र आव +श +्य +क भए पछि प्र +ेत +वा +ज गा +र्ड को रू +प मा का +म ग +रे ।
पु +लि +स शब्द विश्व +व +्या +पी छ र अ +ङ्ग +्रे +जी न +बोल +िने ध +ेर +ै देश +हरु +मा प +नि देख +्न सक +िन्छ ।
तिनी +हरू प +नि घा +त +क न +हु +ने रू +प +मा स +शक +्त हु +न स +क् +छन् ( अधिक स +ही रू +प +मा " घा +त +क " भन्दा क +म " वा " क +म - घा +त +क " भन्दा क +म ) भन +िन्छ , वि +शे +ष +ग +री झ +ग +डा न +ियन +्त्रण +को लागि ।
सं +भ +व +त +ः शा +सक रा +जा चा +र् +ल् +स द् +वि +ती +य +का नाम +बाट पछि यि +न +को ' चार +्लि +ज् ' भ +ने +र ना +मा +क +रण गरि +यो ।
एस +को म +त +ल +ब न +या नि +उक +्त क +न्स +टे +बल संग प +नि ए +उ +ट +ै गि +र +फ् +ता +र गर् +ने सक +्ति हुन् +छ जु +न प्र +मु +ख क +न्स +टे +बल वा आ +युक्त संग हुन् +छ ।
ह +रे +क प्र +ी +फे +क +्ट मु +नि " स +ब प्र +ी +फे +क +्ट " थ +िए ज +स +ले सं +युक्त रु +प +मा त +्यो क्ष +ेत +्रम +ा कानुन +को कार्य +न् +व +यन गर् +न म +द +त ग +रे ।
का +लो , हर +ियो , वा बै +ज +नी प्रश् +न चि +न् +ह उ +स +को दृश्य इम +ेज +को रू +प +मा कार्य गर् +दछ ।
म +हि +ला +को श +री +र +को प +री +क्ष +ा पछि , उ +नी +हरूले म +हि +ला +हरूले सत् +य बोल +्दै थ +िए , डा ए +स्प +ेस +ले मा +त्र आ +क्रम +ण ग +रे भ +नि प +त् +ता लग +ाए ।
ज +ब उ +स +लाई हर +ाइ +यो , रि +डल +र प +हा +ड +को डी +ल +मा ग +एर ब +स्यो ज +हा +ँ बाट उ ख +स्यो र आ +क +स् +मि +क रु +प +मा खु +ट् +टा समा +त +्यो ल माथि उक +्लि +यो ।
ब्र +ह् +मा +ण्ड +लाई न +ष्ट गर् +न जो +कर +को यो +जना +हरू सि +के पछि , उ +हा +ँ +ले उ +न +को वि +रु +द्ध ए +क वि +द्र +ोह +मा ली +ग +को ने +त +ृ +त +्व गर् +नु +हुन् +छ ।
त्य +स +पछि , उ +नि र रि +ड् +लर बे +लु +का +को खा +ना खा +न ए +उ +टा च +ले +को रे +स्ट +ुर +ेन्ट +मा ग +ए ज +हा +ँ उ +नी +हरु डि +क +को गो +प +्य नि +गर +ानी +मा थ +िए ।
बार +बार +को बट +्ल +र अल +्फ +्रे +ड ज +स +ले ए +ड +वा +र्ड +लाई काम +ै न +ला +ग +्ने मान +्छ +े ठा +न् +छन् , उ +न +ले उ +न +का पि +ता क +मि +स् +न +र गो +र्ड +नको अनु +रो +ध +मा औ +ष +धी उ +नी +बाट टा +ढ +ा ल +ै +जा +न् +छन् ।
रि +ड् +लर +को ए +क मौ +लि +क भि +न्न व +्या +ख +्या ब्र +ाय +न अ +ज +जा +रे +लो र ली बर् +मो +ज +ू को जो +क +र मा छ ।
पा +त्र +मा आध +ार +ित ग +ी +त " द रि +डल +र " र +या +पर म्या +न +द्वारा प्र +स्त +ुत गर +िएको थ +ियो अ +नि ब +्या +ट +म्या +न स +धै +ं +को लागि भन +्ने ध +्व +नी +मा आध +ार +ित थ +ियो .
यो वि +न् +दु +मा , गु +त +्थी प्र +स्त +ो +ता +ले ब +्या +ट +मान उन +ीहरू +कै स्थान +मा आउ +न ल +ागे +को घो +षण +ा गर् +दछ +न् , जु +न ए +उ +टा क +ठ +ीन गु +त +्थी र लेख +क +का लागि अ +पत +्या +रि +लो दु +ब +ै छ ।
आ +फु तिर आउ +दै ग +रे +का सु +र +क्ष +ाकर् +मी +हरु +संग उ +नी +हरु +को ब +च् +चा र परि +वार +को व +िव +रण +ले ब्ल +्या +कम +ेल गर +ेर , रि +डल +र +ले जो +कर +को का +र् +यालय +मा नप +सी +क +न खु +ल् +ला भए +र हि +ड +्छ .
रि +सा +एर , पा +ग +ल ज +स्त +ो बो +ले +र , उ +स +ले आ +फ +्नो कन् +त्र +्य +क +्ट छो +ड +्यो र ह +रा +यो
क +ोन +न +ड्र +म् +ले स् +वि +कर् +चि +न कि ऋ +इ +ड् +लर उ +स +को भ +गवा +न हो र उ +स +लाई मार् +न ला +ज हुन् +छ
प +हि +लो मुद +्दा +को घट +ना र हा +र् +ले +को मान +सि +क अव +स् +था +को का +रण उ +स +ले तु +रु +न्त +ै म +न +ाई गर् +छ र बि +षा +लु आइ +भ +ी को ध +म् +कि ख +ण्ड +न गर् +छ i
त +्यो बा +हि +री सम +य +मा , उ +स +ले प्र +ेर +ित फ +्या +स +ब्याक अन +ुभ +व गर् +दछ ज +स +ले उ +हा +ँ +लाई मह +सु +स गर् +न उत् +प्र +ेर +ित गर् +छ कि उ +स +को बु +बा +ले ध +ेर +ै वर +्ष प +हि +ले दु +र् +व्य +व +हार ग +रे +का छन् ।
पार् +टी +को दि +न ब्र +ु +स +को पु +रा +नो स +ाथ +ी पा +नी +ज +हा +ज बाट ख +स्यो र शा +र्क +ले उ +स +लाई मार् +यो .
य +स अव +धि +मा , उ +न +ले का +लो क्या +न +री र हर +ित ती +र ता +रा शहर +मा आ +क्रम +ण गर् +छन् , र उ +नी स +जि +ल +ै प +राज +ित हुन् +छन् ।
ए +ड +वा +र्ड घ +ाउ +बाट चा +ड +ै +ँ नि +को भए , घ +ाउ +मा प्रश् +न् चि +न् +ह को ख +त को +त +रे , डा . जे +मी नो +ल् +स +लाई हत +्या गर् +नु भन्दा अ +गा +डि ।
ed +wa +rd ले हर +ियो स +ुट लग +ाउ +छ अ +नि उ +स् +को का +उच +को ख +ोल मा प +नि ri +d +d +l +er को लु +ग +को ज +स्त +ै डि +जा +इन छ ।
एलि +अ +ट , जो ए +क गो +प +्य मु +कु +ण्ड +धा +री अप +रा +धी थ +ियो उ +स +ले आ +फु अप +रा +धि हु +नु +को खु +ला +शा ग +रे +को छ कि उ +स +ले आ +फ +्नो सा +नो छ +ँ +दा +को स +ाथ +ी ब्र +ु +स ओ +ये +न +संग ब +द +ला लि +न खोज +ेको हो .
