य +स भन्दा बा +हि +र , a +a +g +am उप +ास +ना गर् +दै , ता +रा , उप +वा +स , इ +त +्या +दि दु +व +ै घ +र बा +हि +र र बा +हि +र +पट्टी सम् +पा +द +न गर् +न सक +िन्छ ।
समा +चार +हरू ए +श +िया +को अ +न +्य देश +हरूमा प +हि +ले न +ै अ +न +्य देश +हरूमा अ +न +्य न +म्ब +र +मा अ +हि +ले पु +न +ः नि +र +न्त +र +ता गरि +रहे +का छन् ।
यो बा +हे +क , अ +न +्य परम +्प +रा +गत अभ +्या +स +हरू ज +स्त +ै ज +न् +म दि +न र मौ +लि +क अभ +्या +स +हरू ज +स्त +ै ज +ङ्क +ह +ू ( ८ +४ औ +ं दिन +को अन्त +िम सं +घ ) र र र र +थ प्र +क्र +िया +हरू पाल +न गरि +एका छन् ।
यो अनु +कू +ल समा +प् +त भए +को सि +नि +टर शहर +ले महा +न प्रति +क्र +िया प्र +ाप +्त गर् +दछ ।
रा +ना +बा +द शा +ह +र +को सम +य +मा ने +पाल +को म्या +नु +अ +ल देखि वि +स्थापन गर +िएको थ +ियो ।
ग्र +्या +न्ड +स +न +हरूले विश्व +ास ग +रे ज +स्त +ै ग्र +्या +न्ड +स +न +हरूले आ +फ् +ना र +थ +हरू ल +गे ।
तिनी +हरू स +ब +ै देश र सम् +पूर्ण परि +वार र स +ाथ +ीहरू +ले आ +शी +र् +वाद लि +न् +छन् ।
र +थ सा +ंस +्कृ +ति +क न +या +ँ सं +स +्कृ +ति हो जु +न पु +रा +नो न +या +ँ पुस्त +ा +का मान +िस +हरूले परम +ेश +्व +र +लाई ध +्या +न दिए +का थ +िए । त +र र +थ सा +ंस +्कृ +ति +क न +या +ँ सं +स +्कृ +ति हो ज +स +ले जीव +न +मा प्र +ाप +्त ग +रे +का स +ब +ै प्र +कार +का स +ब +ै कि +सि +म +का स +ब +ै प्र +कार +का ची +ज +हरू +बाट प्र +ाप +्त ग +रे +का थ +िए ।
रि +मि +को सं +स् +था , न +या +ँ न +या +ँ न +जि +क समू +ह होइ +न , यस +को रा +ष्ट् +र +को प्र +ा +न्त +ले यस +लाई प्र +दा +न गर् +दछ ।
प +ै +सा उप +स्थित +ि +को परम +्प +रा , सु +न अ +नि दु +ल +हा +को परि +वार +लाई बे +च् +न +का लागि तुल +ना गर +िएको थ +ियो । कि +न अभ +्या +स अ +हि +ले न +ुट बि +ट +को परम +्प +रा +सँग ब +द +ल +िएको छ ।
वे +ड +िङ से +इ +मोन +ले दु +ब +ै छेउ र ब्रि +टि +ग्र +ू +म +को सम् +झ +ौ +ता पछि उप +युक्त सम +य +मा सङ् +ग +ठ +ित गर +िएको छ । वा +ड +िङ +को पूर्ण सम +य समा +प् +त भए +पछि +को भू +मि +का समा +प् +त भ +यो ।
प्र +स्त +ुत सम +य डे +भा +ना +ग +री स्क् +रिप +्ट यो भा +षा +मा प +नि प्र +योग गर +िएको छ ।
उ +ही आ +यो र क् +ल +्या +न स्वी +कार गर +िएको छ त +र सा +त पुस्त +ा +हरूको बी +च +को वि +वा +ह वि +वा +ह स्वी +कार गर +िएको छै +न ।
सा +धा +रण +ः जीव +न +मा परम +्प +रा +गत कार्य +को परम +्प +रा कार्य +हरू ग +ृ +ह +मा हा +मी ग +ृ +ह +मा का +म गर् +दछ +ौं ।
आ +ज , छो +रो ( हरू ) न +जि +क पा +नी स् +रो +त +मा जा +नु पर् +छ । त्य +स +पछि से +तो व +स् +त्र से +तो व +स् +त्र पह +िर +ाइ दि +नु पर् +छ ।
हि +न् +द +ू +का अनु +सा +र , ब्र +ा +टा +ब +्या +न्ड पछि निर् +माण +का लागि त +या +री गरि +यो ( ब +ृ +द्ध +ि +को सम +य +मा आउ +ँदै +छ ) ।
अ +ङ्ग +्रे +जी +ले ने +पा +ली +मा रा +ष्ट् +र +को परम +्प +रा सु +रु ग +रे र ने +पा +ली पो +ष्ट +मा परम +्प +रा +गत सु +रु ग +रे ।
अव +स्थित , आ +वि +ष् +कार र नि +लि +स्ट मा +न +द्वारा प्र +भा +वि +त क +था +हरू सि +र् +जना गर् +न +का लागि ,
अ +हि +ले +सम्म इ +ति +हा +स हे +र् +दा हा +मी +ले ने +पा +ली क् +रि +टि +क अनु +रो +ध उप +ल +ब् +ध गर +ाइ +रहे +को अ +न +्य आ +वि +ष् +कार +को कार्य +मा स +क्र +िय भए +को फे +ला प +रे +का छ +ौं ।
यो प्र +वा +ह +सँग मध्य +म ने +पा +ली पो +लि +ट विकास विकास +मा ए +उ +टा म +हत +्व +पूर्ण योग +दा +न छ ।
मो +डे +न ने +पा +ली पो +लि +म +को प्र +ार +म् +भ हो कि +न +भ +ने ल +ख +ना +थ पो +ड +ल +को कार +ण +ले हो ।
नो +भे +ल ज +स +ले वा +स्त +वि +क क्या +रे +क् +टर र घट +ना +हरू इ +ति +हा +स +को इ +ति +हा +स पु +नर् +सं +ग्र +ह सू +ची नो +भे +ल +हरू हुन् ।
उ +हा +ँ +ले आ +फ +्नो क् +रि +टि +क +्यु +वे +स लेख +ेर आ +फ +्नो क्र +िस् +टि +क +्यु +ब +लाई डा +न् +डा +र को +रा +ला +द्वारा सं +कल +नको सं +कल +न +मा लेख +ेर आ +फ +्नो क् +रि +टि +क प्र +स्त +ुत गर् +नु +भए +को छ ।
उ +हा +ँ +ले विश्व +व +्या +पी , सा +क्ष +र , व +्या +पार +िक , शा +न +्ति , सामा +जि +क , मे +रो सम् +बन +्ध र उ +हा +ँ +को भौ +ति +क स्व +रू +प +मा लेख +्नु भए +को छ ।
छ खे +ल +बाट लि +ख +ित मा +त्र प् +ले +दा +दा +र +का उप +ल +ब् +ध छ ।
सङ् +ग्र +ह वि +हि +न क +था +हरू सि +र् +जना गर् +दै जु +न प +्लो +ट त +त +्व +हरू हर +ाए +का छन् , र कु +नै क +था बि +ना ,
ब +न् +दर +गा +ह +क अ +का +या +को जीव +नको क्या +रे +क् +टर +बाट सु +रु भ +यो ।
सम +य इन +ला +इन सा +क्ष +र +मा स +ेट गर् +दा , स +ब +ै सा +क्ष +र अव +धि +मा र प्र +त्य +ेक सम +य अव +धि +लाई प्रति +नि +धि +त +्व गर् +ने इ +ति +हा +स +मा तुल +ना गर् +नु पर् +दछ ।
भार +त +मा ने +पा +ली सा +मग +्री समू +ह +द्वारा प्र +का +श +ित गर +िएको प +हि +लो प्र +का +श +ित ला +मा +को म +हत +्व +पूर्ण जा +सु +स +ले भार +त +मा ने +पा +ली सा +मग +्री समू +ह +बाट प्र +का +श +ित ग +रे +को छै +न ।
य +स पुस्त +ा +को मु +ख +्य उद् +देश +्य भा +ग , क्या +रे +क् +टर , र अन्त +्य +मा तिनी +हरूको जीव +न स +क्र +िय र अन्त +्य +मा मो +र् +ल् +ला पा +ठ +हरू स्थापन +ा गर् +न घा +त +क सं +यन +्त् +र प्र +योग गर् +नु हो ।
सा +धा +रण लो +क +प्र +िय सं +स +्कृ +ति , जीव +न शै +ली , प्र +बन +्ध +क र व्य +व +हार +लाई प्रति +नि +धि +त +्व गर् +दै ए +उ +टा मह +त्त +्व +पूर्ण र अ +विश्व +ास +न +ीय प्र +मु +ख वि +शे +ष +ता हो ।
मान +िस +को स +प +ना +हरू रे +ख +ात्मक +ता बि +ना न +ै मा +त्र हुन् +छ , लेख +्ने प्र +वा +ह +सँग ला +ख +ात्मक +ता छै +न ।
जीव +न +मा स +ब +ै घट +ना +हरू क्या +रे +क् +टर गर +ेर तिनी +हरूलाई जीव +न दि +न प्र +या +स गर् +दै ।
ने +पाल +को प +हि +लो इ +ति +हा +स ने +पाल +को प +हि +लो इ +ति +हा +स नो +भे +ल +को रू +प +मा ना +मा +क +रण गर +िएको छ , ज +ब जा +पा +न +क प +हि +लो मौ +लि +क नो +भे +म्ब +र ने +पा +ली वा +स्त +वि +क +ता +मा आध +ार +ित हु +ने प +हि +लो मौ +लि +क नो +भे +ल नाम +क +रण गर +िएको छ ।
त्य +हा +ँ ला +की +श +मी प्र +ा +सा +द डे +को +टा +मा लेख +िएको छ ।
न +या +ँ लि +ङ्क +ात्मक यो +जना +को अ +रू प्र +योग बना +उ +नुहोस् , प्र +ती +क र सङ् +के +त ,
मान +िस +हरूले ग +रे +का स +ब +ै कु +रा +हरूको वा +स्त +वि +क उ +दा +ह +रण +ले गर् +दा म +हि +ला +हरूलाई दो +ष +ी ठह +र +ाउँ +छ ।
ने +पा +ली सा +क्ष +र +को इ +ति +हा +स +को अ +र्थ ने +पा +ली सा +क्ष +र सि +र् +जना +को अनु +क्रम +मा सि +र् +जना +को विकास सि +र् +जना +को अ +र्थ ने +पा +ली सा +क्ष +र सि +र् +जना +को विकास हो । तिनी +हरूको लेख +न र शै +ली ।
ने +पा +ली सा +क्ष +र इन् +डो +रा +बा +द +र र +ाई ( b ) मा लेख +्ने प्र +योग +ात्मक क +था +को पि +ओ +न +र ।
य +द +्य +पि यो ने +पा +ली सा +क्ष +र +मा द् +वि +ती +य +क अव +धि हो , य +द +्य +पि यो सम +य +लाई आ +क +स् +मि +क सं +यन +्त् +र +मा सन् +दर् +भ +को रू +प +मा ध +्या +न दि +इन् +छ ।
प्र +ार +म् +भि +क दिन +मा का +भा +या +ले ध +ेर +ै सम +य पछि मा +त्र प्र +योग गर +िएको थ +ियो कि वच +न सि +टी प्र +योग गर +िएको छ ।
उप +ल +ब् +ध बि +हा +न मा +न र विश्व +ास गर् +न +का लागि परम +्प +रा +गत सं +यन +्त् +र र ति +खो वि +परि +त वि +कल् +प , पु +रा +नो र परम +्प +रा +गत वि +चार +हरू वा +स्त +वि +क सं +यन +्त् +र हुन् ।
व्य +क +्ति +गत प्र +वा +ह +को प्र +ाथ +मि +क +ता र शै +ली प्र +योग गर् +नुहोस् ।
पूर्व +ी मा +स्ट +र +हरूले वि +भि +न्न अ +र्थ +मा ( अ +क्ष +र ) ले ध +ेर +ै अ +र्थ लि +एका छन् ।
पूर्व +ी सा +क्ष +र वि +ज्ञ +ान , अ +क्ष +र +मा फर +क परि +भा +षा छै +न ।
यो अ +सामा +न +्य वा +स्त +वि +क सं +यन +्त् +र +को मु +ख +्य वस्तु हो , र राज +धा +नी +ति +क सं +यन +्त् +र र शक +्ति दो +ष +ी ठह +र +िन्छ ।
प्र +गत +िशील जे +ने +रल ने +पा +ली क +था +हरूको बल +ियो छ ।
य +स अव +स् +था +मा , सामा +जि +क वि +चार प्र +वा +ह र सामा +जि +क प्र +वा +ह समा +वि +ष्ट , दु +ई प्र +वा +ह +हरू फे +ला प +रे +का छन् ।
प्र +ाथ +मि +क सम +य +मा , ग +ौ +ण सम +य +मा , य +ी दु +व +ै मान +िस +हरू र य +ी दु +व +ै उ +न्न +त विकास भए +को देख +िन्छ ।
स्व +त +न् +त्र , अ +ड्र +ल र या +ङ्ग +को इ +ति +हा +स प्र +योग गर् +नुहोस् ।
गह +िर +ाइ +बाट शा +खा प्र +वि +धि वि +श् +ले +षण गर् +न ।
द् +वि +ती +य +क पटक डो +रा +मा , आव +ाज प +नि म +हत +्व +पूर्ण हु +ने ठा +न +िएको छ ।
खे +ल +ले न +या +ँ मौ +लि +क +ता र सामा +जि +क वस्तु +स्थित +ि +सँग सम् +मिल +ित ग +रे देखि , ' मु +टु ब +्या +था ' ( ह +ृ +द +य +को रङ ) मो +डे +म प् +ले +को रू +प +मा ध +्या +न दि +इन् +छ ।
यो अव +धि +मा ने +पा +ली इ +स् +सी +ले जर +्न +ल मार्फत द् +वि +ती +य +क फार +म दि +इए +को थ +ियो ।
यो मध्य +म सम +य त +ल +को सू +ची +का रू +प +मा दु +ई +व +टा फो +टो +हरूमा ब +द +ल् +न सक +िन्छ ।
सम +का +ली +न अस +्था +य +ी इ +स् +सा +ले सा +धा +रण +त +या ठे +गा +ना र क् +रि +टि +क सम +स +्या +हरू , र तिनी +हरूलाई समा +धान प्र +स्त +ाव गर् +दछ ।
प्या +ट् +रि +टि +ज +म र मान +व स +ोच +ाइ प +नि कार्य +मा प +नि समा +व +ेश छन् ।
सा +क्ष +र +को य +स प्र +कार +मा , सा +क्ष +र +ेट +लाई मा +प +द +ण्ड +को रू +प +मा प्र +स्त +ुत गर +िन्छ ।
य +स फि +र +ऊ +नको अ +न +्य क +ला +कार +हरू बी +च , बा +बु +रा +म , बा +बु +रा +म , अ +क् +रि +डा र रा +ट् +ना +भ दु +इ जो +शि देख +िन्छ +न् ।
य +स फि +ज +को क +ला +कार +को क् +रि +टि +क अनु +कू +ल +ता वि +स्त +ार प्र +भा +व +का +री , अभि +मु +ख +िक +रण , अभि +मु +ख +िक +रण , ग्र +ाफ +ी अभि +मु +ख +िक +रण र प्र +ा +ची +न +ात्मक प्र +भा +व +का लागि फे +ला प +रे +का छन् ।
य +स क +था +मा , यो प्र +स्त +ुत अ +नि +काल +िन क्र +िय +टि +क ज +स्त +ै अ +नि +काल +िन क्र +िय +टि +क +हरू फे +ला प +रे +को छ , कि +रा +ना +त , ता +रा +ना +ता श +र् +मा +मा +मा +को वि +शे +ष योग +दा +न छ ।
इ +श् +वा +रल , के +डी +ई पा +रा +दा +न , ता +रा +ना +ता श +र् +मा +ले य +स च +रण +मा ए +उ +टा म +हत +्व +पूर्ण भू +मि +का खे +ले +को छ ।
यो च +रण +लाई स +मान वि +भि +न्न +ता +को आध +ार +मा वि +वि +ध +ता +को आध +ार +मा वर् +गि +क +रण गर +ेर वर् +गि +क +रण गर् +न सक +िन्छ ।
य +स प्र +वा +ह +का क +था लेख +क +हरू विश्व +व +्या +पी प्र +सङ् +ग +मा पु +ल ने +पा +ली क +था +हरू छन् ।
य +स जे +ने +रि +को के +न +्द् +री +य नो +भे +लि +स्ट रू +ड +जा +नी +मा छ ।
d +ra +ma को य +स प्र +कार +मा , क्या +रे +क् +टर घट +ना र मान +व परि +वर् +तन +हरू भन्दा बढ +ी अनु +मा +न गरि +एका छन् ।
फे +न् +टा +सी +को प्र +योग दा +रा +मा +को यो प्र +वा +ह +मा प +नि फे +ला प +रे +को छ ।
यो श्र +ृ +ङ् +ख +ला र उ +स +का पर् +दा प्र +दर्शन लेख +क नि +म् +न हुन् +ः
मु +ख +्य डो +रा +मा लेख +क +हरू र तिनी +हरूको डो +रा +मा सा +र् +व +जन +िक अनु +प्र +योग +लाई अनु +ग +म +न गर् +न सा +ह +सी रू +प +मा देख +्न सक +िन्छ +ः
य +स श्र +ृ +ङ् +ख +ला र तिनी +हरूको मु +ख +्य डो +रा +मा +हरू अनु +ग +म +न गरि +एका छन्
य +स ख +ण्ड +को मु +ख +्य वि +शे +ष +ता र वि +शे +ष +ता +ः सामा +जि +क , इ +ति +हा +स , र प्र +ा +ची +न विषय +वस्तु मिल +्दो ,
गु +रु +प्र +ा +सा +द म +लि +ना यो प्र +वा +ह +मा क +था लेख +्न प +हि +लो लेख +क हो ।
डो +रा +मा +स +मा जु +न क +था र ड्र +ाफ +्ट दु +व +ै प्र +योग +सँग सम् +बन +्ध +ित छ ।
यो सि +र् +जना +सँग सम् +बन +्ध +ित ड +रा +मा वा +स्त +वि +क सामा +जि +क जा +री +कर्ता +द्वारा प +ढ +्ने वा दर् +शक +हरू इ +भो +ल्य +ुसन प +हि +चा +न इ +भो +ल्य +ुसन प्र +या +स गर् +दछ ।
य +स पुस्त +ा +मा सम् +बन +्ध +ित ड +रा +मा प +नि सामा +जि +क डो +रा +मा भन +िन्छ ।
यो प् +ले ध +ेर +ै प् +ले उज +्या +लो +को रू +प +मा बाल +्ला +मा स् +था +प +ित ग +रे +को छ ।
त्य +स +पछि डा +कु +मार् +ट र म +ाउन +सि देख +ा पर् +ने ती +न खे +ल +हरू मुद +्रण गरि +ने देख +ा पर् +दछ ।
त्य +स +पछि सु +मा +ती +को वर् +ण +ान श +्रे +ष् +ठ +द्वारा प्र +का +श +ित नो +भे +ल +ले प्र +का +श +ित ग +रे ।
यस +ले फे +स +का लागि प +नि अनु +रो +ध गर् +दछ , जु +न सा +क्ष +र सामा +न +्य अनु +सा +र स् +था +प +ित गर +िएको छ र फर +क प्र +सङ् +ग +मा स्वी +कार गरि +न् +छन् ।
यो प्ल +े +सू +ची ट्र +या +क अन्त +्य भए +को र यस +ले ने +पा +ली प् +ले इ +ति +हा +स +मा ट्र +या +क अन्त +्य भए +का खे +ल +को प्र +वि +ष्ट +ि सु +रु गर् +यो ।
उ +दा +ह +रण +का लागि वि +भि +न्न प्र +वि +धि +क अव +स् +था +हरू ज +स +ले अनु +क्रम +ण +िका +को विकास र सङ् +क +ुच +न +को कार +ण +ले देख +ा पर् +दछ ।
य +ी ने +पा +ली म +गा +सी +न र समा +चार +प +त्र +हरू ने +पा +ली एस +ाव +का विकास +मा म +हत +्व +पूर्ण योग +दा +न प +नि बन +ाए ।
र +ाई +को टे +ल् +स आ +या +मि +क र क +था +टे +ल +िङ ज +स् +ता छन् ।
परम +ेश +्व +र +ले आ +फ +्नो वच +न र अ +र्थ +हीन बन +ाउनु भ +यो । परम +ेश +्व +र +ले मान +िस +हरूलाई प्र +सन् +न तुल +्य +ाउनु भ +यो । परम +ेश +्व +र +ले तिनी +हरूलाई प्र +सन् +न तुल +्य +ाउनु भ +यो । परम +ेश +्व +र +ले तिनी +हरूलाई ज्ञ +ान दि +नु भ +यो । परम +ेश +्व +र +ले तिनी +हरूलाई प्र +सन् +न बन +ाउनु भ +यो ।
शब्द र अ +र्थ शब्द +हरू पो +ष्ट भए +को छ ।
सा +रा +डा +को सु +रु +आ +त पछि इ +स् +स सा +रा +दा +को सु +रु +आ +त ग +रे +पछि वि +भि +न्न आ +कार +हरू समा +व +ेश गरि +न सु +रु गरि +यो ।
शि +म +श +्वे क्ष +े +त्र +को शै +ली +द्वारा प्र +भा +वि +त भए +को ए +उ +टा ड +रा +मि +स्ट ज +स्त +ै वि +चार गर +िएको छ ।
उ +हा +ँ +ले पि +ओ +न +र सम +स +्या समा +धान गर् +दा ए +उ +टा आ +न्त +रि +क पर +िवे +श सि +र् +जना गर् +न +ुभयो ।
जीव +नको सामा +जि +क मा +न , सत् +य र प्र +स्त +ुत +िक +रण +को सामा +जि +क वि +रू +पण र अ +न +्य मा +न य +स शा +खा +को न +जि +क वि +शे +ष +ता +हरू हुन् ।
ख +ण्ड +को वा +स्त +वि +क उद् +देश +्य ज +स्त +ो देख +िन्छ ।
सामा +जि +क , सा +ंस +्कृ +ति +क र मो +र् +लि +क +हरू देख +ाउ +ँदै ।
प्र +माण +प +त्र सा +क्ष +र मि +श +्रण +को परम +्प +रा +गत तर +िका +मा छ र न +या +ँ शै +ली अनु +ग +म +न गर् +न +का लागि परम +्प +रा +गत तर +िका +ले परि +त +्या +ग गर् +नु हो ।
उ +हा +ँ +ले अ +क् +टो +बर +मा भार +त +को स +ब +भन्दा उच +्च सि +भि +य +ियन सम्म +ान +को रू +प +मा " ब +हार +ेट रा +ना " प्र +ाप +्त गर् +नु भ +यो ।
ओ +भ +र +ियन क्या +न्स +र +बाट दु +ः +ख प +रे +पछि सम +स +्या +का लागि उ +हा +ँ +ले विश्व +ास खोज +्नु भए +को थ +ियो ।
अन्त +रा +ष्ट् +रि +य स +मुद +ाय +ले ब +ध +ाइ +सँग सम +र्थ +न देख +ाए +को छ ।
अन्त +्य ए +या +ब +ले पा +प ग +रे अ +नि त्य +हा +ँ ए +उ +टा अव +स् +था थ +ियो ज +हा +ँ उ +हा +ँ +ले मान +डे +ल +मा क्ष +ति +पू +र +्ति र प्र +वि +धि +लाई भु +क् +ता +नी गर् +नु भए +को थ +ियो ।
अ +फ्र +ि +की रा +ष्ट् +रि +य क +ङ्ग +्रे +स +को राज +नी +ति +क ने +ल् +स +न मन् +डे +ल +को कार्य +ान् +व +यन +मा क +ाउन +्ट +र +को कार्य +ान् +व +यन +मा टि +प् +पण +ी गरि +यो ।
य +दि अ +फ्र +िका +मा आ +फ +्नो चम्क +िल +ोपन +को स् +रो +त थ +ियो भ +ने , अ +फ्र +ि +की मान +िस +हरूले यु +रो +पे +ली सा +क्ष +र +मा निर् +भर हु +ने छै +न ।
अ +फ्र +िका रा +ष्ट् +रि +य क +ङ्ग +्रे +स +मा सह +भा +ग +ी भए पछि तिनी +हरूले शा +न +्ति +को मूर +्ति बन +ाउन बु +द्ध +ि +मान थि +ए +नन् । तिनी +हरूले अ +फ्र +ि +की रा +ष्ट् +र +मा परि +वर् +तन ल +्या +एका थ +िए ।
अ +फ्र +ि +की ट् +रि +बल +मा " रो +ल् +हा +ला " को अ +र्थ " अ +रू +लाई घ +ृ +ण +ा गर् +दै । "
अ +हि +ले जा +ल ज +्या +ला होइ +न त +र यो विश्व +वि +द् +यालय ज +स्त +ै भए +को छ ।
ब्र +ाउन विश्व +वि +द् +यालय +बाट आ +द +र ग +्रे +ड +ियन +्ट अ +मे +रि +का +को रो +ड आइ +स् +ल्यान्ड +मा ब्र +ाउन विश्व +वि +द् +यालय ग +्रे +ड +ियन +्ट +बाट सम्म +ान गर् +नुहोस् ।
उ +हा +ँ +ले अल् +जे +र +िया +बाट अ +म् +को +न स +द +स +्य +हरूलाई प्र +शि +क्ष +ण दि +न चा +हनु +हुन् +छ ।
वि +दा पछि , म्या +न +डे +ल +ले पु +रा +नो मान +िस +हरू +का लागि ए +उ +टा सङ् +ग +ठ +न खो +ले र तिनी +हरूको व +्या +ज +को लागि का +म ग +रे ।
सि +ड् +नी +मा प्र +वि +धि +को अ +ष्ट् +रे +ल +ियन विश्व +वि +द् +यालय +बाट प्र +ाप +्त भ +यो ।
माथि तप +ाई +ँ +ले आ +फै परि +वर् +तन न +ग +रे +सम्म तप +ाई +ँ +ले समा +ज +लाई प्र +भा +व पार् +न स +क् +नु +हुन् +न ।
आ +यर +ल्यान्ड +मा शा +न +्ति प्र +दा +न गर् +ने +हरू +बाट शा +न +्ति प्र +दा +न गर् +दछ +न् ।
अप +्टि +मा +टि +क हुन +का लागि सू +र +्य +को दि +शा +मा को +ही +को शि +र हो +ल् +ड गरि +रहे +को ज +स्त +ो छ र क +स +ै +लाई व +रिप +रि घु +म +ाउन र क +स +ै +लाई घु +म +ाउन सक +िन्छ ।
ए +उ +टा नि +कु +ञ +्ज अ +ध +्य +यन गर +िएको थ +ियो , इ +ङ्ग +ल्यान्ड म्या +न +डे +ल पछि नाम +क +रण गर +िएको थ +ियो ।
इ +टा +ली +को फ +्लो +रे +न्स +बाट गण +ना प्र +ाप +्त गरि +यो ।
व्य +क +्ति +गत ज +स् +ता इ +मे +ल ए +या +ब , ज +र् +ज बि +जो +स र वि +रा +म का +रो +बार लग +ानी +कर्ता +हरू थ +िए ।
उ +हा +ँ +को मा +त्र द +क्ष +िण अ +फ्र +िका +न शहर सा +इज +हरू खा +न पर् +या +प् +त खा +नु पर् +या +प् +त छ , जीव +न र आ +फ् +नै देश +मा खो +ल +िएको छ ।
त +्यो कार्य +क्रम +मा द +क्ष +िण अ +फ्र +िका " को द +क्ष +िण अ +फ्र +िका " जीव +ित थ +िए ।
अ +ङ्ग +्रे +जी ना +म ' ने +ल् +स +न " वि +द् +यालय शि +क्ष +क +द्वारा दि +इए +को थ +ियो ।
जो +हा +न +्ने +स +बर्ग +ले म्या +न +डे +ल +को कार्य +का लागि व्य +व +स् +था +मा कु +रा ग +रे ।
त +ब परम +ेश +्व +र +ले देश +को इ +था +नी र न +्या +य गर् +न +ुभयो कि उ +हा +ँ +ले क +हि +ल्य +ै नि +ष् +खो +ट हु +ने छै +न ।
उ +हा +ँ माथि आ +र्थ +िक परि +चा +लन +को वि +भि +न्न स +ब +ै क्ष +ति +को दृश्य +मा , बि +जो +स र विश्व +ास +ले के +न +्द् +रि +य +मा पछि +का स +ब +ै सं +घ +हरू पछि लग +ानी ग +रे ।
उ +हा +ँ ए +उ +टा रा +ष्ट् +रि +य क +था हो , प +ेन्ट +्रो +न हो ज +स +ले यु +न +ाइ +टे +ड वा +सि +ङ्ग +टन र लि +ङ्क +कोल +्न भए +को छ ।
सर +कार +ले प +नि तिनी +हरूलाई राज +्य स् +थि +र सी +मा क्र +स गर् +न न +स +को +स् सर +कार +ले प +नि तिनी +हरूलाई जा +री ग +रे ।
स +ब +ै जीव +न च +क्र +को सम +य अनु +सा +र प्र +स्त +ुत गर +िन्छ ।
ए +उ +टा मा +त्र बल +ियो कि +ना +रा हो , तिनी +हरूले हि +ं +सा रो +जे +नन् ।
ए +उ +टा सी र से +तो +को रा +ष्ट् +रि +य सा +झे +दा +री +ले अ +फ्र +िका +मा ब +हु +ँ +वि +ध प्र +वर् +ध +न क्ष +ेत +्रम +ा स् +था +प +ित ग +रे +को कु +रा +हरू सु +रु ग +रे ।
स +ब +ै कार्य गर् +न +ुपर +्ने थ +ियो ।
ए +ङ्गो +ला +को पु +नर् +निर् +धा +र +ित अव +धि +मा क +ठ +िन परि +श्र +म गरि +एका थ +िए ।
ओ +लि +भर टा +म् +बो +ले जि +म् +बा +वे +को स्व +त +न् +त्र +ता +मा ए +उ +टा अन्त +रा +ष्ट् +रि +य कार्य सङ् +ग +ठ +ित गर् +यो ।
क +हि +ले +का +ही +ं मा +त्र प्र +त्य +ेक +ले एक +ै +स +ाथ का +म गर् +दछ र का +म गर् +दछ ।
वि +देश +ी +हरूमा मा +त्र फो +क +स गर +ेर कार्य +को उप +भो +ग प +नि छ +ुट +्या +इए +को थ +ियो ।
उ +हा +ँ +ले अ +फ्र +ि +की रा +ष्ट् +रि +य क +ङ्ग +्रे +स +लाई क्र +िया +क +ला +प +को रू +प +मा जड +ान गर् +न +ुभयो ।
का +लो अ +फ्र +िका +हरू ह +रे +क से +क् +टर +मा दा +या +ँ +हरू प्र +ाप +्त गरि +रहे +का छन् ।
वि +ज +य +ी उप +हार +हरू +का लागि कु +नै प +नि ल +ड +ाइ +ँ छै +न ।
को +भ +ेन्ट +्री शहर +ले म्या +न +डे +ल +को ना +म +मा न +या +ँ निर् +माण ग +रे +को न +या +ँ भ +व +न ना +म ग +रे ।
उ +हा +ँ +ले क +्यू +बा +को ह +वा +ना विश्व +वि +द् +यालय +बाट सम्म +ान प्र +ाप +्त गर् +न +ुभयो ।
ध +ेर +ै पु +रा +नो डो +रा +मा +हरू र +ब् +बे +न आइ +स् +ल्यान्ड +को कै +द +मा का +म गरि +एका थ +िए , ज +हा +ँ यस +लाई हे +र् +न र पु +रा +नो ड +रा +मा +स +लाई अनु +म +ति दि +इए +को थ +ियो ।
रा +नी एलि +जा +बे +थ +ले दो +स् +रो क +्रम +को स +द +स +्य +लाई सम्म +ान गर् +दछ +न् ।
से +तो सर +कार +ले आ +फ् +ना पि +ता - पुर +्खा +हरूलाई आ +फ् +नै घ +र र प +ै +सा +बाट से +तो सर +का +री बन +ाए ।
ग +ला +गो विश्व +वि +द् +यालय +को वे +बस +ाइ +ट +को फो +टो ग +्या +ले +री +मा फो +टो सङ् +कल +न ।
भार +त +मा अन्त +रा +ष्ट् +रि +य न +्या +य र हा +र् +मोन +का लागि भार +त +मा अन्त +र् +रा +ष्ट् +रि +य न +्या +य र हा +र् +मोन +का लागि उप +ल +ब् +ध गर +ाइ +यो ।
ज +ब तप +ाई +ं +ले के +ही ज्ञ +ान अ +थ +वा पे +न बन +ाउनु भ +यो भ +ने तप +ाई +ँ +ले के +ही वि +शे +ष के +ही वि +शे +ष कु +रा +हरू गर् +नु +भए +को छ ।
यस +को कार +ण +ले का +लो स +मुद +ाय बाँ +की छु +ट्ट +ै बाँ +की रह +न +ुपर +्ने थ +ियो ।
ज +स +को ना +म " ने +ल् +स +न मन् +डे +ल के +टा +के +टी +हरूको को +ष +को रू +प +मा थ +ियो ।
मान +डे +ल +ले त्य +ही अव +स् +था ग +रे +को छ जु +न दा +रा +मा " एन् +टि +ओ +न " एन् +टि +ओ +न " ले ध +ेर +ै स्थान +हरूमा लेख +िएको छ ।
अ +न +्य पु +रा +ना मान +िस +हरू म +ाइ +कल र टे +स् +मि +न्ड टु +ङ्ग +ा ज +स् +ता घा +ँ +स ज +स्त +ै थ +िए । तिनी +हरूले उ +हा +ँ +लाई सह +ाय +ता गर् +न म +द् +द +त +मा नि +मन +्त्रण +ा ग +रे +का थ +िए . .
तिनी +हरू द +क्ष +िण अ +फ्र +िका +को का +लो दो +होर्य +ाउन +का लागि द +क्ष +िण अ +फ्र +िका +को का +लो ठ +ू +लो द +क्ष +िण अ +फ्र +िका +मा अधिक +ार थि +ए +नन् ।
ज +हा +ँ ने +ल् +स +न म्या +न +डे +ल के +टा +के +टी को +ष +मा म्या +न +डे +ल +ले सं +स् +था ज +स्त +ै सं +स् +था सं +स् +था +हरू मु +ख +्य छन् ।
परम +ेश +्व +र +ले मान +डे +ल +को सामा +जि +क क्र +िया +क +ला +प +हरू +बाट ब +ौ +र +ाइ +एको मा +त्र +ा +को के +ही भा +ग उप +ल +ब् +ध गर +ाउन +ुभयो ।
उ +हा +ँ +ले का +नून +ी प +हु +ँ +च न +भए +का का +लो मान +िस +हरूको ध +ेर +ै ला +गत गु +म +ाउन वा घट +ाउनु भए +को का +लो प +हु +ँ +च न +भए +का का +लो मान +िस +हरूको सङ् +ख +्या +मा सु +रु गर् +नु +भए +को थ +ियो ।
उ +हा +ँ +ले ग +ाउँ +का अ +फ्र +ि +की +का नि +ल +म्ब +न गर् +न सक +्ष +म हु +नु +हुन् +छ ।
परम +ेश +्व +र +ले प +नि त्य +हा +ँ +बाट क +ष्ट भो +ग +्नु भए +को का +लो स +ल् +ला +ह दि +नु भ +यो ।
द +क्ष +िण अ +फ्र +िका +मा , स्व +त +न् +त्र +ता , सम् +बन +्ध र अ +न +्य आ +कार +को श +र् +त +हरूमा स्व +त +न् +त्र भए +को थ +ियो ।
ज +स +ले सा +र् +व +जन +िक स् +वा +स् +थ +्य त +था सा +र् +व +जन +िक अधिक +ार +हरू +का लागि ल +डे +का थ +िए ।
त +्यो वि +ज्ञ +ाप +न ज +स +ले अ +फ्र +िका +हरू मा +झ अ +घि +ल् +लो शक +्ति प्र +दा +न गर् +न म +द् +द +त गर् +यो ।
यस +को कार +ण +ले सम् +पूर्ण रा +ष्ट् +र +मा कु +नै सङ् +ग +ठ +न +ले यो नाम +द्वारा स +जि +ल +ै चि +न +ाउन सक +्ने ए +उ +टा अव +स् +था +को कार +ण +ले गर् +दा यो ना +म स +जि +ल +ै प +हि +चा +न गर् +न सक +िन्छ ।
ज +ू +न +मा , ज +र्म +नी +को न +्यु +रे +म् +बर्ग प् +ला +जा +को ना +म ' ने +ल् +स +न मन् +डे +ला +जा ' मा परि +वर् +तन गर +िएको थ +ियो ।
म +त्त +ी , एल ग +्या +न्ड +ी , एल ग +्या +न्ड +ही , द +क्ष +िण अ +फ्र +िका +का स +द +स +्य +हरू प +नि उ +न +लाई सम्म +ान प्र +दा +न गर +िएको थ +ियो ।
सम +य +द्वारा प्र +का +श +ित गरि +एका व्य +क +्ति +हरूको सू +ची +मा ए +क वर +्ष +मा या +स +र ड्र +ाफ +्ट ।
त +म् +बो र सि +सु +लु +ले ने +पाल +को स्थापन +ा +लाई सम +र्थ +न ग +रे । त्य +स +ै सम +य +मा मान +डे +ल +ले ना +का +उ +थ ल +ग +को स्थापन +ा +लाई सम +र्थ +न ग +रे ।
द +क्ष +िण अ +फ्र +िका +का मान +िस +हरू ठ +ू +लो सं +ख +्या +मा फे +ला प +रे ।
ड +च फ +ू +बल खे +ला +डी र +ड गि +ल +ेट +ले यु +रो +पे +ली फ +ू +बल प्र +स्त +ुत ग +रे +को यू +रो +प +ियन फ +ू +बल +र ने +ल् +स +न मन् +डे +ल +मा प्र +स्त +ुत ग +रे ।
ड +ब्ल +िन +को म +रि +न वर् +ग +मा म्या +न्ड +ल स् +म +ृ +ति स् +था +प +ित भ +यो ।
मान +व अधिक +ार सम् +बन +्ध +को अ +ध +्य +क्ष +द्वारा डि +से +म्ब +र +मा अन्त +रा +ष्ट् +रि +य पट्टी सं +घ डि +से +म्ब +र +मा थ +ियो ।
त +ब हा +मी पर् +व +त +को कम +जो +र पु +ग +्ने छ +ौं ।
त +र ध +ेर +ै सङ् +ग +ठ +न +हरू तिनी +हरूको नाम पछि नाम +क +रण गरि +एका थ +िए ।
त +र मान +डे +ल +ले आ +फ +्नो जो +हा +न +्ने +स +बर्ग +मा भे +टे ।
म्या +न +डे +ल आ +फै +ले भ +न्न +ुभ +एको छ कि उ +हा +ँ +को ना +म शि +क्ष +ा सं +स् +था +मा सं +ल +ग्न गर् +न अधिक +ार छै +न ।
त +र ये +शू +ले आ +फ् +ना प्र +मु +ख +हरू +संग क +हि +ल्य +ै प +नि प्रति +ज्ञ +ा गर् +नु भए +न ।
यस +का +रण मान +डे +ल +का सम +र्थ +क +हरूले भ +ने , “ सर +कार +ले आ +फ +्नो नी +ति +मा के +न +्द् +र +ित न +गर् +ने र का +म ध +ेर +ै ग +ल +त छ । ”
त्य +स +पछि ये +शू स्व +त +न् +त्र हु +नु +हुन् +थ्यो र लि +ब +िया +मा पठ +ाउनु भ +यो ।
त्य +स +पछि म +गि +रा +ही +लाई ठ +ोस य +की +न +का लागि ग्र +ि +ना +क जा +ल +मा स्थान +ा +न्त +रण गरि +यो ।
यस +का +रण मान +डे +ल +ले अ +फ्र +ि +की शहर +हरूलाई भ +ने , “ +उ +हा +ँ +ले आ +फ +्नो विश्व +ास क +हि +ल्य +ै छो +ड +नु +हु +ने छै +न । ”
यु +न +ाइ +टे +ड रा +ष्ट् +र +को नि +यम +का बारे +मा लि +ब +ियन ने +ता मु +मा +र गा +डा +फ +सँग भे +ट् +न य +हा +ँ भे +ट् +नु +हुन् +छ र अ +स्वी +कार गर् +यो ।
मान +व विश्व +ास प +री +क्ष +ण गर +िएको थ +ियो , त +र म क +हि +ल्य +ै नि +ष् +क्र +िय भए +न र क +हि +ल्य +ै प +नि म क +हि +ल्य +ै प +नि हु +ने छै +न ।
मान +डे +ल +ले प +हि +लो पटक वि +वा +ह वि +द +्या +र +्थी +को ए +उ +टा वि +द +्या +र +्थी +लाई वि +वा +ह ग +रे +का थ +िए ।
का +म गर् +दा - म्या +न +डे +ल +को कानुन डि +ग्र +ी प +नि पूर्ण भ +यो र सि +सु +लु +सँग बन +्द भ +यो ।
म भ +न् +न सक +्ति +न कि य +दि यो ज +न् +म वा माथि +बाट आउ +ँ +छ भ +ने म भ +न् +दिन ।
य +स वर +्ष , ओ +ल +म्प +िक चा +न्ट " प्र +माण +प +त्र मान +व " हो ।
त्य +स सम +य +मा परम +ेश +्व +र +ले म +लाई बोल +ाउनु भए +को थ +ियो । परम +ेश +्व +र +ले म +लाई बोल +ाउनु भए +न , “ +म तिम +ी +हरूलाई बोल +ाउँ +छु । ”
थ +ाइ +बो म +बा +की +ले अ +घि +ल् +लो भा +ग +बाट सम +र् +पण ग +रे ।
उ +हा +ँ +ले अ +मे +रि +की र ब्रि +टि +श प्र +धान पू +जाहारी टो +नी ब्ल +ाइ +टि +श प्र +धान पू +जाहारी टो +नी ब्ल +ा +ह +क +लाई आ +क्रम +ण ग +रे । उ +हा +ँ +ले भ +न्न +ुभयो , “ +तिनी +हरूले ध +ेर +ै सम +य +सम्म डर +ाए । ”
ध +ेर +ै राज +नी +ति +क कै +दी +हरू , रो +बे +न आइ +स् +ल्यान्ड ए +उ +टा क +ले +ज ज +स्त +ै थ +ियो ।
द +क्ष +िण अ +फ्र +िका मान +डे +ल +लाई प +नि मा +दी +बा +को रू +प +मा बोल +ाइ +यो जु +न उ +स +को य +हो +शा +को न +ाउँ हो ।
द +क्ष +िण अ +फ्र +िका होस +्ट +ले र +ग +ब +ाइ सं +सा +र +को द +क्ष +िण अ +फ्र +िका देश +को द +क्ष +िण अ +फ्र +िका +मा वि +वा +ह ग +रे +का थ +िए ।
सं +स् +था र द +क्ष +िण अ +फ्र +िका +को सं +स् +था +को सं +स् +था र सं +स् +था +ले स +धै +ँ सर +कार +को वि +रू +द्ध वि +द्र +ोह गर् +न प्र +योग गर +िएको र अ +न +्य +लाई चे +ता +व +नी उप +ल +ब् +ध गर +ाए ।
तिनी +हरूले आ +फ् +नी प +हि +लो छो +री +को म +ृ +त +्यु पछि दु +ई छो +री +हरूको मा +झ +मा तिनी +हरूको दो +स् +रो छो +री +को न +ाउँ प +नि राख +े । म +का +जी +वे म्या +न +डे +ला ( मा +की ) ।
ज +ब मू +ल +्या +ङ्क +न रा +ष्ट् +र मू +ल +्या +ङ्क +न गर् +दै , स +धै न +्यू +न क +क्ष सा +इज +हरू यस +को उच +्च क +क्ष सा +इज भन्दा क +म हु +नु पर् +दछ ।
ज +ब ति +न +ले देश +मा फर्क +ेर ग +ए , मान +डे +ल +ले नो +भे +म्ब +र भित्र प +से अ +नि पा +ँ +च वर +्ष +सम्म स +जा +य भो +ग +्ने निर् +ण +य ग +रे ।
प्र +ती +क +को रू +प +मा देश +मा व +्या +ख +्या गर +िएको थ +ियो ।
ना +ता +ल +को इ +स् +पि +ङ्गो र जि +ल् +ला फ +ू +ट +बल सं +घ +को यु +द्ध भ +यो ।
मान +डे +ल +को ना +म +मा यस +को आ +या +त के +न +्द् +र +को को +ठा ना +म ग +रे ।
म्या +न +डे +ल +ले के +ही वि +द् +यालय +हरूले ना +म क्ष +े +त्र +हरू भन्दा अ +न +्य कु +नै प +नि सा +र् +व +जन +िक स्थान +हरू क +हि +ल्य +ै राज +्य ग +रे +नन् ।
ने +ल् +स +न म्या +न +डे +ल आध +ार म +ग् +गै +को निर् +भर +ता +मा सम +र्थ +न देख +ाउने ए +उ +टा प +त्र पठ +ाइ +यो । ने +ल् +स +न मन् +डे +ल +को नाम +मा ए +उ +टा चि +ठ् +ठ +ी पठ +ाइ +यो ।
ने +ल् +स +न म्या +न +डे +ल +ले भार +त +को दु +ई ठ +ू +लो इ +ति +हा +स +को दु +ई ठ +ू +लो इ +ति +हा +स +बाट प्र +भा +वि +त प्र +भा +वि +त ग +रे +को छ ।
म +ला +या विश्व +वि +द् +यालय +बाट do +c +ut +or डि +ग्र +ी प्र +ाप +्त गरि +यो ।
न +या +ँ कि +ल् +ला +हरूले सम् +मान +ित स्व +त +न् +त्र अ +नि +यम +ित ल +ड +ाइ +को शी +र्षक देख +ाए ।
प्र +दर्शन +कर्ता प्र +मु +ख स्ट +ेभ बि +को अनु +कू +ल वि +धि +मा मार +िएको थ +ियो ।
पो +लि +स क् +ला +स +मा थ +प , टे +यर ग +्या +ल वि +स्त +ार +ै प्र +योग गर +िएको थ +ियो ।
परि +ण +ाम ज +स्त +ै , यो वि +भि +न्न क +क्ष +को कार +ण +ले स्ट +ेट - वर् +ग +को कार +ण +ले , द +क्ष +िण अ +फ्र +ि +की सम् +बन +्ध +सँग +ै द +क्ष +िण अ +फ्र +ि +की सम् +बन +्ध भए +को छ ।
उ +न +को विश्व +वि +द् +यालय +का लागि क +ला +मा बे +के +ल +हरू ज +ाऊ र ओ +लि +भर टा +म +बो +सँग मि +त्र भए +को जीव +न ज +न् +मे +का थ +िए ।
ए +उ +टा सा +ँ +च् +च +ै न +ै ए +कज +ना मान +िस हो ज +स +ले आ +फ +्नो आ +द +र गर् +छ उ +स +को ड +र मान +्दछ ।
बा +हि +र +बाट क +स +री शु +द्ध भए +को छै +न , तिनी +हरू म +हि +ना मो +नि +टर +हरू ज +स् +ता छन् ।
वि +जे +नी +म +को शहर +को स्व +त +न् +त्र +ता +को आ +द +र गर् +दछ ।
बा +था +ले रि +सा +इज ग +रे पछि , उ +स +को स्थान +मा म +लाई फे +रि मन् +डे +ल +लाई भे +ट् +न म +लाई भे +ट् +न आ +यो ।
ब्र +ाज +िल +को र +ियो डे जे +ने +इ +रो शहर +को स्व +त +न् +त्र +ता प्र +ती +क ।
पर् +डे +ल +ला +को इ +च +्छ +ा अनु +सा +र शि +क्ष +क +हरू प +नि त्य +हा +ँ उप +स्थित थ +िए ।
यस +ले म्या +न +डे +ल +को इ +ति +हा +स +को इ +ति +हा +स जीव +न +बाट ब +्या +ज र म +हत +्व +पूर्ण म +हत +्व +पूर्ण म +हत +्व +पूर्ण छ ।
उ +हा +ँ +ले हा +मी +लाई भ +न्न +ुभयो , “ +मान +डे +ल र को +फि +ना +नको एक +ाइ +ले प +नि य +स क्ष +े +त्र +मा महा +न योग +दा +न गर् +यो । ”
य +दि ए +उ +टा मा +त्र मन् +डे +ल +को खा +ता स +जा +व +ट +हरूको सू +ची बन +ाउन मा +त्र थ +ियो भ +ने , सू +ची ध +ेर +ै ला +मो हु +नेछ ।
मान +डे +ल +ले रा +ष्ट् +रि +य सा +झे +दा +र +मा ए +उ +टा रा +ष्ट् +रि +य पार् +टी +मा भ +ने , “ +हा +मी +ले ए +उ +टा सम् +पत +्ति बन +ाउँ +दैन +ौं । ”
मान +डे +ल +ले ए +उ +ट +ै यु +रो +पे +ली सा +क्ष +र +लाई प +नि ग +रे +का थ +िए र अ +गा +डि सा +रे ।
म्या +न +डे +ल +को वि +वा +ह दा +ख +र +स +को व्य +क +्ति +गत जीव +न +को अं +श थ +ियो , त +र अन्त +रा +ष्ट् +रि +य स +मुद +ाय +मा यस +लाई पठ +ाइ +एको रा +म् +रो सन् +देश +को प्र +श +ं +सा थ +ियो ।
त्य +हा +ँ म्या +न +डे +ल +सँग सम् +बन +्ध +ित सं +स् +था +हरू सु +रु +आ +त +मा ए +उ +टा बढ +्दो विश्व +ास छ ।
उ +हा +ँ +को पक् +ष र अ +न +्य व्य +स्त संग +ठ +न +हरू मान +डे +ल +सँग स्व +त +न् +त्र हु +न प +नि थ +िए ।
कै +द +मा भए +को बे +ला , म्या +न +डे +ल +ले क +ै +दी +हरूलाई राज +्य र प्र +शा +स +न बारे +मा अ +ध +्य +यन गर् +ने उच +ित ठ +ाउँ स्थापन +ा ग +रे ।
म +हत +्व +पूर्ण मि +ति +ले यस +लाई इ +ति +हा +स +मा स +जि +लो प्र +बन +्ध +क +मा म +हत +्व +पूर्ण घट +ना +हरू या +द गर् +न स +जि +लो बन +ाउँ +दछ ।
अ +न +्य कु +रा +सँग द +क्ष +िण अ +फ्र +िका +मा स् +वा +गत छ भ +ने द +क्ष +िण अ +फ्र +िका +मा भए +का अ +न +्य भू +मि +का छन् ।
मह +त्त +मा गा +न् +ही +बाट प्र +भा +वि +त भ +यो । मान +िस +हरूले आ +फ +्नो जीव +न +मा स +ब +ै काम +हरू ग +रे । तिनी +हरूले मह +त्त +मा ग +न् +दी +को अप +रा +ध +लाई उप +स्थित ग +रे ।
मे +रो नि +म +्ति अन्त +िम वि +जे +ता ज +स्त +ै उ +हा +ँ +ले सि +क +्ने शा +न +्ति +को मू +ल्य चु +न +्नु भ +यो ।
उ +नी मे +मा द +क्ष +िण अ +फ्र +िका +का प +हि +लो का +लो रा +ष्ट् +र +प +ति ज +स्त +ै थ +िए ।
क +ाइ +रो विश्व +वि +द् +यालय मि +श्र +मा क +ाइ +रो विश्व +वि +द् +यालय +बाट राज +नी +ति +क वि +ज्ञ +ान प +नि प्र +ाप +्त ग +रे ।
अ +फ्र +ि +की मान +िस +हरूको सं +र +क्ष +ण +का लागि म +ै +ले मे +रो सम् +पूर्ण जीव +न निर् +माण गर +ें ।
म क +हि +ल्य +ै कम +जो +र हु +ने क +ो +शि +श गर् +ने प्र +या +स ग +रे +को छै +न । त +र म +ै +ले क +हि +ल्य +ै दु +र् +बल भए +को छै +न ।
म +ै +ले श +्या +म +श +्वे +त द +र द्वारा श +्या +म +श +्वे +त द +र +को वि +रू +द्ध ल +डे +ँ ।
मो +जा +म्ब +िक +न रा +ष्ट् +र +प +ति +ले सा +मो +रा मा +के +ल +को वि +ध +वा ग्र +ा +का म +क् +के +ल +लाई भ +ने ।
य +द +्य +पि , उ +हा +ँ +ले आ +फ +्नो परि +वार +सँग भे +ट् +न जा +री राख +्नु भए +को छ र पु +न +ः नि +र +न्त +र +ता दि +नु भए +को छ ।
यु +के +को रा +ष्ट् +रि +य सं +घ +का अधिक +ारी +हरूले स्थान +ीय सर +कार +को रा +ष्ट् +रि +य सं +घ प्र +ाप +्त ग +रे ।
यु +के +का शि +क्ष +क +हरूको रा +ष्ट् +रि +य यु +क +ियन +ले ने +ल् +स +न म्या +न +डे +ल र दा +ख +र +स म्या +न +डे +ल +लाई दिए ।
ने +ल् +स +न र भि +नि +नि +य +लाई यु +के +को रा +ष्ट् +रि +य यु +क +को रा +ष्ट् +रि +य यु +न +ियन +को रा +ष्ट् +रि +य स +द +स +्य +को सम्म +ान प्र +दा +न गरि +यो ।
यु +क +को शहर +ले स्व +त +न् +त्र अ +वा +र्ड प्र +स्त +ुत ग +रे +को थ +ियो ।
जि +म्ब +वा +व +को विश्व +वि +द् +यालय +ले व्य +व +स् +था +को विषय +मा उप +ल +ब् +ध गर +ाए +को ज +टि +ल वि +द +्या +र +्थी +को विश्व +वि +द् +यालय ।
उ +हा +ँ +ले यु +ने +स् +को +को +को फे +लि +क्स हो +प - म +हि +ना मू +ल्य +लाई प +राज +ित गर् +नु +हु +नेछ ।
प +श्च +ि +मी सा +क्ष +र +सँग +ै मन् +डे +ल उद् +ध +रण र बि +हा +ग गि +टा +बाट प +नि ज्ञ +ान योग +्य थ +ियो ।
यु +रो +पे +ली वि +भा +जन +ले स्व +त +न् +त्र +ता +को लागि आ +श्र +ित मू +ल्य जा +न +का +री द +ियो ।
अ +फ्र +ि +की मान +िस +को अन +ुभ +व +को यो दु +ः +ख र सं +क +ट हो ।
ज +ब ये +शू या +ला +म +मा हु +नु +हुन् +थ्यो , उ +हा +ँ +ले य +स अभ +िया +न +लाई क +ै +दी +को क +प् +ता +न न +ाउँ दिन +ुभयो ।
मान +िस +हरूले भ +ने , “ +मान +डे +ल +लाई ठ +ू +लो मो +रा +ल र सामा +जि +क ने +ता +हरू ज +स्त +ै व्य +व +हार ग +रे +का थ +िए । ”
यस +द्वारा सि +र् +जना गर +िएको छ र मान +िस +ले यस +लाई न +्यू +न +त +म गर् +न र न +्यू +न +त +म गर् +न सक +्छ ।
सा +मो +रा म +ाइ +कल +की वि +ध +वा थ +िए । ति +न +को ते +स् +रो वि +वा +ह थ +ियो । उ +न +को ते +स् +रो वि +वा +ह थ +ियो ।
यो सम +य रे +खा +लाई इ +ति +हा +स सम +य र घट +ना सू +च +ना गर् +न य +हा +ँ प्र +स्त +ुत गर +िएको छ जु +न इ +ति +हा +स व्य +क +्ति +को जीव +न +मा देख +ा पर् +यो ।
कि +न ? कि +न +भ +ने परम +ेश +्व +र +ले ला +मो सम +य सम्म ल +ड +ाइ +ँ गर् +नु +हु +नेछ ।
राज +नी +ति +क क्र +िया +क +ला +प +हरू अनु +सा +र उ +न +को पु +रा +नो राज +नी +ति +क क्र +िया +क +ला +प +हरू +सँग तुल +ना गर् +न ग +ल +त छ ।
रा +ष्ट् +र +प +ति हु +नु भन्दा प +हि +ले उ +हा +ँ का +लो मान +िस +हरू र एक् +का +क् +टो हा +मी सि +ग +्वे +का ए +क प्र +मु +ख हु +नु +हुन् +थ्यो ।
यु +न +ाइ +टे +ड रा +ष्ट् +र +हरूले रो +डे +स +िया +मा अनु +पा +त आ +वि +ष् +कार रो +क् +न द +बाब दिए ।
रो +डे +स +िया +ले आ +फ +्नो स्व +त +न् +त्र र यस +को न +या +ँ सर +कार +ले ध +ेर +ै से +तो मान +िस +हरू मा +त्र से +तो भए +को छ ।
रङ +मा आध +ार +ित डि +सि +म +ेसन +को परि +चय +सँग +ै यस +ले पूर्ण रू +प +मा सु +रु गर् +यो ।
सा +धा +रण म +ण्ड +ली ज +स +ले आ +र्थ +िक आ +वि +ष् +कार र सा +म +ना ग +ुण +स्त +र स्व +त +न् +त्र +ता +को सु +रु भए +को थ +ियो ।
विश्व +वि +द् +यालय +हरू रङ र इ +थ +्य +ता +मा आध +ार +ित गरि +एका थ +िए ।
ल +न्ड +न बु +यर शहर ' म्या +न +डे +ल स् +ट्र +िट " नाम +क +रण गर +िएको क +म्प +नी +को ल +न्ड +न बु +यर ज +हा +ँ रा +ष्ट् +र सं +यन +्त् +र वि +रु +द्ध का +म गरि +रहे +को छ ।
ल +न्ड +न पट्टी +को ल +न्ड +न बार +ले अ +प्र +िल +मा ख +ण्ड +को ना +म परि +वर् +तन गर् +यो र अ +प्र +िल +मा न +्यु +ल +स +न म्या +न +डे +ल राख +्यो ।
यु +द्ध +वि +क विश्व +वि +द् +यालय +बाट दु +ई वि +भा +ग म्या +न +डे +ल पछि नाम +क +रण गर +िएको थ +ियो ।
वि +देश +ीहरू आ +फ् +ना को +ष +हरू रा +म् +रो +सँग सु +रु गर् +न सु +रु भए +को छ ।
वि +भि +न्न सम +य अन्त +रा +ल +हरू मार्फत आ +फ +्नो चा +ल नि +र +न्त +र +ता दि +इ +यो ।
त्य +स सम +य +मा शा +न +्ति +पूर्ण प्र +दर्शन +को लागि क +ठ +िन थि +एन ।
इ +था +नि +क आ +वि +ष् +कार प +नि ल +ुट , पार् +क र समु +द्र बि +च ज +स्त +ै सा +र् +व +जन +िक स्थान +मा सु +रु भ +यो ।
स +ब +ै मान +िस +हरूले आ +फ +्नो श +री +र +को आव +श +्य +क +ता अनु +सा +र पू +रा गर् +नु पर् +छ । तिनी +हरूले आ +फै +लाई आ +फ +्नो जीव +न शै +ली परि +वर् +तन गर् +नु पर् +छ ।
सर +कार +ले आ +ठ , पा +ँ +च स +य मान +िस +हरूलाई चा +ल अ +गु +वा +हरू +सँग +ै चल +ाउन स +क् +नु +हुन् +छ ।
राज +्य +पाल +ले उ +हा +ँ र ए +उ +टा खा +द +्य ना +प +्ने नि +र +न्त +र राख +्दछ ।
सर +कार +ले फ +र्म +ीहरू +का लागि का +लो +बाट सु +र +क्ष +ित रह +ने क +्रम जा +री राख +्यो ।
सर +कार +ले अ +वै +ध क्र +िया +क +ला +प +मा म +रे +का सा +र् +व +जन +िक क्र +िया +क +ला +प +मा म +रे +का सा +र् +व +जन +िक +हरूको सङ् +ख +्या बन +ाउँ +दैछ र अ +वै +ध क्र +िया +क +ला +प +मा नि +मन +्त्रण +ा गरि +यो ।
सर् +ब +िया +को बे +ल स्त +र +ब +ृ +द्ध +ि सम् +मान +ित सि +टि +जे +न +शि +प प्र +दर्शन गरि +नु पर् +दछ ।
उ +हा +ँ +को व +रिप +रि ध +ेर +ै टे +लि +भि +जन कार्य +क्रम +हरू प +नि उत् +पा +द +न गर +िएको छ ।
सु +र् +टो ए +क व्य +क +्ति ज +स +ले स्व +त +न् +त्र +ता +का लागि प +हि +लो मान +िस +को का +म ग +रे +का थ +िए ।
परम +ेश +्व +र +का प +वि +त्र मान +िस +हरूलाई स् +म +ृ +तिम +ा बि +लि +फ ग्र +ा +न्ड क्र +स +को शी +र्षक दि +इए +को थ +ियो ।
से +प् +टे +म्ब +र +मा ह +ड +ल्यान्ड +का शहर +हरू , प +श्च +िम यो +र्क +शि +र +मा स्थान +ीय , तिनी +हरू +का बो +ल् +न मन् +डे +ल कु +ना +को रू +प +मा नाम +क +रण गरि +यो ।
से +प् +टे +म्ब +र +मा बो +लो +ग +ना शहर +का स +द +स +्य प +नि प्र +ाप +्त गर् +यो ।
उ +न +ले आ +फै +ं +लाई प्र +शि +क्ष +ण ग +रे र वि +त्त +ीय म +द् +द +त ग +रे । उ +न +ले प +श्च +ि +मी र स् +वा +स् +थ +्य रा +ष्ट् +र +हरू +का लागि ए +उ +टा ठ +ाउँ बन +ाउन ग +ए ।
न +या +ँ नि +यम कार्य +ान् +व +यन ग +रे +को वा +स्त +वि +क जि +ल् +ला +मा आध +ार +ित छ ।
र स् +ट्र +ाथ +फिल +्ड विश्व +वि +द् +यालय +का लागि ए +उ +टा सम्म +ान स +द +स +्य रो +ज +िएको थ +ियो ।
स्प +ेन +को बा +र् +सि +लो +ना +ले प +नि शा +न +्ति अ +वा +र्ड +मा शा +न +्ति प्र +दा +न ग +रे ।
प +त्र +िका ना +म " कार +ण +ले स्व +त +न् +त्र +ता +को शी +र्षक दिए ।
स्व +त +न् +त्र ल +ड +ाइ मान +डे +ल +मा आध +ार +ित ध +ेर +ै चल +चि +त्र +हरू छन् ।
हा +मी +ले प +हा +डी क्ष +ेत +्रम +ा सम +य र फे +रि हि +ड +नु पर् +छ । हा +मी खु +शी +को छा +या +ँ +को व +रिप +रि बस +्य +ौं ।
कु +नै प +नि कार्य +ले हा +म् +रो जीव +न +मा क +हि +ल्य +ै ऋ +ण +ात्मक लि +न सक +्त +ै +न ।
अ +गा +म पो +न्ड +ः इ +म्प +ेर +ेर अ +स् +हो +का +को सम +य +बाट पो +न्ड अ +स् +हो +का , म्या +रि +आ +ना +का शा +सक न +जि +क गु +रु +जा +र् +बा +ग स्ट +ेसन गर +िएको छ ।
अ +हि +ले , मान +िस +हरू नि +र +न्त +र भो +जन +मा बस +िरहे +का छन् ।
ए +उ +ग्र +ा ना +रा +या +न ग +ी +त प +ना +को क +ले +ज हो ।
अ +न +्य भा +षा +हरू जो बि +हार +को अ +न +्य भा +ग +बाट मान +िस +हरू +का आ +मा हुन् । बि +हार +का अ +न +्य भा +षा +हरू प्र +ाथ +मि +क रू +प +मा अन् +जि +का , बा +जि +का , ए +उ +टा म +हि +ला , ब +जि +का , ए +उ +टा म +हि +ला ।
मध्य +न दि +न प +ेन्ट +ना बि +र +हार +को राज +धा +नी हो र परि +वर् +तन +को द +क्ष +िण +ी सी +मा +ना +मा अव +स्थित छ ।
इन् +ड +ियन , रा +जा फि +स +र , ये +ट , ए +यर , स्प +ेस ये +ट र इन् +दी +गो नि +यम +ित रू +प +मा उप +ल +ब् +ध छन् , कि +ल् +का +ता , मु +म्ब +ी र अ +न +्य शहर +हरू +का लागि उप +ल +ब् +ध छन् ।
उ +हा +ँ +को रा +नी पा +लि +टा +ली जा +दु +द्वारा यो शहर र +च +ना गरि +यो ।
उ +न +ले ख +म् +बा अव +स्थित छै +न त +र अ +फ +गा +न शै +ली +मा मो +शा +ले अ +फ +गा +न शै +ली अ +झ +ै अव +स्थित छ ।
तिनी +हरूले न +्यु +यो +र्क +मा रो +ल - बि +हा +री +को ना +म +मा ध +ेर +ै भे +गे +र +िया +ली र अ +मि +श घु +म +ाए ।
प्रति फर +क सु +झा +व ज +स्त +ै , यो ना +म सा +न +फ्र +ेट +को वच +न +बाट घ +ृ +ण +ा गर् +यो ज +स +को अ +र्थ हा +र् +बो +र +को अ +र्थ हा +र् +बो +र +को अ +र्थ हुन् +छ ।
यस +को इ +ति +हा +स र प्र +शा +स +न म +हत +्व +पूर्ण चि +न् +ह बा +हि +र प +ना प +नि शि +क्ष +ा र स् +वा +स् +थ +्य के +न +्द् +र हो ।
कु +रा +हार च +र् +गु +ता म्या +रि +आ , ब +ाइ +न्ड +स +र र अ +स् +हो +का अव +धि +हरू हे +र् +न ए +उ +टा ठ +ू +लो ठ +ाउँ हो ।
अ +न +्य घट +ना +हरू +सँग तुल +ना गर् +दा त +या +री +को स +बै +भन्दा उत् +त +म प्र +कार फे +ला पर् +यो ।
के +ही मान +िस +हरूले प +ना +मा न +या +ँ भ +व +न +को निर् +माण गर् +दा प्र +शा +स +न क्ष +े +त्र +को निर् +माण +मा उप +योग +ी थ +ियो भन +्ने अन +ुभ +व ग +रे +का छन् ।
ज +ब मि +श +्रण गर +िन्छ , के +ही टुक +्रा +हरू र पु +ल +हरू मि +श +्रण गर् +दा प +ज +ल +िङ ध +ेर +ै लो +क +प्र +िय हुन् +छ ।
यो से +क्स +न विश्व +वि +द् +यालय +का वि +भि +न्न वि +भा +ग +हरू ग +्रे +ड +ियन +्ट स्थित +ि +हरूको वि +भि +न्न वि +भा +ग +का न +दी +मा अव +स्थित छ ।
ग +न् +दी म +रि +डा +न , शहर +को के +न +्द् +र +मा मा +स +ु म +ै +दा +न शहर +को के +न +्द् +र +मा अव +स्थित छ । पा +ना +को ह +ृ +द +य हो ।
ज +ू +न +मा अ +प्र +िल र टा +कु +रा +बाट ग्र +ी +ष् +म ऋ +तु सु +रु हुन् +छ ।
ग्र +ी +ष् +म ऋ +तु +मा त्य +हा +ँ सू +र +्य +को कार +ण +ले अ +योग +्य अव +स् +था छ ।
ग +्या +न् +ज न +दी अ +ति भ +र् +ख +र +ै +सम्म पर +वा +ह +न च +्या +न +ल थ +ियो , त +र पु +ल +को निर् +माण +ले यस +को भू +मि +का +लाई ड +म्प +िङ सा +इट +मा घट +ाए +को छ ।
म +हा +ट् +मा ग +्या +न्ड +ी से +टु पु +ल निर् +माण ग +रे +का परि +वर् +तन +हरू ह +जि +पु +र +सँग पा +ना जड +ान गर् +दछ +न् ।
य +स वर +्ष +को उच +्च अव +धि +मा आ +दि +वा +सी न +दी +को कार +ण +ले गर् +दा शहर +मा आ +दि +वा +सी न +दी +को कार +ण +ले हुन् +छ ।
यस +का +रण सा +ल +्ट प +त्र +ु +स +को व +्या +पार के +न +्द् +र भ +यो कि +न +भ +ने त्य +हा +ँ फ्र +ान् +से +ली र ड +च +सँग प्रति +स्प +र् +धा थ +ियो ।
रा +म् +रो सम् +पत +्ति थि +चे +र वा कु +की थि +चे +र त +या +र गर +िएको छ ।
अ +तिर +िक +्त सा +र् +व +जन +िक , सम् +मेलन र राज +नी +ति +क रू +प +मा , यो प +नि फे +यर र दि +न अभ +्या +स +का लागि के +न +्द् +र हो ।
जु +लाई +मा , टो +र +ेन्ट +ल मो +न् +सो +न मु +सल +धा +रे र वर +्ष +ा सु +रु हु +ने सम +य +देखि त्य +हा +ँ विश्व +ास छ ।
त +र त्य +स +पछि शहर +ले म +रि +आ र गु +प् +त सम +य +मा प्र +ाप +्त ग +रे +को म +हि +मा +को प्र +कार ग्र +ह +ण ग +रे +न । त्य +स +पछि शहर +ले म +रि +यम र गु +प् +त सम +य +मा प्र +ाप +्त ग +रे +न ।
अ +प्र +त्य +क्ष वि +ज्ञ +ान ज +टि +ल निर् +माण गर +िएको ता +रा घ +र देश +मा ध +ेर +ै भन्दा ठ +ू +लो छ ।
टि +ला +कु +ट - जु +न स +ाथ +ी पा +ठ +मा पा +ला +मा वर् +ण +न गर +िएको पा +ला +को रू +प +मा वर् +ण +न गर +िन्छ , मो +ल र सु +ग +र +बाट बना +इए +को छ ।
यस +लाई नि +ष +े +ध गर् +न +का लागि परम +्प +रा +गत तर +िका +मा त +या +र गर् +न उच +ित छ ।
डा +सा +हा +रा +मा ध +ेर +ै ला +मो छ त +र सा +ंस +्कृ +ति +क कार्य +क्रम +को परम +्प +रा +गत छ ।
डा +उ +री +को प +्रण +ा +ली हि +न्ड +ू र म +स +ला परि +वार +मा उप +स्थित छ ।
बै +ं +क बै +ं +क शहर +को व +रि +परि +को पु +रा +नो शहर प +ना शहर +को रू +प +मा प +नि चि +न +िन्छ , मु +ख +्य व +्या +पार +िक के +न +्द् +र हो ।
दु +व +ै छेउ +मा र +च +ना गरि +एका स् +थि +र +हरू न +जि +क +का परि +वर् +तन +हरू हे +र् +न क् +लि +क गर् +न सक +िन्छ र सु +न् +दर दृश्य हे +र् +न सक +िन्छ ।
देश +को रा +ष्ट् +रि +य मा +त्र रा +ष्ट् +रि +य सं +स् +था गा +ग् +हा +त , पा +ना +मा छ ।
बाँ +की देश +को देश ( दि +ल् +ली +मा तुल +ना गर +िएको रू +प +मा ) क +म हु +ने अ +पे +क्ष +ा गर +िएको छ ।
शक +्ति +शा +ली सङ् +ग +ी +त +हरू , ठ +ू +लो ग +ी +त +हरू र ग +ी +त +हरू संग +ी +त +हरू +सँग +ै य +स संग +ी +त +सँग सम् +मिल +ित हु +न उ +भि +एका थ +िए ।
ध +ेर +ै वि +वा +ह +का ध +ेर +ै +ज +सो प्या +र +ेन्ट +द्वारा निर् +देश +न गर +िएको निर् +देश +िका अनु +सा +र छन् ।
न +्यु +यो +र्क +मा प +नि घु +मा +इ +को फर +क प्र +कार , न +्यु +यो +र्क +मा प +नि उप +ल +ब् +ध हुन् +छ ।
ट +ाउन +को मु +ख +्य बा +टो +मा स +धै +ँ टे +म्प +ो , च +क्र , रि +क् +शा +हरू र नि +जी दु +ई च +क् +का +हरू र चार +व +टा च +क् +का +हरू छन् ।
ती +न कि +ना +रा +हरू गा +ङ्ग +ा न +दी +को कि +ना +रा +बाट शहर व +रिप +रि छ । ती +न +व +टा न +दी +हरू गा +ङ्ग +ा , स +ल् +ला +ह अ +नि स +प +ना +को व +रिप +रि छ ।
शहर ब +स से +वा के +ही क्ष +े +त्र +का लागि उप +ल +ब् +ध छ त +र यस +को से +वा र कार्य +ता +लि +का +हरू वै +ध छै +नन् ।
ए +उ +टा मन् +दि +र स्थान +ीय मान +िस +को वि +वा +ह +का लागि म +हत +्व +पूर्ण स्थान न +जि +कै छ ।
ज +ब उ +न +का मान +िस +हरू पा +ना +मा ब +स् +थे , गो +भि +न् +डा +ले शहर +मा आ +फ् +ना बाल +क +को के +ही वर +्ष +सम्म के +ही वर +्ष ख +र् +च ग +रे ।
यो मन् +दि +र न +या +ँ बजा +र +मा निर् +माण गर +िएको मो +शा +ले न +या +ँ बजा +र +मा निर् +माण ग +रे +को ए +उ +टा प्र +ती +क हो ।
पा +ट् +ना र प्र +ा +ची +न प्र +ा +ची +न / बाँ +की यो शहर +को इ +ति +हा +स +िक मू +ल्य +मा चु +प +चा +प छन् , जु +न आ +ज प +रा +वर् +तन भए +को छ ।
पा +ना +को मु +ख +्य जीव +न कु +नै प +नि पु +रु +ष र मि +थ +ल प्र +देश +द्वारा प्र +भा +वि +त छ ।
पा +ना +बाट मे +मो +न्स र तिनी +हरूले मे +मो +नि +को ढ +ाँ +चा बो +ल् +छन् ।
यू +रो +प +मा पा +ना ध +न सम् +पत +्ति ज +स्त +ै प्र +कार +ले प +ना +न +मा बढ +ेको ग +ुण +स्त +र +को वि +भि +न्न प्र +कार +को सम् +पत +्ति ज +स्त +ै प्र +कार +को प्र +श +ं +सा ग +र ।
के +न +्द् +री +य बि +र +हार +को सु +ग +न्ध र खा +ना +को लागि पा +ट् +ना प +नि प +नि चि +न +िन्छ ।
पा +ट् +ना मु +ज +म , जा +ग +ी घ +र +को ध +ेर +ै प्र +ती +क +हरू छन् र प्र +ा +ची +न प्या +ना +को सम् +बन +्ध +सँग प +नि चि +न +िन्छ ।
पा +लि +ब्र +ो +था ( प +ता +ली +को छो +रो ) ग +्या +ङ्ग +ा र ओ +र +्या +रा +बा +स +को प्र +भा +व +मा ब +स् +छन् ( सो +न्ड +्रो +भ - हि +रा +न +वा ) ।
ह +रे +क वर +्ष , शि +ख +क +ले प +न् +ना +को स +ब +ै मान +िस +हरूको शि +र झु +का +एर शि +र झु +का +एर शि +र झु +का +एर शि +र झु +क +ाए ।
प्र +ा +ची +न स +ाथ +ी र जा +न पि +ल +ग्र +िम छ +वि वै +ज्ञ +ान +िक शहर न +जि +क राख +िएको छ । रा +जा +गा , न +ह +ल्यान्ड , बो +द +गा +या र प +न् +ना ।
ब +क्स +र +को निर् +ण +य ल +ड +ाइ +ँ पछि , ई +न्ड +िया क +म्प +नी +को न +ियन +्त्रण +मा पूर्व +ी भार +त क +म्प +नी +को न +ियन +्त्रण +मा ग +यो र वि +त्त +ीय ह +ब +मा बाँ +की रहे ।
वि +ड +िङ +हरू फे +स्ट +िभल र ध +ेर +ै सा +ँस +्कृ +ति +क कार्य +क्रम +हरू ज +स् +ता सङ् +ग +ठ +ित छन् त्य +स +पछि तिनी +हरूलाई दो +ष +ी बना +इए +का छन् ।
बि +हार +को अ +न +्य भा +ग +मा प +ना +मा ता +प +क्रम प +नि सा +धा +रण +त +या उच +्च छ ।
य +हा +ँ य +हा +ँ उप +ल +ब् +ध छ । बि +हार र के +ही शहर +का स +ब +ै जि +ल् +ला +हरूलाई नि +यम +ित बु +स से +वा ।
के +ही सम +य +पछि म +हि +ला +हरूले सु +ने +को कु +रा य +हा +ँ छ , त +र ध +ेर +ै प +ल +्ट म +हि +ला +हरूलाई ध् +वंश पार +िए +का छन् ।
म +का +ना - ( पा +नी +मा फ +ल फल +ाउँ +छ ) यो पा +नी +मा फ +ल ला +ग +्छ ।
न +दी +को द +क्ष +िण +ी ग +्या +ङ्ग +ा +मा जड +ान गर् +न गा +ङ्ग +ा न +दी +को द +क्ष +िण +ी भा +ग +मा पु +ल निर् +माण गर +िएको पु +ल हो ।
मह +बी +र +को मन् +दि +र , हा +म् +ना +न +को मन् +दि +र , ट्र +ोल - बु +ट् +टा +का चे +ला +हरू प +ट +्या +ङ्क +न बा +हि +र मा +त्र निर् +माण गर +िएको छ ।
म +हि +ला +हरू आ +फ +्नो परि +वार +मा सु +न् +न स +क् +छन् ज +स्त +ै तिनी +हरू भ +न् +छन् ।
दि +ल् +ली शा +सक +हरूले आ +फ +्नो न +ियन +्त्रण य +हा +ँ समा +वि +ष्ट ग +रे ।
सर् +व +ोच +्च सम +य य +स अव +धि +मा शे +र +हा +री +ले शहर पु +न +ः जीव +ित गर् +न प्र +या +स गर् +दा य +स अव +धि +मा सर् +व +ोच +्च सम +य य +स अव +धि +मा आ +यो ।
यो स +फा +बाट अल +ग फ +्लो +र , मि +ल् +क , सु +ग +र , म +ह आ +दि . .
दा +रा +बा +ङ्ग +ा +को इ +म्प +र क +मे +श श +प +थ खा +एर र +च +ना गर +िएको थ +ियो ।
य +स शहर पछि गु +प् +त क् +ल +ियन +ले +न अ +न +्य ध +ेर +ै रा +ष्ट् +रि +य लु +गा +हरू समा +व +ेश गर +ेर र +द् +द गर +िएको थ +ियो ।
यो रो +टी +मा स् +था +प +ित गर +िएको रू +प +मा प्र +योग गर +िन्छ , ता +कि स्थान +ीय मु +क +िया +नी
यस +ले शि +क्ष +ा से +क् +टर +मा ए +उ +टा म +हत +्व +पूर्ण योग +दा +न ग +रे +को छ ।
यस +ले हा +मी +लाई स् +म +रण गर् +दछ कि शे +र् +शा +को सम +य +देखि क +ूल +सङ् +ख +्य +क थ +ियो ।
राज +्य +को राज +्य +को राज +धा +नी भए +को कार +ण +ले प +ना +हार बि +र +या +र स +ब +ै मु +ख +्य शहर +हरू +सँग जड +ान गर +िएको छ ।
लि +टि +ओ +क +हा ए +उ +टा वि +भि +न्न सु +ग +न्ध +ित सु +ग +न्ध +ित सु +ग +न्ध +ित सु +ग +न्ध +ले मि +श +्रण गर +ेर त +या +र गर +िएको छ , र स्प +ाई +क टा +ँ +स् +न +का लागि से +वा गर +िन्छ ।
कि +न ? कि +न +भ +ने मान +िस +हरू ज +स +ले वि +ज्ञ +ान +लाई प्र +ेम गर् +छन् तिनी +हरू प +शु +हरू र ज +ं +ग +ली जना +वर +हरूको नि +म +्ति रि +त्त +ो हुन् +छन् ।
शि +क्ष +ा मे +नु +को श +र् +त +मा स् +त्र +ीहरू +सँग तुल +ना गर् +न रा +म् +रो +सँग तुल +ना गरि +एका छन् ।
प +श्च +िम ग +्या +न्ड +ी भू +मि +को प +श्च +िम तिर +को ती +न कि +ना +रा वि +ज्ञ +ान सं +स् +था वि +ज्ञ +ान सं +स् +था +का लागि शि +क्ष +ा वि +ज्ञ +ान सं +स् +था हो ।
भो +लि +प +ल +्ट बि +हा +न तिनी +हरूलाई ठ +ू +लो पार् +न ध +ेर +ै मान +िस +हरू +द्वारा त +या +र गर +िएको चि +पे +रा प्र +योग गर +िन्छ ।
दु +ई ह +जा +र र् +व +ष अ +गा +डि +को ग +्या +म +कु +न् +वा +को अ +गा +डि मि +श्र +ित न +दी +को छो +रो अ +गा +डि मि +श्र +ित थ +ियो ।
सा +न् +जा +या ग +्या +न्ड +ी बो +टा +नि +कल र सो +ओ +लो +जि +कल ब +गै +ं +चा - बो +टा +नि +कल र सो +लो +जि +कल ब +गै +ं +चा +मा राज +्य +पाल +का अधिक +ारी अधिक +ारी +ले शहर +को ला +मो ला +मो सम +य हो ।
प्र +भा +वि +त प्र +वि +ष्ट +ि +को ठ +ू +लो सङ् +ख +्या पा +ना +को शहर क्ष +ेत +्रम +ा सा +र् +दछ , जु +न यो क्ष +े +त्र +को रा +म् +रो खा +द +्य र सु +ग +न्ध +ित छ ।
पा +ता +ना वि +मान +स +्थल +को अन्त +रा +ष्ट् +रि +य वि +मान +स +्थल +को ना +म सि +भि +ल हे +रो +या +का ना +रा वि +मान +स +्थल हो र यस +लाई प +श्च +ि +मी कि +ना +रा +मा राख +िन्छ ।
हा +ल +ै , प +ना शहर +ले प +श्च +िम र दा +ना +पुर +मा ए +उ +टा ठ +ू +लो र जो +ड +्ने ठ +ाउँ वि +स्त +ार ग +रे +को छ ।
प +हि +लो पटक भार +त +मा ब्रि +टि +श इन् +ड +िया +को मा +स +ु सं +स्क +रण पछि यो ले +गि +गे +टि +भ मु +ख +्य भा +ग +मा सर +का +री व्य +क +्ति +लाई नि +युक्त गर् +न वि +चार गर +िएको थ +ियो ।
ए +उ +टा अ +घि +ल् +लो बि +ल ए +उ +टा स +क्र +िय बन +्न +ुपर +्दछ ।
अव +रो +ध +को सम +य , वि +द +्या +र +्थी , र अ +न +्य व्य +ाज +दर सम +य +मा डि +जा +इन गर +िएको सम +य भित्र +को निर् +माण वि +स्त +ार गर् +न ल +िएको छ ।
सू +च +ना जा +री ग +रे +पछि , इ +भो +ल्य +ुसन आ +देश +को अन्त +र् +रा +ष्ट् +रि +य काग +ज फिल +्ट +र गर् +न +का लागि मि +ति , तिनी +हरूलाई लग +ानी गर् +दै , र भो +जन निर् +धा +रण गरि +न् +छन् ।
घ +र +मा को +ही प +नि स +भा +प +ति / घ +र बोल +्ने अनु +म +ति बि +ना पु +न +ः प्र +ाप +्त गर् +न सक +िने छै +न ।
स +द +स +्य +हरूले ग्र +ा +न्ट +को माग +का लागि मु +ख +्य प्र +स्त +ाव +लाई प्र +स्त +ाव गर +ेर यो कार्य गर् +न सक +्दछ ।
बा +च +न +मा , नी +ति र यो +जना +हरू आउ +ने वर +्ष +मा कार्य +ान् +व +यन गरि +ने प्र +या +स गरि +एका छन् ।
प्र +स्त +ाव +ित ग्र +ा +न्स +का लागि प्र +ाय +ः सा +र् +व +जन +िक +ता र चु +नौ +ती +का लागि मा +ग +मा प्र +ाय +ः प्र +त्य +ेक से +व +क +सँग प्र +स्त +ाव +ित ग्र +ा +न्ट +हरू +का लागि फर +क मा +प +द +ण्ड छ ।
स +ब +ै आव +श +्य +क छ कि तिनी +हरूको पो +स्ट रि +सा +इज गर् +ने भा +ग चा +ह +िन्छ र लो +क +ब +मा विश्व +ास गु +म +ाउनु हु +ँदै +न ।
अन्त +्य +मा , ' प्र +स्त +ाव ' प्र +स्त +ाव ' मन् +दि +र +को निर् +ण +य जा +न +का लागि मन् +दि +र +मा ल्य +ाइ +एको छ ।
अन्त +िम +ः यो वि +भा +जन प्र +क्र +िया वि +भा +जन स +द +स +्य +हरू अ +न +्य स +द +स +्य +हरूको तुल +ना +मा लो +क +प्र +िय भए +को छ ।
मान +िस +हरूको घ +र इ +म्प +ेन +सि +जन गर् +दा मान +िस +हरूको घ +र वि +स्त +ार गर् +न सक +िन्छ ।
तिनी +हरूको चय +न राज +्य +को ले +ग +ी अ +स् +थि +र म +ण्ड +ली +द्वारा रो +ज +िएको स +द +स +्य +हरू +द्वारा चु +न +िएको छ ।
यस +बाट अल +ग , प्रश् +न र प्रश् +न प +नि प +री +क्ष +ण गर् +दछ जु +न +मा से +वक +हरूले आ +फ् +ना वि +भा +ग +का अधिक +ारी +हरूलाई क +ति से +वा गर् +ने भन +्ने जा +ँ +च गर् +दछ +न् भन +्ने जा +ँ +च गर् +दछ ।
यो कु +नै स +द +स +्य +ले म +हत +्व +पूर्ण जा +री गर् +न सर +कार +को सं +ल +ग्न ख +ि +च् +न सक +्छ ।
य +ी ग +ति +ले सर +कार +को नी +ति +को वर् +ण +न समा +वि +ष्ट भए ज +स्त +ै , राज +्य +पाल +द्वारा बना +इए +को छ ।
रा +ष्ट् +र +प +ति , रा +ष्ट् +र +प +ति +ले दु +व +ै घ +र +का स +द +स +्य +हरू +बाट चय +न गर +िएको छ ।
रा +जा +या सा +हा +मा भि +क - चा +र्म +न तिनी +हरू +सँग स +द +स +्य +हरू +द्वारा चय +न गर +िएको छ ।
ए +उ +टा वर् +ग आ +कार गर +िएको अ +दा +ल +त ख +ण्ड र चा +र छेउ +मा सा +नो सा +इट से +क्स +न +को समू +ह हो ।
रा +ष्ट् +रि +य अ +गु +वा +हरूको छ +वि +सँग को +ठा स +जा +व +ट गर +िन्छ ।
वि +कल् +प +को स +द +स +्य +हरूले मु +ख +्य रू +प +मा प्र +स्त +ुत गरि +एका डि +क्स +नको प्र +स्त +ाव ।
क +हि +ले +का +ही +ँ , ट् +रि +मेन +डो +स द +श +जना अ +चा +न +क आ +रि +स +हरू , क +हि +ले +का +ही +ँ यस +ले जे चा +हन् +छ त्य +ही गर् +दछ ।
क +हि +ले +का +ही प्रश् +न +मा बि +ट त +र्क +हरू +द्वारा उत् +प +न्न गर +िन्छ ।
कार्य +ान् +व +यन शा +खा नि +यम हो त +र यस +ले वि +भा +जन +मा नि +यम का +यम गर् +दछ ।
क +ङ्ग +्रे +स +ले वि +त्त +ीय सू +च +ना सम् +पा +द +न गर् +न सक +्ने क +ङ्ग +्रे +स +ले स +ब +ै अ +न +्य प +्रण +ा +ली +मा सू +च +ना ल्याउ +न सक +्छ ।
कि +न +भ +ने क +ङ्ग +्रे +स +ले वि +गत +मा नि +र +न्त +र अभ +िया +न +मा राख +ेको कार +ण +ले , त्य +हा +ँ यो अभ +िया +न +मा ठ +ू +लो सु +धा +र भए +को छ ।
क +ङ्ग +्रे +स +ले सा +र् +व +जन +िक जीव +न मु +ख +्य वर +्ष +े ग +्रे +ड +ियन +्ट +मा सा +र् +व +जन +िक जीव +न निर् +माण ग +रे देखि क +ङ्ग +्रे +स +ले प्रति +नि +धि +त +्व गर् +न +ुभयो ।
त +था +पि , यो निर् +माण इन् +ड +ियन सा +मग +्री र इन् +ड +ियन प्र +योग गर +ेर र +च +ना गर +िएको थ +ियो ।
य +द +्य +पि , रा +ष्ट् +रि +य भे +ला भए +का रा +ष्ट् +रि +य स +भा +मा क्ष +े +त्र सहित , ब +ज +ेट +को क् +ला +यस दु +ई +व +टा क् +ल +स +हरूमा वि +भा +जन गरि +एका छन् ।
त +र ए +उ +टा ठ +ू +लो ह +ृ +द +य +ले सा +रा सं +सा +र उ +स +को परि +वार हो ।
त +र वा +स्त +व +मा सं +वै +धान +िक स +भा र ले +गि +एस +एल सम् +बन +्ध +ित भे +ला भए +र सं +वि +धान +को र +च +ना +को कार्य र +च +ना +को का +म य +स्त +ो देख +िन्छ , यस +ले आ +फ +्नो स +बै +भन्दा सामा +न +्य कार्य +को निर् +देश +न राख +्न म +हत +्व +पूर्ण देख +िन्छ ।
त +र वि +भा +जन एक् +ल +ै +ले नि +यम गर् +न सक +्त +ै +न ।
कु +नै स +द +स +्य +ले घ +र +को अ +गा +डि सु +झा +व प्र +स्त +ाव गर् +न सक +्छ ।
के +न +्द् +री +य को +ठा +का ती +न दि +शा +मा मान +िस +हरूको घ +र +का ती +न को +ठा +हरू छन् । तिनी +हरूले सि +न +ेट र ल +ाइ +ब +्रे +री ल +ाइ +ब +्रे +री +लाई दिन +ेछ +न् ।
के +न +्द् +री +य को +ठा +का ढो +का +हरूमा , हा +मा +का +टा +टा +न +बाट ख +ण्ड +को ख +ण्ड देख +्न सक +िन्छ ।
यो अव +रो +ध वि +शे +ष +ता +को के +स +मा मा +त्र अव +स्थित छ ज +स +ले यस +लाई रा +जा +या +बा +मा उप +स्थित गर् +न +बाट रो +क् +दछ ।
के +ही अव +स् +था +मा , घ +र यस +को श +र् +त समा +प् +त हु +नु +भन्दा प +हि +ले समा +धान गर् +न सक +िन्छ ।
के +ही पु +रा +नो ढु +ङ्ग +ा +हरू प +नि हा +मी +लाई क +स +री ग +ाउँ प्या +न +्या +ट क +स +री चु +नि +एका थ +िए भ +ने +र भ +न् +नुहोस् ।
कु +नै प +नि रा +ष्ट् +र +प +ति +को अनु +मो +द +न पछि मा +त्र ले +गि +एस +एल वि +शे +ष +ता +मा प्र +स्त +ुत गरि +नु पर् +दछ , वा अन +्य +था यो सु +र +क्ष +ित हु +न सक +्छ ।
अ +फ्र +ि +की +हरूमा वि +भा +जन +को स +द +स +्य +को कार्य +मा निर् +देश +न ।
रा +ष्ट् +र +प +ति +ले वि +कल् +प +को स +द +स +्य +हरू +बाट चु +ने +को परम +्प +रा हो ।
य +ी वि +भा +जन क्ष +े +त्र +हरूमा वि +भा +जन +को घ +र वा रा +ष्ट् +र +प +ति +हरूले मा +त्र आ +ज्ञ +ा ग +रे +का छन् ।
कि +न +भ +ने हा +मी वि +भा +जन प +्रण +ा +ली +मा रह +्य +ौं , यो कु +नै प +नि लग +ानी वा कु +नै ख +र् +च बन +ाउन सर +का +री +को लागि अनु +मो +द +न गर् +न सर +कार +को आव +श +्य +क छ ।
मान +िस +हरू मु +ख +्य पो +ष्ट , भो +लि , भो +लि , वि +चार र वि +चार +हरू ह +जा +र वर +्ष +सम्म क +मि +ट +हरू +का लागि ह +जा +र र् +व +ष +सम्म खु +ला सं +वाद +को अभ +्या +स +सँग क्र +िया +शी +ल भए +का छन् ।
सर +का +री अ +स्त +ित +्व +हरू +द्वारा प +ेश गर +िएको प्र +स्त +ाव +हरू नि +श्च +ित मिल +्दो +हरूमा सर +कार +को वि +कल् +प जा +न्न ध +ेर +ै +ज +सो सर +का +री अ +स्त +ित +्व +हरू हुन् ।
प्र +त्य +ेक अं +ग +को द +श वर +्ष +सम्म ए +क ह +जा +र चा +र स +य र +प +ाई +हरू दि +इ +नेछ ।
या स +द +स +्य +हरू वा मान +िस +हरू न +भए +का स +द +स +्य +हरू +द्वारा अ +स्वी +कार गरि +यो ।
वि +देश +ी डि +जा +इन +र +द्वारा यो डि +जा +इन गर +िएको थ +ियो ।
वि +द +्यु +त आ +देश +को निर् +देश +न +द्वारा चु +न +िएको आ +देश +को निर् +ण +य +बाट , चय +न के +न +्द् +र +मा निर् +ण +य गर् +दछ ।
ब +ङ्ग +ा +हरू नाम +का लागि मा +त्र चार +्ज गरि +एका छन् ।
य +दि बि +ल +को कु +नै भा +ग वा कार्य +ता +लि +का वि +भा +जन +मा सो +ध् +न सक +िन्छ ।
य +दि ब +ज +ेट ए +उ +टा उ +न्न +त बु +ज +ेट +ले कु +नै वि +त्त +ीय वर +्ष +को ए +उ +टा भा +ग +मा दि +न सक +िन्छ भ +ने यो शक +्ति +ले लो +क +ब +हा +लाई दि +न सक +िन्छ ।
“ +यो मे +रो हो र उ +हा +ँ अ +रू मान +िस +हरू +का नि +म +्ति हो - य +स्त +ो प्र +कार +को कु +नै म +हत +्व छै +न ।
य +स कार +ण +ले बि +क्या +मर +िय महा +स +भा +ले इन् +ड +ियन ले +गि +स् +ले +टि +भ वि +त्त +ीय वि +त्त +ीय ठ +ाउँ +मा बन +ाए ।
भो +ज भा +ग +को अव +स् +था +मा , ए +उ +टा छि +टो +ले तिनी +हरूको भो +जन अ +धि +लेख +न गर् +न सक +्छ ।
ती दु +व +ै घ +र +का मान +िस +हरू भ +ेट हु +ने पाल +मा समा +धान भ +यो ।
स +द +स +्य ती +न म +हि +ना भन्दा बढ +ी सू +च +ना गर +िएको हु +नुपर्छ स +द +स +्य पु +न +ः नि +र +न्त +र +ता गर् +न कार्य +ता +लि +का गर +िएको छ ।
ए +उ +टा राज +्य महा +स +भा र अ +न +्य म +ण्ड +ली थ +ियो ।
प्र +ा +ची +न सम +य र सा +ंस +्कृ +ति +क सम् +बन +्ध +बाट भार +त +को इ +ति +हा +स ज +हा +ँ छि +मे +की देश +हरू प्र +दर् +श +ित भ +इ +रहे +का छन् ।
मु +ख +्य लेख +क +को पक् +ष +मा नि +यम +को प्रति +क्र +िया द +िएको छ ।
कानुन +ले य +कि +न र सम् +झ +ौ +ता +का लागि अर् +को घ +र +मा प्र +स्त +ुत ग +रे +को हु +नुपर्छ ।
घ +र , ज +स +ले य +स्त +ो बा +टो +मा सन् +देश पठ +ाइ +एको थ +ियो , सन् +देश +मा लेख +िए अनु +रु +प मिल +्ने सम् +भा +व +ना +मा छि +टो मिल +्ने वि +चार गर् +नेछ ।
ज +स्त +ै घ +र परि +त +्या +ग गरि +यो , कै +दी +हरूलाई स्व +त +न् +त्र स +ेट गर् +न अनु +म +ति दि +इन् +छ ।
प्र +शा +स +नि +क कार्य , प्रश् +न +ना +इ +र , क +मि +ट गर् +नुहोस् , प्र +शा +स +न , सङ् +ग्र +ह र सन् +देश गर् +ने से +वा , भा +षा अनु +वाद र सा +र् +व +जन +िक सु +र +क्ष +ा र शु +द्ध +ता +लाई प्रति +वे +द +न गर् +दै , भा +षा अनु +वाद , भा +षा , अनु +वाद , भा +षा , अनु +वाद , भा +षा र सा +र् +व +जन +िक +ता प्रति +वे +द +न गर् +दै ।
अ +न +्य शहर सा +इज +हरू +का लागि उत् +तर +दा +य +ी छन् , उ +स्त +ै तिनी +हरू +का लागि हो र सम् +भ +व +त तिनी +हरू +सँग अ +झ ध +ेर +ै स +द +स +्य +हरू छन् ।
य +ी वि +भि +न्न प्र +क्र +िया +हरू जु +न प्र +त्य +ेक स +द +स +्य +का लागि उप +ल +ब् +ध छन् +ः
टे +लि +फो +न +ः प्र +त्य +ेक स +द +स +्य +को लागि टे +लि +फो +न स्व +त +न् +त्र गर् +नुहोस् - दि +ल् +ली र आ +फ् +नै घ +र +मा ए +क अर् +का +लाई बचा +उ +नु होस +् ।
त्य +स +पछि से +वक +ले स +क्र +िय पा +स गर् +न प्र +स्त +ाव +लाई पठ +ाउन सक +्छ ।
कि +न य +स सङ् +ग्र +ह +मा इन् +ड +ियन परम +्प +रा +गत प्र +भा +व कि +न ग +हि +रो प्र +भा +व छ ।
त +र के +स +को यो प्र +कार बढ +ाउन व्य +व +स् +था +हरू छै +नन् ।
त +र त्य +स सम +य +मा म +द +म +ले आ +फ +्नो चु +न +िएको क्ष +े +त्र +बाट मान +िस +हरूलाई ध +ो +का दिए ।
त +ल् +लो त +ल् +लो त +ल् +लो ख +ला +मा ज +हा +ज +मा जि +ना बना +इए +को थ +ियो ।
तिनी +हरूको आ +द +र सम् +पर् +क राख +् +नुहोस् , त +र व्य +व +स् +था +को अ +र्थ व्य +व +स् +था +का वि +शे +ष अधिक +ार +हरू सा +धा +रण सा +र् +व +जन +िक सा +र् +व +जन +िक +बाट फर +क छ ।
हा +मी +ले क +ति ध +ेर +ै सम +य प +ाउने +छ +ौं त्य +स +को अ +र्थ वा कहाँ +बाट आउ +ने छ +ौं ।
घ +र अभि +व्य +क् +तिम +ा यस +को प्र +ाव +धान , क् +रो +ध वा स +फल +ता +मा कु +नै प +नि से +वा वा से +वा +को अस +फ +ल हुन् +छ ।
त्य +स सम +य , घ +र पा +स / घ +र +ले बि +ल +म्ब +लाई घ +र बन +ाउँ +छ ।
उ +हा +ँ +ले क्ष +ेत +्रम +ा ध +ेर +ै अधिक +ार +हरू , न +्या +य र क +्रम +मा ध +ेर +ै अधिक +ार +हरू थ +िए ।
सा +धा +रण म +ण्ड +ली +मा वि +चार +ाध +िन स +भा +मा अ +थ +वा अ +न +्य कु +नै प +नि सन् +देश +हरू सु +ने +र सन् +देश +हरू प्र +ाप +्त गर् +ने अधिक +ार छ ।
नि +जी सङ् +ग +ठ +न स +द +स +्य +हरूले बि +ल व्य +व +स् +था स +द +स +्य +हरूको भू +मि +का लि +न् +छन् ।
घ +र +का स +द +स +्य +हरू नि +यम +द्वारा निर् +धा +रण ग +रे अनु +रु +प निर् +धा +रण गरि +ने सम +य +बाट मु +ना +फा र सा +क्ष +ी प्र +ाप +्त गर् +न योग +्य छन् ।
दु +ई घ +र +हरूले रा +ष्ट् +र +प +ति +ले तिनी +हरूलाई अनु +म +ति उप +ल +ब् +ध गर +ाउँ +दा मा +त्र व्य +व +स् +था हु +न सक +्छ ।
सं +श +ोधन +को प्र +स्त +ाव +का लागि तप +ाई +ँ धन +्य +वाद जु +न उ +हा +ँ वा +च +न +मा वि +शे +ष ग +री +एको छै +न भन +्ने सं +श +ोधन +को प्र +स्त +ाव +हरू +द्वारा गर् +न सक +िन्छ ।
प्र +त्य +ेक मे +ड +िङ स +द +स +्य +लाई ए +उ +टा प्रश् +न सो +ध् +न अनु +म +ति दि +इन् +छ ।
न +या +ँ चय +न गरि +एका स +द +स +्य +हरूको श +प +थ - प्र +ाप +क से +यर +मोन पछि , रा +ष्ट् +र +प +ति +का लागि चु +नि +एका स +द +स +्य +हरू +का लागि चु +नि +एका छन् ।
यो दृश्य बि +न् +दु +को नि +यम अनु +सा +र ' शू +न +्य - सम +य ' भन +िने नि +यम +ित छ ।
त्य +हा +ँ प्र +स्त +ाव +को प्र +स्त +ाव +लाई प्र +स्त +ाव गर् +न नि +यम +मा उप +ल +ब् +ध छ जु +न ' अ +भि +स् +वा +स् +सा ' भन +िन्छ ।
ए +उ +टा भा +ग +ले प +ति र प +त् +नी बन +्द गर् +न सक +्छ ।
स्थित +ि +मा भे +ट +घा +ट गर् +न सक +िने स +द +स +्य +हरूको पु +न +ः नि +ष् +क्र +िय बन +्द गर् +नुहोस् ।
त +र प्र +स्त +ाव +मा , कार +ण +हरू वा दो +ष +ी हु +नु पर् +छ ।
मान +िस +को प्रति +नि +धि +त +्व प +हि +लो पटक ले +ग +ी र सर +का +री नी +ति +को ढ +ाँ +चा प्र +भा +व पार् +न मान +िस +को प्रति +नि +धि +त +्व सु +ने +को थ +ियो ।
पा +ँ +च वर +्ष +को समा +प +्ति पछि , घ +र समा +धान भ +यो ।
वि +गत +मा , रा +जा +ले भ +ने +का कु +रा +हरू म +ण्ड +ली +ले भ +ने , ‘ +रा +जा +लाई वि +भा +जन गर +िएको छ । ’
रा +ष्ट् +र +प +ति +ले प्र +त्य +ेक बै +ठ +क +को अन्त +िम मि +ति +बाट बै +ठ +क +का लागि घ +र नि +मन +्त्रण +ा गर् +नु पर् +दछ ।
ध +ेर +ै +ज +सो , यस +को क +ूल +सङ् +ख +्या +मा निर् +भर रहे +को स्थित +ि +बाट प्रति +नि +धि +त +्व +हरूको सङ् +ख +्या ।
प्र +त्य +ेक गो +प +्य आ +फ +्नो क +र्म +चा +री र स +द +स +्य +हरूलाई आ +फ +्नो क +र्म +चा +री , सम +र्थ +न , र म +ोह +डा +हरू द +िन्छ ।
प्र +त्य +ेक स +द +स +्य तिनी +हरूको द +श +मा प +वि +त्र ची +ज कि +न्न उ +न्न +त हुन् +छ ।
ए +उ +टा स +द +स +्य ह +रे +क वि +भा +जन वि +द +्यु +त +ीय चु +नौ +ती भए +को छ ।
अभ +्या +स य +स अव +स् +था +मा सर +कार +का स +द +स +्य +हरूले आ +र्थ +िक र वि +त्त +ीय नी +ति +को सामा +न +्य सा +इज +लाई वि +चार गर् +दछ +न् ।
प्र +भा +वि +त भा +ग +हरू ए +प् +प्ल +ेट अ +दा +ल +त +को आ +देश +हरूको वि +रू +द्ध अ +दा +ल +त +मा देख +ा पर् +न अधिक +ार छ ।
प्रश् +नको सम +य समा +प् +त भए ज +स्त +ै , वि +भा +ग +ी वि +भा +ग +ी +हरूले कार्य +ान् +व +यन गर् +ने +हरूको लागि तिनी +हरू वि +ल +म्ब गर् +न स +क् +दैन +न् ।
प्रश् +न अव +धि वि +भा +जन कार्य +वि +धि +को स +बै +भन्दा व +्या +ख +्या कार्य +वि +धि मध्ये ए +उ +टा हो ।
प्र +स्त +ाव +हरू से +वा वा सर +का +री स +द +स +्य +हरू मार्फत प्र +स्त +ाव गर् +न सक +िन्छ ।
लो +क सा +हा र सा +र् +व +जन +िक सम् +बन +्ध +ले लो +क +ब +हा र सा +र् +व +जन +िक कार्य द +बा +उ +दछ ।
त्य +स +पछि वि +भा +जन +को स +द +स +्य +हरू तिनी +हरूको दैन +िक वि +भा +जन क्र +िया +क +ला +प +हरू +का लागि उप +योग +ी हुन् +छन् ।
ब +ज +ेट ल्याउ +ने प्र +क्र +िया +मा , दु +व +ै वि +भा +जन +सँग ग +म् +भ +ी +र र वि +ना +श भए +का दु +व +ै वि +भा +जन +हरू छन् ।
ब +ज +ेट +ले ए +क वर +्ष +मा फर +क भे +क् +टर +मा ख +र् +च गर् +न प +ै +सा +को मा +त्र +ा प्र +स्त +ाव गर् +दछ ।
स +ाथ +ी सह +योग +ी +को वि +भा +जन कार्य +वि +धि नि +यम +को वि +भा +ग +ी कार्य +वि +धि नि +यम +लाई प +्रम +ूल नि +यम +हरू उप +स्थित गर् +न ठ +ू +लो भ +यो ।
सं +घ +ीय ले +गि +एस +एल +च +र भार +त +को सं +स् +था अन्त +र् +गत भार +त +मा ' वि +भा +जन ' भन +िने छ ।
भार +त +को राज +नी +ति +क प +्रण +ा +ली निर् +माण र यस +को सर +का +री चल +िरहे +को छ , त +्यो प +्रण +ा +ली +ले प +्रण +ा +ली आ +म् +दा +नी डे +मो +क्र +्या +रि भन +िन्छ ।
वि +शा +ल देश +सँग मि +ड +िया ज +स्त +ै ठ +ू +लो देश +मा चु +नौ +ती ट +ग +ल गर् +नुहोस् ज +स्त +ै भार +त +मा वि +शा +ल कार्य +को ठ +ू +लो सङ् +ग +ठ +न हो ।
इन् +ड +ियन वि +भा +जन अ +ध +्य +क्ष त +था दु +इ घ +र +को माथि बना +इए +को छ । रा +जा +या सा +हा र लु +का +ब ।
वि +भा +जन घ +र र क +मि +ट गर् +ने सं +स् +था +हरू बी +च उ +मे +र सं +स् +था +हरू ज +स्त +ै देख +ा पर् +यो ।
मु +ख +्य बि +न् +दु व्य +व +स् +था अ +घि ब +रा +बर हुन +ुपर +्ने स +ब +ै शहर +हरू समा +वि +ष्ट गरि +नु पर् +ने हो ।
वि +भा +जन +को मु +ख +्य कार्य +कार +िण +ी शा +खा +को मु +ख +्य कार्य +कार +िण +ी शा +खा +मा छ ।
से +वा +का महा +स +भा +ले ल +क +ब +हा +को विश्व +ास प्र +ाप +्त ग +रे ज +स्त +ै तिनी +हरूको स्थित +ि +मा रह +नेछ ।
वि +भा +जन +को अ +गा +डि यो कि +न +िने छ ।
य +दि रा +ष्ट् +र +प +ति +लाई अनु +म +ति दि +इए +को दिन +बाट प्र +ाप +्त गर् +न सक +िन्छ भ +ने , वि +ल +म्ब स +क्र +िय हु +नेछ ।
य +द +्य +पि यो शक +्ति सर +कार +द्वारा अभ +्या +स गर् +ने अधिक +ार रा +ष्ट् +र +प +ति +सँग छ भन +्ने घ +र बोल +ाउन शक +्ति सर +कार +ले अभ +्या +स गर् +नु हो ।
यो नि +यम +को शक +्ति र प्र +भा +व वि +भा +जन +द्वारा बना +इए +को व्य +व +स् +था +को शक +्ति उ +स्त +ै हो ।
यो को +ठा अ +हि +ले घ +र वा बै +ठ +क दु +व +ै घ +र +का अ +न +्य राज +्य +हरू बी +च +को भे +ट +घा +ट +का लागि प्र +योग गर +िन्छ ।
य +स +मा अ +तिर +िक +्त , वि +भा +जन वा ए +उ +टा वि +भा +जन वि +भा +जन +ले दु +ब +ै छेउ +हरू ठे +गा +ना गर् +न सक +्दछ । \ +\ n
यो कार +ण +ले ए +उ +टा आध +ु +नि +क वि +भा +जन सं +र +च +ना स +ब +ै सं +स् +था र यस +का स +ब +ै हा +ँ +गा +हरू स्थापन +ा गर +िएको छ ।
यो पछि रा +ष्ट् +र +प +ति ठे +गा +ना +ले वि +भा +जन घ +र +को मध्य को +ठा +मा दु +ई स +द +स +्य +हरू एक +ै +स +ाथ भे +ला भए +का छन् ।
उ +हा +ँ / उ +हा +ँ +ले यो उद् +देश +्य +का लागि स +द +स +्य +हरूको उप +स्थित +ि अ +पे +क्ष +ा गर् +न स +क् +नु +हुन् +छ ।
यो का +र् +यालय +का लागि ए +उ +टा प्र +भा +व बन +ाउन जा +ँदै छ ।
यो सं +सा +र +को स +ब +ै भन्दा ठ +ू +लो दर् +ता निर् +माण भ +व +न +हरूमा तुल +ना गर +िएको छ ।
यो को प +हि +लो वस्तु प्र +त्य +ेक दि +न अ +न +्य देश +का दिन +का घट +ना +हरू +सँग वि +भा +जन स +द +स +्य उप +ल +ब् +ध गर +ाउन हो ।
सामा +न +्य वि +चार +हरू अभि +व्य +क +्ति गर् +न प्र +त्य +ेक घ +र +ले आ +फ् +ना वि +चार +हरू अभि +व्य +क +्ति गर् +ने मौ +का प्र +ाप +्त गर् +दछ ।
यो प +्रण +ा +ली मार्फत , सम् +पूर्ण देश +मा जि +ल् +ला जा +न +का +री के +न +्द् +र +सँग वि +नि +म +य गर् +न सक +िन्छ ।
यो मार्फत अन्त +रा +ष्ट् +रि +य हा +ल +को अन्त +रा +ष्ट् +रि +य हा +ल +को फे +यर +मा सू +च +ना प्र +ाप +्त गर् +दछ ।
ढु +ङ्ग +ा र सा +नो ढु +ङ्ग +ा +को ख +ण्ड +को समा +वि +ष्ट हुन् +छ ।
यस +को से +वा , वि +भा +जन क +मि +ट र पार् +टी का +र् +यालय +का अ +ध +्य +क्ष +हरू छन् ।
प्र +त्य +ेक वर +्ष सर +कार +ले ए +उ +टा ब +ज +ेट वा वि +भा +जन +मा सम् +पूर्ण वर +्ष +को नो +क्स +ान मु +ना +फा र नो +क्स +ान नो +क्स +ान नो +क्स +ान हु +ने अनु +मो +द +न गर् +न प्र +त्य +ेक वर +्ष सर +कार +ले यो अनु +मो +द +न गर् +न +ुपर +्दछ ।
देश +को राज +नी +ति +क भविष् +य +को दि +शा निर् +धा +रण गर् +न यस +ले ठ +ू +लो भू +मि +का खे +ले ।
यो सा +धा +रण सा +र् +व +जन +िक वि +कल् +प +हरू अभि +व्य +क +्ति गर् +न सा +र् +व +जन +िक प्र +ाप +्त गर् +ने सा +धा +रण सा +र् +व +जन +िक मध्य +म हो ।
यो मन् +दि +र +मा ती +न को +ठा +हरू प +लि +श् +ती +द्वारा प्र +योग गरि +एका छन् ।
य +स्त +ो अव +स् +था +मा , प्र +माण +ीकरण स +द +स +्य +हरू ले +गि +स् +था र प +री +क्ष +ण के +न +्द् +र +मा सु +रु गर् +नु +भन्दा प +हि +ले छो +टो वर् +ण +न प +हि +लो दि +इन् +छ ।
य +स्त +ो अव +स् +था +ले वि +भा +जन त +था से +वक +हरू र से +वक +हरू +बाट टा +ढ +ा जा +न +्छ ।
सर +का +री अधिक +ार +हरू वा स्थान +ीय अधिक +ार +हरू य +हा +ँ अनु +श +रण गरि +ने छै +न ।
य +ी ती +न को +ठा +हरूको चार +व +टा छेउ +मा , चार +व +टा चा +र को +ठा +हरू निर् +माण गर +िएको थ +ियो ।
य +ी म +हत +्व +पूर्ण प्रश् +न +हरू ए +क घ +ण् +टा +मा चे +ता +व +नी दि +न सक +िन्छ ।
य +ी निर् +भर +हरूको अभि +व्य +क +्ति य +स ब +ज +ेट +को भा +ग हु +नेछ ।
य +ी स +ब +ै कु +रा +हरू सम् +वे +द +नशील रू +प +मा आ +ं +शि +क रू +प +मा बोल +ाइ +एका छन् , यस +को ला +मो सम +य +सम्म ला +मो सम +य +सम्म रह +नेछ , खु +शी र बा +टो +हरू छन् ।
यस +ले ए +उ +टा अ +प्र +त्य +क्ष श +ृ +ङ् +ख +ला +मा मान +िस +लाई प्रति +नि +धि +त +्व गर् +दछ ।
यो परि +भा +ष +ित गर् +न सक +िन्छ कि स +द +स +्य +हरूले प्रश् +न सो +ध +्ने अधिक +ार +मा ठ +ू +लो व +्या +ख +्या देख +ाउने स +द +स +्य +हरूले परि +भा +ष +ित गर् +न सक +िन्छ ।
माथि +ल् +लो घ +र +को ब +ज +ेट बा +हे +क ब +ज +ेट +मा कु +नै ब +ज +ेट छै +न भन +्ने या +द राख +् +नुहोस् ।
यो न +या +ँ वि +त्त +ीय +ले क +म्प् +यु +टर प +री +क्ष +ण गर् +ने श +री +र +को आ +कार लि +न सु +रु ग +रे +को छ र तिनी +हरूलाई समा +धान गर् +ने प्र +या +स गर् +दछ ।
यो प्र +स्त +ाव ध +ेर +ै यस +को यो +जना र कार्य +क्रम +का लागि सर +कार +लाई दो +ष +ी गर् +न वि +वाद +सँग प्र +स्त +ाव गर +िन्छ ।
यो प +नि रा +तो ढु +ङ्ग +ा र फ +ला +म +का मूर +्ति +हरू +द्वारा स +ज +ाइ +एको थ +ियो र व +रिप +रि ठ +ू +लो फ +ला +म ढो +का +हरूको व +रिप +रि घ +ेर +िएको थ +ियो ।
यस +ले वि +भा +जन +को दु +व +ै घ +र +मा ती +न दिन +सम्म चल +ाउँ +दछ ।
त +र दु +इ बी +च +मा ये +शू आ +फ +्नो घ +र +मा बस +्नु भए +न अ +थ +वा सह +भा +ग +ी +हरूलाई चे +ता +व +नी दि +नु +हुन् +न ।
रा +जा +या +सा +ब +को चु +नौ +ती स +न +हा +ब +को वि +द +्यु +त लि +ग +ी अ +गु +वा +हरू +द्वारा गरि +यो ।
य +दि उ +स +ले / उ +न +ले रा +म् +रो +सँग व्य +व +हार ग +रे +न र य +दि खा +ता अव +स् +था +को खा +ता +लाई स्वी +कार ग +रे +न भ +ने पो +स्ट +बाट कु +नै स +द +स +्य प्र +ाप +्त गर् +न सक +िए +न ।
रा +ष्ट् +र +प +ति +को बा +च +न ध +ेर +ै म +हत +्व +पूर्ण स +मुद +ाय हो ।
रा +ष्ट् +र +प +ति +ले भ +ेट +का लागि वि +भा +जन +को प्र +त्य +ेक घ +र +को सा +धा +रण सा +इज गर् +दछ +न् ।
रा +ष्ट् +र +प +ति +सँग घ +र +का दु +व +ै मान +िस +हरू भे +ट +्ने अधिक +ार छ , भ +ेट हु +ने अ +थ +वा प्रति +नि +धि +त +्व +को मन् +दि +र +लाई स्प +ष्ट गर् +न अधिक +ार छ ।
सा +झा परि +वार +को चय +न अभ +िया +न +को कार +ण +ले , राज +्य +हरू माथि +ल् +लो क्ष +े +त्र +ीय सं +स् +था +हरूमा वि +भा +जन गरि +एका छन् ।
सं +स् +था +का स +भा +मा सा +झा चय +न +हरू अव +स्थित स +भा +को द +श +ांश पछि य +हा +ँ हुन +ेछ +न् , वा य +दि म +ण्ड +ली अ +न +्य कार +ण +हरू +का लागि समा +धान गरि +यो भ +ने ।
सामा +न +्य म +ण्ड +ली +का स +द +स +्य +हरूको चय +न सि +टि +न्स +को डाइरेक +्ट +री +द्वारा गरि +यो ।
सा +र् +व +जन +िक श +ृ +ङ् +ख +ला र वि +भा +जन +को से +वा प +नि प +नि छन् । ल +क सा +हा र रा +जा +या स +ब +ै गो +प +्य सु +र +क्ष +ा +को का +र् +यालय +हरू प +नि छन् ।
ज +ब से +वा +का सर +कार +ले सं +वि +धान +को प्र +क्र +िया +द्वारा शक +्ति +लाई अ +स्वी +कार गर् +नु पर् +दछ ।
राज +नी +ति +क र आ +दि +वा +सी क +ुल समू +ह +हरूको आ +धा +र +भू +त +मा ज +गे +डा छन् र मान +िस +हरूको स +मुद +ाय +मा सू +ची +त ग +रे +का आ +दि +वा +सी क +ुल समू +ह +हरूको आ +धा +र +भू +त +मा ज +गे +डा छन् ।
लो +क +ब सा +हा वि +भा +जन +का दु +ई स +द +स +्य +हरू रा +ष्ट् +र +प +ति र उप +ाध +्य +क्ष रो +ज +िए +का छन् ।
सं +वि +धान +को प्र +ाव +धान अनु +सा +र वि +भा +जन +को फार +म उ +ही त +रि +का +मा गरि +यो , ज +स्त +ै व्य +व +सा +य +को स्व +र +मा आध +ार +ित अ +घि +ल् +लो सामा +न +्य चय +न ज +स्त +ै व्य +व +हार +मा आध +ार +ित थ +ियो ।
ती +न मौ +ज +्दा +त हु +ँदै पा +र गर् +दछ ।
वा यो रा +ष्ट् +र +प +ति ठ +ी +क देख +िन्छ भन +्ने अ +न +्य फार +ाम +मा हु +न सक +्छ ।
वि +व +रण सत् +र +मा मुद +्रण सा +र् +व +जन +िक भा +षा हि +न् +दी र अ +ङ्ग +्रे +जी भा +षा +मा भा +षा उप +ल +ब् +ध छ ।
घ +र र या +ता +या +त फे +स +ः वि +भा +जन +को स +द +स +्य दि +ल् +ली +मा ए +उ +टा घ +र दि +इ +नेछ ।
वा +स्त +वि +क +ता +मा , तिनी +हरू त +या +री गरि +एका छन् त +र त्य +स्त +ो सू +ची पूर्ण छै +न ।
आ +र्थ +िक वर +्ष अ +प्र +िल प्र +त्य +ेक वर +्ष +मा आ +र्थ +िक वर +्ष सु +रु हुन् +छ ।
व्य +व +स् +था +का ध +ेर +ै बि +ल +हरू सर +का +री बि +ल +हरू सर +कार +ले लि +एका छन् ।
बि +ल +को पछि +ल् +लो प +री +क्ष +ण सा +व +धा +नी +पूर्व +क स्क् +रि +न +द्वारा सं +ल +ग्न गर +िन्छ ।
वि +शे +ष प्र +ाथ +मि +क +ता वा नि +श्च +ित अव +धि +का लागि कार्य +ान् +व +यन +द्वारा द +ण्ड दि +न सक +िने व्य +क +्ति +ले वि +शे +ष प्र +ाथ +मि +क +ता +सँग पू +रा गर् +दैन ।
वि +शे +ष दा +या +ँ दि +इए +को छ ज +स +ले आ +फ् +ना घ +र +हरू , आ +फ् +ना क +मि +ट र स +द +स +्य +हरू स्व +त +न् +त्र +ता +मा का +म गर् +न स +क् +छन् ।
यो विश्व +ास हो कि यो सं +सा +र +को स +ब +भन्दा ठ +ू +लो क +त +िपय मध्ये ए +उ +टा हो ।
क्र +िम +ल प्र +बन +्ध +क +हरू स +धै +ँ घ +र +को सत् +र ना +घ +्दै +नन् ।
वि +भा +जन +को अन +ुभ +व क्ष +े +त्र यस +को घ +र +मा सि +म +ित छै +न र वि +भा +जन +को स +ब +ै प्र +कार +का सा +मग +्री +हरूमा प +नि ला +ग +ू गर् +नुहोस् ।
उ +नी +हरूलाई द +ण्ड दि +न शक +्ति ज +स +ले हि +ं +सा द +िन्छ र य +ी वि +शे +ष अधिक +ार +हरू सम् +भार गर् +ने वि +शे +ष अधिक +ार स्व +रू +प +को वि +शे +ष अधिक +ार +लाई छ +ाड् +न शक +्ति ।
वि +भि +न्न का +म वि +भा +जन +मा गरि +एका वि +भि +न्न कार्य +हरू +का लागि , प्र +माण +प +त्र आ +ह्व +ान गर +ेर दि +इए +को छ ।
वि +भा +जन +ले सा +र् +व +जन +िक म +हत +्व +को वि +कल् +प +मा वि +भि +न्न जा +री +को निर् +ण +य ल +िन्छ र यस +को वि +कल् +प द +िन्छ ।
यो चय +न +मा म +हि +ला +को सह +भा +ग +ी +का लागि स +द +स +्य र नि +यम हु +नु आव +श +्य +क थ +ियो ।
सम +य र फे +रि , वि +भा +जन ल +ाइ +ब +्रे +री सङ् +ग +ठ +ित पुस्त +क अव +स् +था +मा सङ् +ग +ठ +ित गर् +दछ ।
सर +कार +ले आ +फ +्नो वि +त्त +ीय र आ +र्थ +िक नी +ति र म्या +द समा +प +्ति +को अ +स्प +ष्ट +ता +लाई आ +र्थ +िक नी +ति र आ +र्थ +िक नी +ति +को अ +स्प +ष्ट +ता छ ।
सर +कार +ले सर +कार +ले सर +कार +को ध +ेर +ै कार्य गर् +नु पर् +दछ , सु +र +क्ष +ित र स् +वा +स् +थ +्य राख +्नु पर् +दछ ।
प +हि +लो वर +्ष +को क्र +िया +क +ला +प र स +फल +ता +पूर्व +क क +था +हरू प +नि प्र +स्त +ुत गरि +एका थ +िए ।
त्य +ही सम +य +मा वि +भा +जन +सँग प +नि वि +भा +जन +सँग प +नि तिनी +हरूलाई वि +चार गर् +न र आ +वि +ष् +कार गर् +न वि +चार गर् +न वि +चार गर् +न खु +ला स +मुद +ाय छ ।
प्र +स्त +ाव +को उ +स्त +ै फार +ाम +हरू मि +श +्रण वा सि +फार +िस +को रू +प +मा हुन +सक +्छ ।
क +श् +मी +र देखि का +न +्या +कु +मा +री +सम्म , प्या +न +्या +ट स् +था +प +ित नि +र +न्त +र +ता जा +री राख +्न जा +री राख +िएको छ ।
प्रति +ज्ञ +ा कार्य +वि +धि प्र +वि +धि +क प्र +वि +धि प +नि हो ज +स +ले मन् +दि +र +मा सा +झा मान +िस +हरूको स् +वा +गत गर् +न स +द +स +्य +हरू र से +वा गर् +न उप +ल +ब् +ध हुन् +छ ।
वि +भा +जन +को दु +व +ै घ +र +हरूको कार्य +वि +धि +को प्रति +लि +पि मुद +्रण गर +िएको प्रति +लि +पि +हरू सा +धा +रण +त +या बै +ठ +क +को ए +क म +हि +ना +मा उप +ल +ब् +ध गर +ाइ +न् +छन् ।
के +ही जा +री +कर्ता +हरू +का लागि बा +हे +क दु +ई घ +र +मा स +ब +ै से +क् +टर +हरूमा ब +रा +बर अधिक +ार र वस्तु +स्थित +ि छ ।
स् +वच +ाल +ित रू +प +मा वि +द +्यु +त आ +देश फे +ला प +रे +को थ +ियो कि +न +भ +ने वि +भा +जन +को घ +र दु +ब +ै घ +र +हरू +का लागि चु +न +िएको थ +ियो - लो +क +ब र रा +जा +या अ +नि कु +नै प्र +कार +को रो +का +व +ट बि +ना रो +क् +न सक +िने कु +नै प्र +कार +को रो +का +व +ट बि +ना चु +नि +एका थ +िए ।
क +स +ै +ले प +नि अ +ध +्य +क्ष , सि +भि +ल वा क्र +िम +ल व्य +व +स् +था +को कु +नै अधिक +ार छै +न , क +ृ +प +या जा +नुहोस् , उ +हा +ँ +ले बत +ाउन स +क् +नु +हुन् +छ ।
वि +भा +जन वा स्थित +ि सह +भा +ग +ी +का लागि कु +नै चय +न +हरू उच +्च आँ +ग +न +मा चु +नौ +ती गर् +न सक +िन्छ ।
वि +भा +जन +को उत् +तर +दा +य +ी बि +ल , सर +कार +लाई अनु +रो +ध गर् +ने , र सि +टि +ज ' क +म्प +ाइ +ल +हरू बा +हि +र ल्याउ +नु हो ।
वि +भा +जन हा +म् +रो राज +नी +ति +क प +्रण +ा +ली +सँग स +ब +भन्दा उच +्च अधिक +ार +को रू +प +मा मान +िस +हरू छन् , मान +िस +हरू प +्रण +ा +ली परि +मि +ति हो ।
प +रा +मि +ति स +द +स +्य +हरू +का लागि प +रा +मि +ति अनु +म +ति +का लागि प्र +ाथ +मि +क स् +वा +स् +थ +्य के +व +ल प्र +ाथ +मि +क स् +वा +स् +थ +्य के +व +ल प्र +ाथ +मि +क स् +वा +स् +थ +्य के +व +ल प्र +ाथ +मि +क स् +वा +स् +थ +्य स +द +स +्य +हरू +का लागि अनु +म +ति दि +इ +यो ।
वि +भा +जन निर् +माण भ +व +न +को भू +मि +मा , बा +हि +री पर +्खा +ल र +ङ्ग +हरू सहित +को पर +्खा +ल स +जा +व +ट +को फे +ला पर् +यो ।
न +या +ँ दि +ल् +ली +मा वि +भा +जन घ +र स +बै +भन्दा ठ +ू +लो भ +व +न +हरू मध्ये ए +उ +टा हो ।
वि +भा +जन +को दु +व +ै घ +र +बाट , त +ल् +लो घ +र गो +प +्य र माथि +ल् +लो घ +र गो +प +्य घ +र +को स +ब +ै प्र +भा +व +का +री कार्य +ान् +व +यन +का लागि बन +ाइ +एको छ ।
वि +भा +जन स +द +स +्य +हरू सा +र् +व +जन +िक +मा म +हत +्व +पूर्ण जा +री +का लागि सो +ध +्ने प्रश् +न +हरूको अधिक +ार छ ।
वि +भा +जन कार्य +ले मु +ख +्य शि +र्षक +हरूमा वि +भा +जन गर् +न सक +िन्छ ।
वि +भा +जन ल +ाइ +ब +्रे +री रा +ष्ट् +रि +य सू +च +ना प +्रण +ा +ली +मा जड +ान भए +को थ +ियो ।
वि +भा +जन वि +शे +ष अधिक +ार +हरू ती वि +शे +ष अधिक +ार +हरू हुन् जु +न वि +शे +ष अधिक +ार +हरू उप +ल +ब् +ध छन् र वि +भा +जन +को दु +ई घ +र +हरू क +मि +ट गर् +न उप +ल +ब् +ध छन् ।
सं +सा +र +को पु +रा +नो स्क् +रिप +्ट रि +गा +डा +ले ' म +ण्ड +ली ' र ' क +मि +ट ' बारे +मा लेख +िरहे +को छ ।
प्र +त्य +ेक दु +ई वर +्ष +मा स +द +स +्य +हरूको ते +ह् +र +ौं भा +ग य +हा +ँ पु +न +ः य +हा +ँ छ ।
हा +म् +रो देश +मा प्र +धान पू +जाहारी अ +नि से +वक +हरूले दु +इ घ +र +हरू मध्ये ए +उ +टा स +द +स +्य हुन +सक +्छ ।
नि +यम र नि +यम +हरूको व +्या +ख +्या +मा सम् +बन +्ध +ित छै +न भन +्ने हा +म् +रो चय +न गर +िएको प्रति +नि +धि +त +्व गर् +ने प्र +या +स गर् +नुहोस् ।
यो फे +रि राज +्य +पाल र मान +िस +हरूलाई फे +रि ल +ै +जा +नेछ । व्य +व +स् +था अ +थ +वा कु +नै आव +श +्य +क व्य +व +स् +था बन +ाउन कु +नै आव +श +्य +क +ता छै +न ।
अ +ज्ञ +ात मान +िस +को भविष् +य +को कार्य +सम् +पा +द +न न +गर् +नुहोस् ।
क +ृ +प +या सम् +भ +व न +भए +सम्म अस +्था +य +ी घ +र +मा हि +ं +सा +को कु +नै क्रम +ब +द्ध +ता प्रति +वे +द +न गर् +नुहोस् ।
अ +हि +ले प +नि , हा +मी +ले प +ृ +थ् +वी +का सा +ना थो +क +हरू ख +र् +च गरि +रहे +का छ +ौं त +र त्य +स्त +ो ठ +ू +ला मा +त्र होइ +न ।
य +दि त्य +हा +ँ ए +उ +टा ब +रा +बर छै +न भ +ने , पा +नी प +क +ाऊ अ +नि हा +नि +कार +क बा +स्ट +र +िया प्र +ाप +्त गर् +छ ।
क +ृ +प +या तप +ाई +ँ +को ब +च् +चा +लाई स् +न +्या +क +हरूको सा +नो मा +त्र +ा ला +ग +ू गर् +नुहोस् ।
ए +क दि +न स् +वा +स् +थ +्य र रा +म् +रो - सम् +बन +्ध +को लागि न +्यु +ट्र +स म +ल +ब प्र +या +स गर् +नुहोस् ।
आ +मा +को द +ू +ध +ले डि +रा +र +िया र अ +न +्य रो +ग +हरू +बाट बे +बी सु +र +क्ष +ित राख +्दछ +न् ।
शी +र्षक र ने +पाल बी +च +को प्रति वर +्ष +मा इन् +ड +ियन प् +ले +टे +स चा +ल ।
त्य +स +पछि इन् +ड +ियन प्ल +ेट +ले उत् +त +र तर्फ सि +फ +्ट गर् +न रो +क +िएको छै +न ।
अ +न +्य खा +द +्य र सा +मग +्री +सँग तिनी +हरूलाई फि +ड न +गर् +नुहोस् ।
शक +्ति र अ +क्स +ी +जे +न ब +च +त गर् +न ए +उ +टा पर् +दा हु +नु हु +ँदै +न ।
इ +ट् +टा +को पर +्खा +ल +बाट टा +ढ +ा रह +नुहोस् र ट् +रि +मो +र बन +्द ग +रे +पछि निर् +माण गर् +न बन +्द भ +यो ।
ट्र +ी स् +म +ृ +ति बन +्द ग +रे +पछि मा +त्र खु +ल् +ला स्थान +मा आ +ऊ र भि +त् +ता र ठ +ू +ला भ +व +न +हरू +बाट सु +र +क्ष +ित हु +ने प्र +या +स गर् +नुहोस् ।
अ +गा +डि ५ +० मिल +ियन वर +्ष अ +गा +डि इन् +ड +ियन प् +ले +ट +ले उत् +त +र यु +रो +ली प् +ले +टे +को विश्व +ास गर् +दछ ।
कु +नै प +नि भू +मध्य +वर् +ती +ले कु +नै प +नि ठ +ाउँ +मा वि +शे +ष +ता ख +ण्ड +को मा +त्र +ा नि +म् +न कु +रा +मा निर् +भर हुन् +छ +ः
प +ृ +थ् +वी +को सा +नो का +ठ +ले प +ृ +थ् +वी +को स् +म +रण ग +रे +देखि हा +मी स +धै +ं ब +च +त गर् +न त +या +र हु +नुपर्छ ।
परम +ेश +्व +र +ले घु +मा +उ +ँदै र ख +रा +ब मान +िस +हरूलाई रो +क +्नु भ +यो । परम +ेश +्व +र +ले तिनी +हरूलाई सु +र +क्ष +ित राख +्नु भ +यो अ +नि सु +र +क्ष +ित ठ +ाउँ +बाट टा +ढ +ा राख +्नु भ +यो ।
ब +च् +चा +हरूलाई अ +ति ध +ेर +ै ज +सो प् +ले गर् +न र सङ् +के +त गर् +न अनु +म +ति दि +नु पर् +दछ ।
प +ृ +थ् +वी +ले रो +क् +दा , न +या +ँ ना +श हु +ने कार +ण +ले न +या +ँ ना +श हु +ने कार +ण +ले प +ृ +थ् +वी बन +्द गर् +दछ ।
ने +पाल +मा इन् +ड +ियन प्ल +ेट +को माथि ए +उ +टा प +नि छ ।
के +न +्द् +र +मा के +न +्द् +र +का लागि ज +र्म +्स उत् +तर +दा +य +ी उ +पकरण +मा फे +ला पर् +यो र त्य +हा +ँ खा +दा मान +िस +हरू बि +रा +मी प्र +ाप +्त गर् +नुहोस् ।
प +ृ +थ् +वी +ले त +त् +काल +िन प् +ले +ट +को सि +मा न +जि +क उत् +प +न्न गर् +दछ ।
ता +लि +का वा कु +नै बल +ियो अ +स् +थि +र +ता त +ल जा +नुहोस् र ट् +रि +मो पा +स न +ग +रे +सम्म बाँ +की रह +नुहोस् ।
हा +मी ठ +ू +लो च +ट्ट +ान +को ठ +ू +लो वि +च्छेद +न +सँग बस +िरहे +का छै +न +ौं वा त्य +हा +ँ त्य +हा +ँ ए +उ +टा सं +के +त देख +ा पर् +यो ।
त +र ख +रा +ब भ +व +न , वि +चार र सा +व +धा +नी +को का +रण हो ।
यस +का +रण , के +ही ठ +ाउँ +मा नि +यम +ित रू +प +मा के +ही अन +ुभ +व - ता +लि +का +ले के +ही भू +क +म्प +हरू , या ठ +ू +लो वा सा +नो , य +हा +ँ देख +ा पर् +दछ ।
डा +डु +रा चा +ँ +ड +ै स्प +्रे +ड गर् +ने ए +उ +टा रो +ग हो र यस +ले ड +डु +रा +का लागि सम +र्थ +न ग +रे +का छै +नन् ।
छ +वि +हरू छो +टो सम +य +मा ध +ेर +ै मान +िस +हरूलाई शे +ल +टर गर् +न प्र +भा +व +का +री छन् , तिनी +हरू अ +हि +ले वि +त +रण गरि +रहे +का छन् ।
जि +क्स टे +बल +हरूलाई तप +ाई +ँ +को न +जि +क नि +को पार् +ने सु +झा +व अनु +सा +र जि +ङ्क टे +बल +हरू लि +नुहोस् ।
न +जि +क स् +वा +स् +थ +्य फि +लि +टी , ड +क , वा य +दि तप +ाई +ँ +ले नि +म् +न प्र +ती +क +हरू हे +र् +नु +हुन् +छ भ +ने क् +लि +क गर् +नुहोस् +ः
परि +वार +सँग ए +उ +टा स +द +स +्य मर +्दा र अन्त +िम सा +इट +हरू सम् +पा +द +न गर् +न अधिक +ार हु +नुपर्छ ।
पर +्खा +ल , शी +शा , फल +्या +क +हरू ज +स्त +ै टा +ढ +ा ब +स । ज +ब तिनी +हरूले भा +ँ +चि +रहे +को बे +ला +मा गा +डि +न सक +्ने बो +र्ड +हरू ज +स्त +ै टा +ढ +ा ब +स ।
सम् +भ +व भए +सम्म मि +ल् +क वा अ +न +्य वै +कल् +पि +क +का लागि क +च् +चा प +री +क्ष +ण प्र +योग न +गर् +नुहोस् ।
पा +नी काग +जात य +कि +न गर् +न , यस +मा टा +यल गर +ेर यस +लाई ए +उ +टा क् +लि +क स्थित +ि +मा र +च +ना गर् +न र यस +लाई ए +उ +टा क् +लि +क स्थित +ि +मा निर् +माण गर् +नुहोस् ।
प +ै +सा वा अल् +का टे +बल +हरू ज +स्त +ै शु +द्ध +ीकरण सा +मग +्री +हरू प्र +योग गर +ेर , फिल +्ट +र गर् +न सक +िन्छ ।
प्र +ा +कृत +िक रू +प +मा प +ृ +थ् +वी +ले आ +फै +ं नो +क्स +ान हु +ँदै +न र जीव +नको का +रण नो +क्स +ान हु +ँदै +न ।
प्र +ा +वि +धि +क +हरूले य +ी टुक +्रा +लाई ' त +त् +काल +िन प् +ले +ट् +स ' को रू +प +मा बोल +ाए ।
डि +जा +इन गर +िएको क्ष +े +त्र वा धु +लो +बि +न +मा र +द् +द +ीटोक +री राख +् +नुहोस् ।
अ +न +्य सम +य भन्दा ख +रा +ब क्ष +ेत +्रम +ा अ +न +्य सम +य भन्दा बढ +ी प्र +श +ं +सा गर् +नु पर् +दछ ।
के +टा +के +टी र यु +ट् +स एक् +ल +ै छ +ोड् +नुहोस् र समू +ह +मा स +धै राख +् +नुहोस् ।
भे +क् +सि +न क्या +म्प +ेन +को बे +ला के +टा +के +टी र ले +ब +ुल ना +न +ीहरू +का वि +रू +द्ध के +टा +के +टि +न दि +नुहोस् ।
के +टा +के +टी +हरू खा +ना र बा +ली +का लागि दु +र् +बल +ता +द्वारा क्ष +ति +पू +र +्ति गर् +न +ुपर +्ने हुन् +छ ज +ब दु +र् +बल +ता +का लागि श +री +र +को अ +स्प +ष्ट +ता +द्वारा क्ष +ति +पू +र +्ति गर् +न +ुपर +्दछ ।
द +ेव +ता गर +िएको घ +र र सं +र +च +ना +मा क्या +म्प बन +्द न +गर् +नुहोस् ।
छ +ाउन +ी अन्त +र् +गत स +ेट न +गर् +नुहोस् , ठ +ू +लो च +ट्ट +ान +हरू , ठ +ू +लो च +ट्ट +ान +हरू र भू +मि +लाई बा +ढ +ी वा भू +मि +मा प्र +हार गर् +न सक +िने ठ +ाउँ +हरू स +ेट न +गर् +नुहोस् ।
भू +क +म्प +को कार +ण +ले न +दी +हरू र रि +भ +ले +ट +हरू बा +ढ +ी आउ +न सक +्छ , त्य +स +ै +ले न +दी +हरू र रि +भ +ेट न +जि +क न +दी न +जि +क ब +स् +न न +दि +नुहोस् ।
प +ृ +थ् +वी +को था +क पछि प +नि सा +धा +रण मान +िस +हरू थ +प गर् +न स +क् +छन् ।
प +ृ +थ् +वी +को था +क +हरू अनु +सा +र भू +मि +हरू सु +र +क्ष +ित रू +प +मा सु +र +क्ष +ित रह +्यो ।
त्य +स वि +शे +ष ठ +ाउँ +मा भू +मि +को फो +क +ल बि +न् +दु +बाट +को दूर +ी +ः न +जि +क +को मान +चि +त्र +को अधिक +त +म हो ।
भू +इ +ँ +को सम +य अव +धि +मा सु +र +क्ष +ित मा +प +न के +न +ल त +ल झा +र +्ने र तिनी +हरूलाई समा +त +्ने छ ।
प +ृ +थ् +वी उद् +ध +रण ( गु +रु +त +्व ) : ठ +ू +लो भू +क +म्प , वि +वा +ह +को ठ +ू +लो भू +क +म्प , ठ +ू +लो भू +क +म्प ।
भू +इ +ँ +मा तप +ाई +ँ +सँग +ै ए +उ +टा बो +को त +या +र पार् +नुहोस् ।
भू +इ +ँ +को समु +द्र +ः य +दि भू +इ +ँ +मा उत् +प +न्न भ +यो भ +ने भू +मि +को उत् +पा +द +न वि +स्त +ार हु +नेछ ।
भू +क +म्प +को सम +य पछि उ +हा +ँ +ले टे +लि +फो +न सञ् +जा +ल मार्फत मो +बा +इल पा +ठ सा +झे +दा +र गर् +ने प्र +या +स गर् +नुहोस् ।
भू +इ +ँ +बाट सु +र +क्ष +ित हु +नु पर् +छ , छो +प र समा +त् +नुहोस् ।
प +ृ +थ् +वी +बाट ब +च +त गर् +ने या +द ग +र । भू +क +म्प आउ +नु भन्दा प +हि +ले त +या +र छ ।
भू +क +म्प +ले स +ब +ै क्ष +ेत +्रम +ा ए +उ +ट +ै कार्य +ान् +व +यन गर् +दैन ।
प +ृ +थ् +वी +को सा +झे +दा +र +ले प +ृ +थ् +वी +को से +यर गरि +रहे +को छ ।
के +स भौ +ति +क सं +र +च +ना +हरू भू +क +म्प सह +योग +ी होइ +नन् , ध +ेर +ै ध +ेर +ै ध +ेर +ै ध +ेर +ै ध +ेर +ै ध +ेर +ै ध +ेर +ै म्या +ग +हरू देख +ा पर् +न सक +्छ ।
य +स् +ता जो +ख +िम +मा मान +िस +हरूले फो +क +स गर् +नुपर्छ र जो +ख +िम घट +ाउने बारे +मा सा +व +धा +नी +पूर्व +क के +न +्द् +र +ित हुन +ुपर +्दछ ।
म +ृ +त श +री +र +का बारे +मा सू +च +ना +ः स्थान +ीय नी +लो पो +लि +स प +नि सू +च +ना गर +िएको र दर् +ता गर +िएको हुन +ुपर +्दछ ।
य +दि तिम +्रो बाल +क दी +रा +ह +बाट दु +ः +ख +ी हुन् +छ भ +ने , उ +स +लाई भो +जन , भो +जन र आ +फ +्नो सम् +पत +्ति +सँग +ै भो +जन +को नि +म +्ति भो +जन दि +नु पर् +छ ।
य +दि त्य +हा +ँ पा +नी +बाट लुकाउ +न कु +नै ठ +ाउँ छै +न भ +ने , तप +ाई +ँ +को टा +उ +को र सु +र +क्ष +ित राख +् +नुहोस् ।
य +दि तप +ाई +ँ +ले विश्व +ास गर् +नु +भए +को छ भ +ने , बा +हि +र +को सं +ल +ग्न +ता प्र +ाप +्त गर् +दा वा समा +यो +जन हु +नु +हुन् +छ भ +ने ,
य +दि तिम +ी +हरूले स +त +ह +मा क +ठ +िन परि +श्र +म गर् +न स +क् +छौ भ +ने , उ +स +को क +ठ +िन हु +ँदै +न ।
य +दि तप +ाई +ँ +को ब +च् +चा बि +मा +री छ भ +ने क +ृ +प +या न +ख +ाऊ ।
य +दि शा +खा +को अव +स् +था सु +धा +र हु +ँदै +न भ +ने , उ +स +ले / उ +स +लाई स् +वा +स् +थ +्य प्र +क्र +िया +मा लि +नु पर् +छ ।
ज +ब प् +ले +ट् +स सङ् +कल +न गर् +दछ , ए +उ +टा प् +ले +ट +ले अ +न +्य वा भा +ग +मा जा +न +्छ , शक +्ति +ले भ +ण् +डा +रण ग +रे +को पा +वर प्र +ाप +्त गर् +दछ ।
चा +ल +मा , य +ी प् +ले क +हि +ले +का +ही +ँ ए +क अर् +का वा क +हि +ले +का +ही +ं सङ् +कल +न +बाट टा +ढ +ा सा +र् +दछ +न् ।
य +स्त +ो जो +ख +िम , आग +ो , ढु +ङ्ग +ा , बा +ढ +ी , इ +त +्या +दि ।
य +ी प्ल +ेट +्स उत् +प्ल +ाव +न र या +त्र +ा समु +द्र +मा उत् +प्ल +ाव +न ज +हा +ज ज +स्त +ै बा +टो +मा निर् +दि +ष्ट दि +शा +को रू +प +मा फर +वा +र्ड गर् +दछ ।
परि +वार +ले ती वस्तु +हरू न +ष्ट गर् +न सा +धा +रण वि +धि +हरू अनु +श +रण गर् +न स +क् +छन् ।
यो d +at +ch घ +र र पा +नी स् +रो +त +हरू +बाट टा +ढ +ा हुन +ुपर +्दछ , उ +स +ले उ +रि +न र उ +न +का ना +नी +हरूलाई उ +न +का छो +रा - छो +री +हरू प +नि ल +ै +ज +ाऊ अ +नि त्य +स +को भित्र +बाट बा +हि +र फ +्या +ँक +ेर त्य +स +लाई भ +र् +नुहोस् ।
य +ी काग +जात +हरू वि +शे +ष +ता उप +ल +ब् +ध गर् +न भू +मध्य +वर् +ती +का लागि म +हत +्व +पूर्ण छन् ।
यो उत् +पा +द +न गर् +न स +जि +लो छ , बिक +्री , भ +ण् +डा +रण गर् +नुहोस् र वि +त +रण गर् +नुहोस् ।
यो भू +मध्य +वर् +ती पछि , ती +व् +र सा +नो भए +पछि , ध +ेर +ै सा +नो
रो +ग +ीहरू +बाट सु +र +क्ष +ित हु +नु पर् +छ । खा +नु हु +ँदै +न र खा +नु हु +ँदै +न ।
रो +ग +ीहरू +बाट सु +र +क्ष +ित हु +नु पर् +छ कि +न +भ +ने तिनी +हरूले ल +्या +टि +न र पा +नी प्र +योग ग +रे पछि ल +्या +टि +न , फि +ड र फि +ड छो +ए पछि तिनी +हरूले स +धै +ं छो +ए ।
सु +र +क्ष +ित फार +म क्ष +े +त्र +हरू पा +नी +मा +त्र सु +र +क्ष +ित रू +प +मा सु +र +क्ष +ित र +हन् +छन् ।
भा +री वर +्ष +ा +द्वारा बा +ढ +ी +को कार +ण +ले , बा +ढ +ी +को कार +ण +ले पा +नी +ले तिम +्रो स्थान व +रिप +रि निर् +माण गर् +नुहोस् ।
तप +ाई +ँ +ले श +री +र +मा पा +नी +को अभ +ाव +लाई हे +र् +नु +हु +नेछ ।
न +या +ँ ज +न् +मे +को ना +भे +ल +मा क +्लो +रि +डा +इन बा +हे +क के +ही ला +ग +ू न +गर् +नुहोस् ।
सम् +भ +व भए +मा तप +ाई +ँ +ले पा +नी +द्वारा प्र +भा +वि +त न +भए +को ठ +ाउँ र +च +ना गर् +नुहोस् ।
ति +खो वस्तु +हरू र ब्रि +टि +ल वस्तु +हरू +बाट टा +ढ +ा ब +स् +नुहोस् ज +स्त +ै ग्ल +ास +ले तप +ाई +ँ +लाई स +जि +ल +ै व्य +व +हार गर् +न सक +्छ ।
तप +ाई +ँ +को शक +्ति ब +च +त गर् +दा र यस +लाई तप +ाई +ँ +का लागि स +जि +लो बन +ाउन स +जि +लो बन +ाउँ +दछ ।
य +दि तप +ाई +ँ फे +ल् +ग +न र क्या +रे +क् +टर +को म +हि +ना +को बे +ला +मा पु +ग +्नु भ +यो भ +ने , तप +ाई +ँ रा +ड +्रो +नको ध +ेर +ै सम् +पत +्ति +हरूको सं +सू +च +क +द्वारा स् +वा +गत हु +नु +हु +नेछ ।
ज +ब ब +म्प +ो +ह +री भ +ी +सी म्या +ग +र +का मु +ख +्य घ +र +हरूमा रहे +को थ +ियो , मान +िस +हरू ब्र +ा +बि +न , च +र् +ट् +रि , क +मि , श +र् +की , श +र् +की र चा +र चा +र चा +र चा +र चा +र म +रे +का छन् ।
अ +ब हा +मी +ले क +स +री रो +ना शै +ता +नको विषय +मा अ +ब हा +मी +ले अप +मा +न गर् +नुपर्छ ।
पू +जाहारी +हरू य +हा +ँ सा +क्ष +र ब्र +ा +ह +न स +मुद +ाय +बाट व्य +क +्ति +हरू अ +क्ष +र ब्र +ा +ह +न स +मुद +ाय +बाट जो +ग +ाउन स +क् +छन् त +्यो क +प् +पर +ेट इन् +ग्र +ेभ +िङ राख +्न स +क् +छन् ।
अ +हि +ले प +नि , ए +उ +टा स +ब +ै भन्दा जे +ठा हि +ल् +का +फ ब +लि +दा +न चढ +ाए पछि , यो मा +हा +ली +को नि +यम +मा से +वा गर् +न सक +िँ +दैन ।
त्य +हा +ँ अ +झ +ै प +नि ब +लि +को परम +्प +रा छ । उ +हा +ँ टे +म्प् +ले +ट +को हा +ता +हा +ती +मा ग +ाई - गो +रू / ग +ाई - वस्तु +हरू प +नि हु +नु +हुन् +छ ।
आ +ज स्थान +ीय मान +िस +हरू भ +न् +छन् कि तिनी +हरू भ +न् +छन् कि परम +ेश +्व +र +को मन् +दि +र +को ख +तन +ा +का लागि तिनी +हरू मन् +दि +र +को ज् +वा +ला लि +एर ग +ए जु +न ना +भा +रा +ट् +रि +को अव +धि +मा अव +स्थित छ , जु +न ग +ल् +मि जि +ल् +ला +को अव +धि +मा अव +स्थित छ ।
इ +ति +हा +स +को वि +भि +न्न अव +धि +मा म्या +जि +र +हरू राज +्य सर +कार +को म +हत +्व +पूर्ण पो +ष्ट +हरूमा म +हत +्व +पूर्ण हु +न फे +ला प +रे +का छन् ।
रि +ङ्ग +ा ले +क +को उत् +त +र र प्या +न +िया प +वि +त्र भू +मि +को बी +च +मा उ +भि +रहे +को छ ।
तिनी +हरूले बा +ह् +र +जना चे +ला +हरूलाई आ +फ् +ना बा +ह् +र +जना चे +ला +हरू +का नि +म +्ति यो क्ष +े +त्र +लाई कि +न भन +िन्छ ?
वि +भि +न्न वर +्ष +ा +हरू १ . ५ +m उच +्च हि +ल् +स +हरूमा प +नि सं +स +्कृ +ति +को सं +स +्कृ +ति प +नि फे +ला प +रे +का छन् ।
प्रति कि +रा +त मु +न् +ह +ू +म ज +स्त +ै म्या +ग +र +हरू प +हि +ले देखि +एका थ +िए ज +स +री तिनी +हरूले पा +प +को ज +स्त +ै नाम +क +रण ग +रे +का थ +िए ।
प +हि +लो अव +धि +बाट खा +नु अ +गा +डि कु +र् +मा +पुर +ियन +ले परि +भा +ष +ित प्र +क्र +िया +लाई बा +हि +र नि +का +ले +र ल्याउ +ने प्र +या +स ग +रे +को छ ।
क +हि +ले +का +ही दि +दी ब +हि +नी ज +स +ले आ +फ +्नो ' रा +न् +डे +भि ' र पछि +ल् +लो रे +ना +डे +भि ' भन +्ने मान +िस +हरूलाई बोल +ाए +का थ +िए वा क +हि +ले +का +ही दि +दी ब +हि +नी य +हा +ँ ग +ए ।
स्थान +ीय सामा +जि +क काम +दा +र टा +र् +सा +बा +द क +हा +म +का अनु +सा +र य +स भू +मि निर् +माण गर् +दा प्र +त्य +ेक ढु +ङ्ग +ा फे +ला प +रे +का थ +िए र भू +त +को कार +ण +ले गर् +दा प्र +त्य +ेक ढु +ङ्ग +ा फे +ला पर् +यो ।
मन् +दि +र निर् +माण गर् +ने के +ही शै +ली +ले प +नि यस +लाई य +कि +न ग +रे +को छ ।
ग +ल् +मी र अर् +ग +ख +ख +ख +ख +ि ज +स्त +ै क्ष +ेत +्रम +ा , रा +ना +डे +भि अ +झ +ै गो +ख +ङ्ग +ा +का द +ेव +ता +हरूलाई बोल +ाइ +एको छ ।
गो +कु +ङ्ग +ा +को हि +ल् +स +हरू य +स ग +ृ +ह +देखि मि +ड +िया क्ष +े +त्र +को रू +प +मा प्र +योग गरि +ने था +हा छ ।
परम +प्र +भु भ +न् +नु +हुन् +छ , “ +य +दि तप +ाई +ं +ले सु +न् +नु +हुन् +छ भ +ने म +ै +ले यो ब +फ +ल बा +छो पठ +ाए +ँ भ +ने म +ै +ले यो ब +फ +र ब +लि +को रू +प +मा पठ +ाए +को छु । ”
मन् +दि +र +को ना +म अनु +सा +र घ +न् +टी +को वर् +ण +न अनु +सा +र मन् +दि +र +को रो +इन शै +ता +नको ना +म थ +ियो । त्य +स +पछि रा +ना शै +ता +नको नि +म +्ति प्र +ाप +्त भ +यो ।
कोल +्ड क् +ला +म +ेट , घ +न +त +्व र बि +ओ +दि +दि +दि +दि +भ +र्स +ता ध +ेर +ै आ +क +र्षक ज +स्त +ै छ ।
दो +ल् +पा +को द +ेव +दा +र डे +भि +यस +ले परम +ेश +्व +र +को आर +ाध +ना ग +रे ज +स्त +ै द +ेव +दा +र द +ेव +ता पू +जा गर +िएको छ । उ +न +का छो +रा +हरू , छो +रा +हरू अ +नि हि +न् +द +स +लाई प +रा +स्त ग +रे ।
त +था +पि , ध +र्म +शास् +त्र +मा लेख +िएको सं +स +्कृ +ति +का बारे +मा कु +नै प्र +माण फे +ला प +रे +न ।
त +र क +त +िपय मान +िस +हरूले त +म् +रा +पा +त्र +ा ज +स्त +ै टा +म् +रा +पा +त्र भन +्ने प +नि बोल +ाए ।
त +र मि +ड +िया +मा सा +र् +व +जन +िक मि +ड +िया +को क +मी +ले यस +को अव +स्थित छ भन +्ने परि +ण +ाम द +िएको छ , सू +च +ना स्थान +ीय रा +ष्ट् +र +प +ति ज +गे +ल ने +पा +ली +मा जा +न +का +री द +िन्छ ।
त +था +पि , वर् +ण +न +मा क +प् +पर +सँग त्य +स +मा लेख +िएको छै +न ।
तप +ाई +ँ ने +पाल +को ता +जा +मा +ह +ल रा +नि +म +ला +बाट ने +पाल +को ता +जा +मा पु +ग +्नु स +क् +नु +हुन् +छ र चा +र घ +ण् +टा +मा हिंड +ेर फर्क +ेर जा +न स +क् +नु +हुन् +छ ।
टा +न् +से +न +बाट बा +टो +बाट बा +हि +र नि +स्क +ेर , तप +ाई +ं +ले मा +त्र ग +ाउँ मा +त्र हे +र् +नु +हु +ने छै +न , त +र तप +ाई +ं +को म +ृ +त +्यु +को बे +ला +मा तप +ाई +ं +को ब +ौ +री उ +ड +्ने बे +ला +मा या +त्र +ा गर् +नु +हु +नेछ ।
त्य +स +पछि रा +जा +ले प्र +त्य +ेक वर +्ष +मा ब +लि +दा +न +को नि +म +्ति ब +लि +दा +न चढ +ाउन बाल +क +को बो +का पठ +ाए । त्य +स +पछि रा +जा +ले प्र +त्य +ेक वर +्ष +को नि +म +्ति ब +लि +दा +न +हरू +का नि +म +्ति बो +का पठ +ाए । त्य +स +पछि रा +जा +ले प्र +त्य +ेक वर +्ष +को बो +का अ +थ +वा बा +ख्र +ा +को बो +का +लाई बोल +ाए ।
प +हि +लो ब +लि +को प +हि +लो भा +ग +मा बा +छा अ +घि राख +िएको थ +ियो ।
त्य +स +पछि य +स क्ष +े +त्र सा +क , या +वा +न र कि +र +्या +न +ले रा +म् +रो कु +रा +हरू ग +रे +पछि त +्यो क्ष +े +त्र सा +क , या +वा +न र कि +र +्या +न +ले रा +म् +रो कु +रा +हरू ग +रे ।
उ +स्त +ै , भार +त +का रा +जा +हा +न +का जो +ड +पुर क्ष +े +त्र +सँग प +नि आर +ाध +ना गर् +ने परम +्प +रा छ ।
त्य +स्त +ै प्र +कार +ले , त्य +हा +ँ मन् +दि +र +मा कु +नै प +नि ब +लि +को परम +्प +रा छै +न , यो प्र +ा +ची +न सि +क् +का +हरू हे +र् +न आव +श +्य +क छ ।
क +म्प +नी सं +स +्कृ +ति से +क् +टर +मा भए +का स +ब +ै मान +िस +हरू +का लागि यो कि +न आ +फ +्नो जीव +न शै +ली +को भा +ग +मा विकास गर +िएको छ ।
ज +स्त +ै , प +वि +त्र +ले के +डी +ई ग +्या +न् +डा क्ष +े +त्र आ +फै +ं +लाई सम +य ( टि +कर प्या +न +थ +ाइ ) शु +रु भए देखि , के +ही सु +न् +दर कि +सा +न +हरू )
द +न् +सा , का +ल् +का +को प +ज , म +रा +त , सा +र +ाई , म +रि +स +री , बा +ल् +लू +न र क +हा +ली दु +र् +भा +ग +्य कार्य +सम् +पा +द +न गरि +एका छन् ।
य +स सं +स +्कृ +ति +ले हा +म् +रो विश्व +ास अ +नि परम +ेश +्व +र +को से +वा ग +रे +पछि मा +त्र खा +ना खा +न र विश्व +ास ग +रे ।
द +ेव +ता +हरूको मन् +दि +र +को मु +ख +्य स +त +ह ए +उ +टा वर् +ग हो ज +ब त्य +हा +ँ ए +उ +टा र आध +ा फिल +्ट +र +को गह +िर +ाइ ए +उ +टा वर् +ग हो ज +ब त्य +हा +ँ को +ही आ +कार +मा का +ठ +को टुक +्रा +हरू बन +ाइ +न +्छ ।
क +प् +पर प् +ले +ट मु +क +न्ड से +के +न्ड +मा फे +ला पर् +यो ज +स +मा न +्यु +वा +को +ट " लेख +िएको छ ।
ने +पाल +को ध +ेर +ै ठ +ाउँ +हरूमा रा +जा +को आर +ाध +ना गर् +ने अभ +्या +स , शि +मोन , बा +त्त +ी , भा +यु +या , रू +रा +ली र दा +नि +यल अ +झ +ै प +नि ने +पाल +को ध +ेर +ै ठ +ाउँ +हरूमा य +हा +ँ अ +झ +ै रा +म् +रो छ ।
ने +पाल +का अ +न +्य बा +सि +न् +दा +हरूले परम +ेश +्व +र +को आर +ाध +ना ग +रे । तिनी +हरूले प्र +त्य +क्ष वा अ +प्र +त्य +क्ष रू +प +मा परम +ेश +्व +र +को आर +ाध +ना ग +रे ।
ने +पाल +को परि +वार +ले य +हा +ँ ने +पाल +को भू +मि +मा जा +न स +क् +छन् । त +र ए +कज +ना मान +िस +ले य +हा +ँ ने +पाल +को परि +वार +ले ब +रा +बा +शा +न सा +इट +लाई छो +डे +र जा +न सक +्छ ।
ने +पा +ली इ +ति +हा +स +मा लेख +क +का रू +प +मा लि +च +भि +जन अव +धि +लाई ध +्या +न दि +इन् +छ ।
मा +स् +टा सं +स +्कृ +ति ने +पा +ली सं +स +्कृ +ति , रे +ना +डे +भि +को सं +स +्कृ +ति र अव +स्थित सं +स +्कृ +ति +सँग सु +रु गर् +न सु +रु गर् +न उप +ल +ब् +ध छ ।
ने +वा +ग +ी +को दि +न , सा +त +ै , ख +या +ली , बा +ल् +लू +न र म +ल् +ला +स रा +त +मा उ +न्न +त भए +को बे +ला टे +म्प् +ले +ट +मा आर +ाध +ना गर् +दै ।
पछि तिनी +हरू भौ +गो +लि +क र सा +ंस +्कृ +ति +क वि +भा +जन +को कार +ण +ले वि +भि +न्न के +स +हरूमा वि +भा +जन गरि +एका थ +िए ।
प +ने +ना +मा , गो +र् +ख +ना +त र को +टि +का टे +म्प् +ले +ट +हरू छन् । तिनी +हरू मन् +दि +र , क +हा +ना +न मन् +दि +र , हा +म् +ना +न मन् +दि +र , बा +रा +जा मन् +दि +र , अ +श् +रा +म , आ +दि थ +िए ।
प +द +मा +पुर +न +मा का +लि +न् +डा र यस +को राज +धा +नी +को राज +धा +नी +को रू +प +मा चि +न +िएको छ । ’
प्र +ा +ची +न सम +य +मा यो भन +िएको छ कि दु +ई न +ाइ +म +्फ +स +ले परम +प्र +भु +को से +वक +हरू +बाट उ +ठे +का मान +िस +हरूले कु +मा +र र परम +ेश +्व +र +का म +हत +्व +पूर्ण जन +्म +ाउन +लाई ज +न् +म दिए ।
मे +ल +ब +लि +को अभ +्या +स र पा +ँ +च +व +टा ब +लि +दा +न +हरू लि +एर अ +हि +ले +सम्म स +ब +ै बू +ढ +ा - प्र +धान +हरूको ज +न् +म अनु +सा +र द +ेव +ता +हरूलाई ब +लि +दा +न +हरू चढ +ाए ।
अनु +सन् +धान +को दृश्य +मा र स +बै +भन्दा बढ +ी वि +ज्ञ +ान +लाई ध +्या +न दि +इन् +छ ।
शहर +ले अ +नि +काल , सं +ल +ग्न +ता , अ +नि +काल , सं +ल +ग्न +ता अ +नि सा +क्ष +ी +को रू +प +मा सु +र +क्ष +ित गर् +ने शहर +को रू +प +मा गा +भ +िन्छ ।
भा +षा , क +ला र सं +स +्कृ +ति +को जि +ल् +ला ध +ेर +ै ध +नी छ ।
पे +ल् +पा +ड +हार +ाथ +े प +नि पो +क +हा +रा +मा जड +ान गर् +न जा +ँदै +छन् ।
p +al +pa स्थित +ि +को स्थापन +ा अ +गा +डि , राज +्य ' रि +डि +को +ट ' को रू +प +मा चि +न +िएको थ +ियो ।
य +दि तिनी +हरू स् +त्र +ीहरू ज +स्त +ै छन् भ +ने डो +को र ना +ङ्गो ल +ै +ज +ाऊ ।
फि +र् +ता +मा पि +ल् +पा +को मन् +दि +र +को बा +टो +मा झ +र +्यो । ज +स +ले मु +ख +्य आ +कर् +षण ठ +ू +लो ट्र +या +क हो ।
ब +न् +दी +पे +रा ने +पाल +को प +श्च +ि +मी विकास क्ष +े +त्र भित्र प +श्च +ि +मी विकास क्ष +े +त्र +मा रहे +को ग +ाउँ विकास टि +प् +पण +ी टि +प् +पण +ी हो ।
प्या +ल् +पा , टा +न् +स् +बी +च वा पो +का +हा +रा +बाट ब +स लि +न सक +िन्छ ।
दु +ल +हा +को घ +र +मा आइ +म +ाई +हरू ए +क स +ाथ भे +ला भए +र घ +र +मा पठ +ाइ +एको छ । स्त +्री +हरूले ए +कै स +ाथ खे +ल् +न स +क् +छन् ।
रा +जा +हा +न +मा रा +जा +हा +न , गो +रा +ख +ू +र र हि +च +म्या +न प्र +ा +न्त +का रु +प +मा ने +पाल प्र +ा +न्त +का कार +ना प्र +ा +न्त +हरू ज +स् +ता छन् ।
यो क्ष +ेत +्रम +ा म्या +ग +र इ +ति +हा +स प +नि प्र +ा +ची +न क्ष +ेत +्रम +ा प्र +ा +ची +न छन् भन +्ने प्र +ा +ची +न क्ष +ेत +्रम +ा प +नि प्र +ा +ची +न छ ।
बा +ह +ू +वा +क् +हा +री नाम +क +रण गर +िएको अ +गा +डि य +स ठ +ाउँ +मा गो +ख +ङ्ग +ा +को रू +प +मा चि +न +िएको थ +ियो ।
मन् +दि +र ए +उ +टा म +हत +्व +पूर्ण , दर् +ता , इ +ति +हा +स र जि +ल् +ला +मा अव +स्थित सा +इट +लाई म +हत +्व +पूर्ण रू +प +मा ठा +न +िन्छ ।
म +हा +ब +हार +टा , शा +खा , या +भा +न , कि +रा +ट् +स र भा +ल् +भा +स प +नि यो क्ष +े +त्र फे +ला प +रे +का छन् ।
मु +ख +्य मन् +दि +र भित्र , ब्र +ा +ह +मी +न र च +हा +री जा +द +ू +ग +र +हरू उप +युक्त हुन् +छन् त +र तिनी +हरूले प +वि +त्र अन् +न +ब +लि चढ +ाउन स +क् +छन् । तिनी +हरूले बा +हि +र +बाट अन् +न ब +लि चढ +ाउन स +क् +छन् ।
य +दि तप +ाई +ँ +ले प +ेन्ट +िया - ब +लि +हरू ल +ै +जा +नु भए +को छ भ +ने तप +ाई +ँ +ले पा +रा +या +का अ +गु +वा +हरूलाई ए +क दि +न प +हि +ले भे +ट् +नु पर् +छ ।
य +स क्ष +ेत +्रम +ा ध +ेर +ै स्थान +हरू म्या +ग +र भा +षा +बाट प्र +ाप +्त भए +को देख +िन्छ ।
रे +ना +डे +भि +क +को टि +ला +क ' टा +ला +क ' को रू +प +मा चि +न +िएको छ ।
य +स म +ृ +त +्यु +मा म +हि +ला +हरू मान +िस +हरू वा खु +शी +का रू +प +मा देख +ा पर् +दछ +न् ।
मान +व मान +िस +को म +हत +्व +पूर्ण भए +को फे +ला प +रे +को छ , विश्व +ास , विश्व +ास र सङ् +कल +न अन्त +र +क्र +िया यस +को का +लो आ +कार +को रू +प +मा बल +ियो छ ।
ब्र +ह +मि +न र क्र +हा +रि +ता +हरू यो मन् +दि +र प्र +वि +ष्ट गर् +न अनु +म +ति छै +नन् ।
कि +न ? कि +न +भ +ने द +ेव +ता +हरू रू +ँदै थ +िए कि +न +भ +ने तिनी +हरू रू +ँदै थ +िए । तिनी +हरू रू +ँदै थ +िए कि +न +भ +ने परम +ेश +्व +र +ले तिनी +हरूलाई ' रो +इ हि +न् +याह दे +वी ' ( द +ेव +ता +हरू ) न +ाउँ ग +रे +का थ +िए ज +स +लाई पछि ' रो +इ +न्ड +िया दे +वी ' र ' अ +हि +ले द +ेव +ता +हरू रू +ँदै थ +िए ।
य +स तर +िका +लाई हे +र् +न सक +िन्छ कि पर् +व +त +हरू बोल +ाउँ +दा रा +ड +्रो +न प्र +वा +ह भ +यो ज +हा +ँ का +रो +बार +मा का +रो +बार +ात्मक अव +धि +मा , यो ग +ू +न् +गा भ +यो ।
' गे +न् +कु +बा ' को य +स तर +िका +मा हे +र +्दै म +ङ्ग +ोल +ियन भा +षा ' ग +न ' र ' ख +ख +म ' मा प +नि प्र +ाप +्त गर् +न सक +िन्छ ।
अर् +को अनु +हार +सँग ध +ेर +ै भु +क् +ता +नी +मा भु +क् +ता +नी दि +दा भु +क् +ता +नी द +िने अ +क्ष +र ' भि +य +त +ल +को लेख +िएको थ +ियो ।
यस +ले नि +ल +म्ब +न बढ +ाए +को छ कि यो क +प् +पर प +त्र रे +ना शै +ता +नको गु +थ +ी +बाट प +नि हो ।
त्य +स सम +य +मा ' रा +नी डे +भि ' भन +िने खा +ली छ ।
प +श्च +ि +मी ने +पाल र छि +मे +की देश +का प्र +भा +व +मा पु +ग +्ने मान +ा +ङ्क +न गर् +न सक +िन्छ भन +्ने मान +ा +ङ्क +न गर् +न सक +िन्छ ।
यस +ले मा +श् +ता +को स +न्त +ति ज +स्त +ै रा +ना डे +भि +एस +न +लाई वि +चार गर् +न आ +धा +र +भू +त उप +ल +ब् +ध गर् +दछ ।
क +प् +पर चि +ठ् +ठ +ी ज +न् +म भए +को छ त +र रे +ना +डे +भि +को गु +थ +ी +को ज +न् +म थि +एन ।
य +ी म +ोह +डा +हरूले प्र +ा +ची +न सम +य रे +डि +भि +को परि +वार ने +पाल +मा मा +त्र सि +म +ित थि +एन त +र छि +मे +की देश +मा वि +स्त +ार +ित ज +स्त +ै वि +स्त +ार गर +िएको थ +ियो ।
य +ी वि +स्त +ृ +त व +िव +रण +हरू +बाट , ए +उ +टा +ले रे +ना शै +ता +न +लाई परम +ेश +्व +र +की छो +री हो ।
य +स् +ता अनु +कू +ल +हरू चा +इन +टा +हार +िक समा +ज +को प्र +मु +ख +मा अनु +सन् +धान गर +िएको अनु +सन् +धान गर +िएको ने +पाल म्या +नु +अ +ल +मा लो +क +प्र +िय थ +िए ।
अ +न +्य सा +नो वर् +ण +हरूमा फे +ला प +रे +का ब +्या +ट् +स +को निर् +दि +ष्ट गर् +दछ ।
रा +ना +डे +भि +को ने +वा +जि फे +स्ट +िभल य +हा +ँ सा +ंस +्कृ +ति +क वि +भि +न्न +ता +को म +हत +्व +पूर्ण भा +ग हो ।
य +स देश +मा कु +नै प +नि स्थान +मा या +ता +या +त फे +स +बू +क अ +थ +वा बु +ट् +टा +मा फर्क +ेर आ +ए पछि , स +वा +री फे +स +बू +क उप +ल +ब् +ध हु +नेछ ।
न +उ +न् +हा +वा र जा +पा +नी जि +ल् +ला +का ध +ेर +ै ठ +ाउँ +हरू प +नि ने +पाल +को रा +त +मा य +हा +ँ देख +्न सक +िन्छ ।
य +दि त्य +हा +ँ ग +ाउँ +मा ए +उ +टा सम +स +्या छ भ +ने , त्य +हा +ँ परम +ेश +्व +र +का नि +म +्ति प्रश् +न +हरूको अभ +्या +स छ ।
कु +मा +ल र म्या +गा +र सा +ंस +्कृ +ति +क , बा +लु +न , सा +रा आँ +खा र ने +पाल +का ध +ेर +ै अ +न +्य सं +स +्कृ +ति +हरू +बाट बा +हि +र उ +भि +रहे +का छन् ।
च +म +त् +कार +को यो दृश्य हे +र् +न टा +ढ +ा +बाट मान +िस +हरू आ +ए . .
तिनी +हरूको शा +स +न पछि य +स क्ष +े +त्र लि +च +हा +भि अव +धि +का रा +जा +हरू +द्वारा शा +स +न गर +िएको थ +ियो । य +स क्ष +े +त्र +का रा +जा +हरू द्वारा शा +स +न गर +िएको थ +ियो , कि +ल +िया , म्या +ग +र र से +न्स +न ।
च +्या +न्ड +रा +प्र +ास +्या +ड +को लो +जि +क +ले य +ी वि +कल् +प र रे +डि +ना +डे +भि +को अव +लो +क +न गर् +दा ध +ेर +ै सम् +बन +्ध +ित देख +िन्छ ।
प्र +ा +कृत +िक सु +न् +दर +बाट अल +ग , यो स्थान प +नि गि +गि +न +का लागि जि +ल् +ला +मा प्र +ा +कृत +िक सु +न् +दर छ , अ +थ +वा त्य +स +को उत् +पा +द +न ।
उ +हा +ँ +ले खा +नु भए +को खा +द +्य +को कार +ण +ले य +स्त +ो पा +प +को अ +र्थ के हो त +्यो हो ।
" रा +ट् +रि +यु +ली +को घ +र टा +ढ +ा टा +ढ +ा टा +ढ +ा टा +ढ +ा टा +ढ +ा टा +ढ +ा भए +को बे +ला परम +्प +रा हो ।
रे +गे +गा , डे +ल् +टु +ङ्ग +ा , के +रु +गा , मा +दी , जा +पा +न +िया , बा +रा +न् +दी भा +षा +बाट सु +रु +आ +त हु +न था +ले +का छन् ।
रा +ना +डे +भि +को इ +ति +हा +स य +ी द +ेव +ता +हरूको इ +ति +हा +स +मा प +नि बन +्द छ ।
रा +ना डे +भि +को विश्व +ास फा +ँ +ट दैन +िक आर +ाध +ना +का लागि प +नि दि +इए +को थ +ियो । सामा +जि +क काम +दा +र क +ाम् +चा भ +न् +नु +हुन् +छ ।
रा +ना +डे +भि +को मन् +दि +र प +ल् +पा , ग +ल् +मि र अर् +ग +हा +कि क्ष +े +त्र +को लो +क +प्र +िय पि +ल् +ग्र +ि छ +वि हो ।
रा +ना +डे +भि +को मु +ख +्य पू +जाहारी ए +उ +टा म्या +ग +र हो ज +स +ले गर् +दा यो घो +षण +ा कि +न क्ष +म +ता +मा उ +न्न +त हुन् +छ भन +्ने निर् +दि +ष्ट गर् +दछ ।
य +ी द +ेव +ता +हरू रा +ना +दा +वी +को टा +उ +को +बाट पा +नी भ +यो । तिनी +हरूले द +ेव +ता +हरू ध +ो +ए । तिनी +हरूले भ +ने , “ +यो क्ष +ेत +्रम +ा प +वि +त्र शा +स +न +मा जा +न +्छ । ”
त्य +हा +ँ क +स +री शै +ता +न +ले आ +फ +्नो न +ाउँ क +स +री प्र +ाप +्त गर् +यो भन +्ने वि +भि +न्न वि +ज्ञ +ाप +न +हरू छन् ।
कु +नै प +नि रा +ना शै +ता +नको विश्व +ास क +हि +ल्य +ै न +जा +ने छै +न । स्थान +ीय +हरूको विश्व +ास हो ।
ने +पाल +को सम +य +मा पूर्व र क +ाउ +म +ाउ +म +मा अ +श् +शू +र +बाट त +न् +क +ाइ +एको थ +ियो ।
लि +च +भि +स र शा +क् +की +स ज +स्त +ै कि +ला +स ने +पाल +मा पु +रा +नो रा +ष्ट् +रि +य ला +इन प +नि थ +िए ।
ते +जि +लो क्ष +ेत +्रम +ा ध +ेर +ै जि +ल् +ला +हरूमा गो +ख +ङ्ग +ा +को रे +ना +डे +भि पु +गे +को छ र आर +ाध +ना गर् +न सक +िन्छ ।
ए +कज +ना मान +िस ज +स +ले कु +नै प +नि वि +धि प्र +योग न +ग +री खा +न +्छ उ +स +ले आ +फै +ं +लाई क +ष्ट द +िन्छ ।
उ +स्त +ै क +ला +कार +ात्मक शै +ली +को हु +ने बे +ला +मा ध +ेर +ै +ज +सो टे +म्प् +ले +ट +हरू फे +ला प +रे +का छन् ।
द +ेव +ता +हरूको भि +न्न मूर +्ति +हरू स +्या +या +डे +भि , का +लि +का र रे +ना +भि +क द +ेव +ता +हरू +का भि +न्न द +ेव +ता +हरू +का भि +न्न मूर +्ति +हरू य +स ले +क +को आ +या +त भन्दा बढ +ी छ ।
ग +ी +त अ +नि चि +टु +र +को प्र +मु +ख थ +िए । तिनी +हरू द +क्ष +िण +बाट र +क +म , रो +ल् +पा र प +ल् +पा +को क्ष +ेत +्रम +ा द +क्ष +िण +ी क्ष +ेत +्रम +ा ग +ए ।
गो +कु +ङ्ग +ा +मा ख +से +को घा +म +स +ेट छा +या +ँ +को सू +र +्य +को अव +धि +मा ।
स्थान +ीय ' क +हा +म +ट +ङ ' ग +ाउँ प +नि स +न +स् +र +ट भा +षा +बाट ना +मा +क +रण गरि +ने प +नि फे +ला पर् +यो ।
स्थान +ीय स +मुद +ाय +ले भ +्रम +ण +कर्ता +हरू ध +ेर +ै रा +म् +रो +सँग स् +वा +गत गर् +दछ र ध +ेर +ै क +म मू +ल्य +मा ल +गइ +न क्ष +म +ता उप +ल +ब् +ध गर् +दछ ।
गो +कु +ङ्ग +ा +को ना +म बारे +मा हा +मी +ले प +हि +ले न +ै अ +स्वी +कार ग +रे +का छ +ौं ।
ज +ब को +गा +हार मन् +दि +र क्ष +ेत +्रम +ा सु +त् +न स +क् +थे , मन् +दि +र +को क्ष +ेत +्रम +ा सु +त् +थे , त्य +हा +ँ राख +् +नुहोस् ।
हे +ल् +ली क्ष +े +त्र +को क्या +र +ेट प्र +बन +्ध +क , " पा +ली " भा +षा इ +म्प +र गर +िएको छ ज +स +ले मु +ख +्य के +न +्द् +र ' p +ल् +पा ' र ' पा +ल् +पा ' मि +ड +िया ( ग +्या +न् +डा +को महा +म +हि +मा ) ।
ज +ब उ +हा +ँ +ले वि +भि +न्न प्र +कार +को ना +म समा +व +ेश गर् +नु +हुन् +छ ।
ध +ेर +ै ना +म र त्य +हा +ँ ध +ेर +ै ग +ी +त +हरू प +नि चि +न +िन्छ ।
हा +मी +ले प +नि अन्त +र् +रा +ष्ट् +रि +य मो +टर +न +ेट +री को +ष +को जो +ख +िम बढ +ाउन अन्त +र् +रा +ष्ट् +रि +य मो +टर +न +ेट को +ष +को अ +पे +क्ष +ा ग +रे +का छ +ौं ज +स +ले विकास गर +िएको देश +को हत +िया +र +को हत +िया +र +बाट जो +ख +िम बढ +ाउन +का लागि अन्त +र् +रा +ष्ट् +रि +य को +ष +को जो +ख +िम बढ +ाउन हा +मी +ले प +नि अन +ुभ +व ग +रे +का छौ ।
अ +ब मान +िस +हरू डे +मो +क्र +ाम +ता +को भ +्रम +ण गरि +रहे +का छन् , ब +्या +न्ड +को स +द +स +्य +ले ग +ी +त +मा आ +वि +ष् +कार ग +रे +पछि व +्या +न्ड +वि +क स +द +स +्य द +िन्छ ।
प्रति +मा सु +रु भए +पछि , प्र +क्र +िया +का लागि बा +ह +्य +का लागि मा +त्र खे +ल् +न सक +िने वा +स्त +वि +क +ता +ले ए +उ +टा टा +ढ +ा +बाट बु +झ् +न स +क् +दैन ।
अ +मे +रि +की रा +ष्ट् +र +प +ति बार +्रा +क ओ +बा +मा +को क्ष +म +ता +ले वा +च +न गर् +न र ऋ +ण +को क्ष +म +ता प्र +योग गर +ेर अ +मे +रि +की रा +ष्ट् +र +प +ति बार +्रा +क +द्वारा इ +च +्छ +ा गरि +ने छै +न ।
ज +ब आ +त् +मि +क सं +यन +्त् +र +ले परि +वर् +तन गर् +यो , स +द +स +्य +हरू स्व +य +ं +ले निर् +दि +ष्ट वि +शि +ष्ट +िक +रण +हरू दि +नु पर् +दछ ।
हा +म् +रो ग +ी +त +ले मान +सि +क स्त +म् +भ +को को +ठा +मा प्या +ट्र +ेन्ट +द्वारा सो +ध +िएको प्रश् +न +मा आध +ार +ित छ ।
उ +हा +ँ +का सम +र्थ +क +हरूले यो ग +ी +त +लाई छ +नौ +ट गर् +नु भन्दा अ +रू ग +ी +त +हरू +सँग सु +रु ग +रे ।
परम +ेश +्व +र +ले भ +न्न +ुभयो , ‘ +हा +मी डर +ला +ग +्दा काम +हरू गर् +ने +छौ र तिनी +हरूलाई ध् +वंश पार् +ने +छौ । ’
उ +हा +ँ +ले ए +उ +टा सा +ङ्ग +ी +ति +क व्य +क +्ति +लाई उत् +त +र दिन +ुभयो , ‘ +म ए +उ +टा प्र +जात +ान् +त्र +िक व्य +क +्ति +लाई परि +भा +ष +ित गर् +ने +छु । ’
उ +हा +ँ +ले आ +फ +्नो सम् +पूर्ण द +श +मा ठ +ू +लो आ +न्त +रि +क जा +ँ +च गर् +न +ुपर +्ने थि +एन ।
उ +हा +ँ स्व +य +ं से +या +का पु +त्र हु +नु +हुन् +छ । उ +हा +ँ आ +फै +ं प +नि हु +नु +हुन् +छ ।
य +दि उ +स +ले आ +फ +्नो औ +ं +ला बढ +ाउने छै +न भ +ने उ +स +ले आ +फ +्नो औ +ं +ला बढ +ाउने छै +न ।
लि +उ +ड +मि +ला +ले आ +फ +्नो सम् +बन +्ध +को बारे +मा प्र +का +श +ित ग +रे +को बे +ला +देखि लि +उ +ड +मि +ला +ले वि +भा +जन ग +रे +को समा +चार +हरू स +ब +ै मि +ड +िया +द्वारा प्र +का +श +ित भए +को थ +ियो ।
उ +स +का स +ाथ +ीहरू मध्ये ए +उ +टा भा +ग +मा लु +द +मी +ला +लाई भे +ट् +नुहोस् ।
ओ +बा +मा +को भा +षा अनु +सन् +धान गर +िएको छ , प्र +त्य +क्ष वि +रा +म चि +न् +ह र तथ्य +ाङ् +क प्र +योग गर् +न प्र +ाथ +मि +क +ता +हरू बत +ाउँ +दछ , त +र दु +व +ै दर् +शक +को ह +ृ +द +य +मा उ +ही क्ष +म +ता छ ।
रू +स +िया +ले अ +न +्य क +म्प +नी खे +ल +मा अर् +को खे +ल +मा वि +ज +य +ी भए +को बे +ला +मा , त्य +हा +ँ अ +मे +रि +की यु +क्र +ेन +मा राज +नी +ति +क विकास +मा परि +वर् +तन भ +यो ।
कि +न +भ +ने यु +रो +प र +स +िया +को त +ेल र ग +्या +स +को स +बै +भन्दा ठ +ू +लो बजा +र +मा छ ।
ओ +रे +टर द +क्ष +ता कु +नै राज +नी +ति +क प्र +मु +ख +का लागि कु +नै प +नि राज +नी +ति +क प्र +मु +ख +को लागि मु +ख +्य द +क्ष +ता मध्ये ए +उ +टा हो ।
के +ही स्क् +रि +न +हरूमा ज +ङ्ग +ल र क +हि +ले +का +ही सम +य +मा उ +हा +ँ र +स +िया +ली फ +ू +बल समू +ह +का लागि प्र +ा +प् +ता +ङ्क जा +नु +भए +को छ ।
फ्र +ा +न्स +ले क +हि +ल्य +ै बि +र्स +नु पर् +दछ ज +हा +ँ क्र +ेम +लि +न झ +ू +टो बोल +्नु पर् +दछ ।
ग +ी +त +को भि +ड +ियो +मा , के +ही स्क् +रि +न +का झ +ण् +डा +हरू यु +क्र +ेन र ए +उ +टा द् +वि - आ +कार +को झ +ण् +डा ज +स्त +ै आउ +ँ +छन् ।
ग +ी +त प +छा +डि +को ग +ी +त प +छा +डि राख +िएको सन् +देश ।
यो ग +ी +त नि +यम +ित भ +यो ज +स +ले उ +हा +ँ +लाई सम +र्थ +न गर् +न +का लागि ला +मो ग +ी +त प् +ले गर् +न चा +हन् +थे ।
यु +ट +्यु +ब +मा अप +लो +ड गर +िएको ग +ी +त पछि , यो सम् +भ +व +त +ः टि +प् +पण +ी बा +क +स +मा सु +रु भए +को ऋ +ण +मा सु +रु भए +को ऋ +ण +मा स् +था +प +ित भए +को थ +ियो ।
यो ग +ी +त र +स +िया +ली भा +षा +हरूको समू +ह ज +स +ले वर +्ष +को स +बै +भन्दा लो +क +प्र +िय शब्द +को +श +को रू +प +मा घो +षण +ा ग +रे +का थ +िए ।
जु +डो +मा का +लो बे +ल +्ट , प +िया +नो खे +ला +डी मा +त्र होइ +न त +र ग +ी +त प +नि ।
त +र र +स +िया +मा अ +झ +ै प +नि यो भन +िएको छ कि हा +कि +न +को घ +र हो +ल् +ड अ +लि +ना +को कार +ण +ले न +ष्ट भ +यो ।
एन् +टि +न +लाई र +स +िया +ले य +स +का लागि भा +री मू +ल्य भु +क् +ता +नी गर् +न +ुपर +्ने दा +वि ग +रे +को दा +वि ग +रे +को छ ।
त +र य +दि क +स +ै +ले रा +ष्ट् +र +प +ति एल +ेक +्जे +न्ड +र स +ब +ै कु +रा +हरू समा +व +ेश ग +रे +को ग +ी +त लेख +क एल +ेक +्जे +न्ड +र भ +न् +नु +हुन् +छ ।
य +द +्य +पि , राज +नी +ति +क र सामा +जि +क द +्व +न +्द् +व +को सट्ट +ा +मा वा +स्त +वि +क वि +त +रण +को न +गर +िएको वा +स्त +वि +क वि +त +रण ।
बै +ठ +क पछि तिनी +हरू ग +हि +रो जड +ान +मा ग +ए र अन्त +िम वि +वा +ह ग +रे ।
उ +हा +ँ +ले आ +र्थ +िक विकास +मा के +न +्द् +र +ित गर् +नु +भए +को छ । उ +हा +ँ आ +र्थ +िक विकास +मा के +न +्द् +र +ित हु +नु +हुन् +छ ।
अ +गा +डि , द +क्ष +िण अनु +क्रम +ण +िका +का बारे +मा ग +ी +त +हरू र दु +ई +व +टा अ +र्थ छन् , य +स ग +ी +त +मा नि +युक्त गर् +न कु +नै म +हत +्व थि +एन ।
यो ग +ी +त पछि ध +ेर +ै लो +क +प्र +िय यो ग +ी +त प +नि अ +ङ्ग +्रे +जी +मा अनु +वाद गर +िएको थ +ियो ।
पछि उ +न +को शि +क्ष +क ले +न्स स्त +र +को राज +्य +पाल चय +न +मा सु +र +क्ष +ित थ +ियो , स +ेन्ट पि +टर +स् +बर्ग +लाई छो +ड +न क +म्प +ाइ +ल गर +िएको थ +ियो ( ल +ेन स्त +र +को ना +म परि +वर् +तन गर +िएको ) ।
क +ले +ज वि +वि +ध +ता +हरूले प +ौ +डि समू +ह घट +ना +हरू +बाट अल +ग समू +ह +मा वि +भा +जन गर् +न सक +्छ भन +्ने कु +रा +मा वि +भि +न्न ब +ता +यो ।
प्रति +स्प +र् +धा ए +थे +ल +ेट +हरू गे +न्ड +र +द्वारा वि +भा +जन गरि +एका छन् र उ +मे +र समू +ह +द्वारा वि +भा +जन गरि +एका छन् ।
एक +द +म +ै , वि +भि +न्न +हरू सो +मर +स पूर्व +निर् +धा +र +ित चा +ल उत् +प +न्न गर् +न +का लागि क +ोण +िय चा +ल प्र +योग गर् +नु पर् +दछ ।
स +ुपर +प्र +शि +क्ष +ण र प्रति +स्प +र् +धा पूर्ण रू +प +मा न +्यू +न छ भन +्ने अ +सु +वि +धा +को तथ्य +ाङ् +क द +ृ +ष्ट +िक +ोण +को तथ्य +ाङ् +क द +ृ +ष्ट +ि अ +त्य +न्त क +म छ ।
क +ठ +ीन वि +भा +जन +को क +ठ +ीन +ता अनु +सा +र क +ठ +ीन द +र गर +िन्छ ।
उ +दा +ह +रण +का लागि वि +भि +न्न +ता +हरू , उ +दा +ह +रण +का लागि तिनी +हरूले आ +फ +्नो ग +ुण +स्त +र सम +र्थ +न जा +री गर् +दैन +न् ।
वि +शे +ष रू +प +मा ब +हु +ँ +वि +ध सो +मर पूर्व +निर् +धा +र +ित चा +ल सम् +पा +द +न गर् +दा वि +शे +ष रू +प +मा ठा +डो रू +प +मा घु +मा +इ +रहे +को बे +ला वि +शे +ष ग +री , ठा +डो रू +प +मा घु +मा +इ +रहे +को बे +ला +मा सि +र् +जना गर् +न प्र +या +स गर् +नुहोस् ।
वि +भि +न्न कार्य +क्रम +मा उ +नी +हरूको क +ले +ज वर +्ष +को मा +स्ट +र वि +भि +न्न कार्य +क्रम +मा पू +रा गर् +न सक +्ने वि +भि +न्न क +ले +ज वर +्ष पु +रा गर् +न सक +्ने फर +क छ ।
ब +हु +वि +ध दु +ई +व +टा र सो +मर +स पूर्व +निर् +धा +रित +हरू ध +ेर +ै +ज +सो आ +शा +वा +दी चा +ल +हरू मध्ये के +ही छन् , ज +स +री सम् +पा +द +न गर् +न ध +ेर +ै चु +नौ +ती द +िन्छ ।
di +v +ing लो +क +प्र +िय बि +हि +न क्र +िया +क +ला +प +को रू +प +मा प +नि छ ।
di +v +ing ए +उ +टा अन्त +रा +ष्ट् +रि +य रू +प +मा प +हि +चा +न गर +िएको सा +इज हो जु +न ओ +म्प +िक खे +ल +को भा +ग हो ।
di +v +ing ओ +म् +म्प +िक र क् +ल +ब वि +भि +न्न +ता +मा अल +ग आ +या +त हो ।
di +v +i +ce ले दर् +शक +हरू +सँग स +बै +भन्दा ध +ेर +ै लो +क +प्र +िय आ +या +त +हरू मध्ये ए +उ +टा हो ।
डि +भ +िङ प्ल +ेट +फ +र्म वा स् +प्र +िङ +बो +र्ड +बाट पा +नी +मा झ +र +्ने वा स् +प्र +ि +ङ्ग +बो +र्ड +को आ +या +त हो , प्र +ाय +ः म्या +क् +रो +बा +टि +क सम् +पा +द +न गर् +दा प्र +ाय +ः जा +ँदै ।
प्र +त्य +ेक वि +भा +जन +मा ह +रे +क प्रति +स्प +र् +धा +मा वि +भा +जन +को सङ् +ख +्या +मा प +नि नि +यम छ ।
उच +ाइ +बाट पा +नी प्र +वि +ष्ट +ि गर् +दै ए +उ +टा खु +शी ले +जर क्र +िया +क +ला +प हो , ज +स्त +ै पा +नी +वा +टर प +ौ +डि +रहे +को छ ।
पा +नी +को प्र +वि +ष्ट +ि अ +मान +्य रू +प +मा खु +ट् +टा छ - प +हि +लो टा +उ +को +मा नि +मन +्त्रण +ा गरि +नेछ - त +्यो उच +ाइ +बाट प +हि +लो प्र +वि +ष्ट +ि नि +मन +्त्रण +ा गरि +नेछ ।
ए +उ +टा पा +ँ +च - न +्या +य प्या +न +ल , उच +्च र स +ब +ै प्र +ा +प् +ता +ङ्क +हरू छो +डि +एका छन् र ती +न बी +च +को ती +न गु +ण +ा +हरू सा +र +ांश र ती +न गु +ण +ा +हरू छो +डि +एका छन् ।
उ +दा +ह +रण +का लागि , तिनी +हरूले यो प्ल +ेट +फ +र्म +को उच +ाइ अनु +सा +र र +च +ना ग +रे ज +स +ले वि +भि +न्न भा +षा +हरू पू +रा गर् +न सक +्ने प्ल +ेट +फ +र्म +को उच +ाइ अनु +सा +र र +च +ना ग +रे ।
स्व +त +न् +त्र - दु +ई +व +टा दि +इ +रहे +को दि +भ , र अ +न +्य स्थित +ि +को सं +यो +जन इ +ङ्ग +ित गर् +दछ ।
समू +ह di +v +ers मा +त्र टा +वर +मा पू +रा गर् +न अनु +म +ति दि +इए +को छ ।
उच +्च वि +द् +यालय वि +द् +यालय वि +द् +यालय र प +ौ +डि +ङ् +ले राज +्य प्रति +स्प +र् +धा +सँग तिनी +हरूको सम +य समा +वि +ष्ट गर् +दछ ।
य +द +्य +पि , नि +श्च +ित प्र +ा +प् +ता +ङ्क +सँग व्य +क +्ति +गत फर +क +मा चि +न् +ह छ ।
य +द +्य +पि , मान +िस - वि +भि +न्न प्ल +ेट +फ +र्म +हरू क +हि +ले प +नि प +ौ +डि +रहे +को ग +न्त +व्य +हरूमा निर् +माण गरि +एका छन् ।
य +द +्य +पि , के +ही वि +भि +न्न +हरूले उच +्च प्ल +ेट +फ +र्म +मा छ +ोड् +न उच +्च उ +मे +र +का को +टि +हरूमा सु +र +क्ष +ित रू +प +मा सु +र +क्ष +ित हु +न सक +्छ ।
प्रति +स्प +र् +धा +मा , ती +न - वा चा +र अङ +्क +हरूको स् +कि +मा प +्रण +ा +ली +द्वारा सन् +दर् +भ गर +िन्छ ।
वि +भि +न्न बै +ठ +क +मा , नि +श्च +ित प्र +ा +प् +ता +ङ्क नि +स्क +न +्छ ।
वि +गत +मा , उ +मे +र समू +ह +ले मा +त्र स् +प्र +ि +ङ्ग +बो +र्ड पू +रा गर् +न स +के +न , वि +भि +न्न जो +ख +िम +बाट वि +भि +न्न जो +ख +िम लि +न +का लागि सन् +ता +न +हरूलाई मा +त्र समा +प् +त गर् +न सक +्छ ।
रिप +ब्ल +िक +न +मा रा +ष्ट् +रि +य स +ेन्ट +्री +मा ए +उ +टा पो +ल +मा ए +उ +टा पु +ल +मा सि +म +ित छन् ।
सं +युक्त राज +्य +मा , वर +्ष +देखि स +ब +ै बो +र्ड +हरूमा वि +भि +न्न प्रति +स्प +र् +धा +हरू चल +ाइ +रहे +को छ ।
सं +युक्त राज +्य अ +मे +रि +का +मा उच +्च वि +द् +यालय स्त +र +मा प्र +ाय +ः ए +उ +टा मि +टर वि +भि +न्न सि +म +ित छ ।
यो सम् +बन +्ध +ित प्र +ा +प् +ता +ङ्क हो , वा +इन बै +ठ +क त +्यो नि +श्च +ित प्र +ा +प् +ता +ङ्क होइ +न ।
ध +ेर +ै आ +क +स् +मि +क +हरूले च +ट्ट +ान +का लागि खा +ता +लाई वि +भि +न्न खा +ता न +गर् +दा र पा +नी +मा ल +गइ +न गर् +दैन +न् ।
ध +ेर +ै वि +भि +न्न +हरूले बै +ठ +क सम +य +मा तिनी +हरूको र +च +ना राख +्न म +द् +द +त गर् +न मा +त्र सं +ल +ग्न गर् +दछ +न् ।
ए +घा +र वि +भि +न्न +हरूको ध +ेर +ै +ज +सो स्थित +ि च +्या +म्प +स +फ +्या +म्प बै +ठ +क समा +वि +ष्ट भ +यो ।
अ +ब सामा +न +्य अभ +्या +स ए +उ +टा हा +त +ले अ +न +्य ख +ज +ू +र +हरू +सँग पा +नी +लाई हि +र्क +ाउन त +ल झा +र् +न त +ल ए +उ +टा हा +त +को लागि हो ।
ए +क पटक ध +ेर +ै क +ठ +ीन घ +े +रा +हरू प्र +ार +म् +भ +मा यो परि +माण गर् +न य +की +न ड्र +ाइ +भ +सँग अ +गु +वा गर् +न म +हत +्व +पूर्ण छ ।
ए +उ +टा मान +िस ज +न् +मे +को छ , अ +नि अर् +को क +ोण +िय चा +ल +को गु +रु +त +्व हो ।
ए +क र ती +न मि +टर प्रति +स्प +र् +धा +बाट प +ौ +वा समू +ह +को सा +नो बै +ठ +क प्र +ा +प् +ता +ङ्क माथि योग +दा +न गर् +नुहोस् ।
प्र +ा +प् +ता +ङ्क ती मध्ये ए +उ +टा मि +टर +ले प +ौ +वा समू +ह +को माथि +ल् +लो प्र +ा +प् +ता +ङ्क +मा योग +दा +न गर् +दछ ।
ड +क गर +िएको आ +कार ध +ेर +ै क +म्प् +यु +टर भए +देखि , यस +ले ध +ेर +ै +ज +सो न +ियन +्त्रण ग +ति द +िन्छ , र यो स्थित +ि +मा वि +भा +जन गर् +न स +जि +लो छ ।
पा +नी +को म +हत +्व +पूर्ण भा +ग हो र ना +भि सु +र +क्ष +ित प्र +शि +क्ष +ण प्र +शि +क्ष +ण का +रो +बार +को ए +उ +टा म +हत +्व +पूर्ण भा +ग हो ।
प्रति +स्प +र् +धा वि +भि +न्न +ले उच +्च डी +भ +ी +एस वि +भा +जन गर् +ने प्र +या +स गर् +नेछ ज +स +सँग तिनी +हरू अ +क् +वि +भि +न्न प्र +ा +प् +ता +ङ्क अव +स्थित हुन +सक +्छ , उच +्च प्र +ा +प् +ता +ङ्क अव +स्थित हुन +सक +्छ ।
d +d मा +न न +्या +य +कर्ता +द्वारा दि +इए +को प्र +ा +प् +ता +ङ्क +द्वारा गु +ण +न गर +िएको छ ।
फर +क +ले पा +नी +को सामा +न +्य मा +त्र +ा भन्दा ठ +ू +लो मा +त्र +ा वि +स्थापन गर् +दछ ।
वि +भि +न्न प्र +ा +प् +ता +ङ्क पछि स +ब +ै भन्दा उच +्च प्र +ा +प् +ता +ङ्क +सँग +को फर +क । वि +भि +न्न प्र +ा +प् +ता +ङ्क +को अनु +क्रम घो +षण +ा गर +िएको छ ।
ए +घा +र वि +भा +जन +हरू प्र +ाय +ः दु +ई को +टि बी +च +मा वि +भा +जन हुन् +छ +ः पा +ँ +च वि +भा +जन र छ वि +कल् +प +को आव +श +्य +क पर् +दछ ।
ब +च +त +को दु +रु +स्त मौ +लि +क +हरू अ +शु +द्ध छन् , य +द +्य +पि प +ौ +डि +रहे +को द +र +को सु +रु +मा वि +भि +न्न कार्य +बाट व्य +ुत +्प +न्न हुन् +छ ।
प +हि +लो अङ +्क +ले यो दु +ई +व +टा ड्र +ाइ +भ हो भन +्ने इ +ङ्ग +ित गर् +दछ ।
प +हि +लो न +म्ब +र +ले माथि परि +भा +ष +ित गर +िएको रू +प +मा ड्र +ाइ +भ समू +ह सङ् +के +त गर् +दछ ।
विश्व +व +्या +पी सर +का +री मु +ख +्य भा +ग फि +ना हो , ज +स +ले प +ौ +डि +रहे +को प +ौ +डि +रहे +को प +ौ +डि +रहे +को प +ौ +लो र पा +नी प +ौ +डि +रहे +को प +ौ +डि +रहे +को छ ।
यो स्त +र +मा वि +भि +न्न +ता +का लागि म +हत +्व यो स्त +र +मा ध +ेर +ै d +d होइ +न , त +र तिनी +हरूको सू +ची क +स +री मिल +ाउ +नुहोस् ।
पछि +ल् +लो ला +ग +ू गर् +दछ , ज +हा +ँ अ +न +्य पा +ँ +च +व +टा स् +प्र +ि +ङ्ग +बो +र्ड र प्ल +ेट +फ +र्म दु +व +ै ला +ग +ू हुन् +छ ।
सङ् +ख +्या +को अन्त +्य +मा थ +प +िएको अ +क्ष +र इ +ङ्ग +ित गर् +न अ +क्ष +र ।
सी +मा चा +र वर +्ष हो , त +र नि +श्च +ित वृत +्त मु +नि नि +श्च +ित द +ृ +ष्ट +ा +न्त +हरू भन्दा क +म हु +न सक +्छ ।
क +ले +ज वि +द +्या +र +्थी +ले प्रति +स्प +र् +धा +मा कु +नै वि +द् +यालय +को प्रति +नि +धि +त +्व गर् +न सक +्ने वर +्ष +को सङ् +ख +्या सि +मा +हरू ।
प्र +वि +ष्ट +िका लागि श +री +र +को खु +ल् +ला परि +क्रम +ण रो +क् +न स +क् +दैन , त +र म यस +लाई ढ +ि +लो हुन् +छ ।
क +च् +चा प्र +ा +प् +ता +ङ्क क +ठ +ीन त +त +्व +को डि +ग्र +ी +द्वारा गु +ण +न गर +िन्छ , चा +ल +को सङ् +ख +्या र सं +यो +जन प्र +य +त् +न गर् +ने प्र +य +त् +न गर +िएको क +च् +चा प्र +ा +प् +ता +ङ्क गु +ण +न गर +िन्छ ।
त्य +हा +ँ छ +ः " समू +ह +हरू " छन् ज +स +मा वि +भि +न्न वर् +ग +ीकरण गरि +एका छन् । पछि +ल् +तिर , प +छा +डि , दु +ई +व +टा र से +ना +हरू उ +ल् +टो पार् +नुहोस् ।
त्य +हा +ँ क +हि +ले +का +ही +ँ क +हि +ले +का +ही +ँ सर +कार +को मु +ख +्य भा +ग +लाई स्प +ष्ट गर् +ने प्र +या +स गरि +रहे +का छन् , त +र तिनी +हरू स +फल +ता +पूर्व +क छन् ।
परि +ण +ाम य +स्त +ो छ कि वि +भि +न्न +हरूको सम +क्रम +ण +मा छ ।
मु +ख +्य भा +ग ठा +डो हुन +ुपर +्ने नि +यम +हरू , वा न +जि +क , प्र +वि +ष्ट +िका लागि , प्र +वि +ष्ट +ि +को लागि ।
प्र +ा +प् +ता +ङ्क ज +स +ले d +d द्वारा गु +ण +न ग +रे +को छ ( ता +रि +फ +को रू +प +मा प +नि चि +न +िन्छ ) पा +ँ +च अन्त +िम प्र +ा +प् +ता +ङ्क दि +न प +नि चि +न +िन्छ ।
य +ी हा +ल +ै आ +र्थ +िक गह +िर +ाइ +हरू न +्यू +न +त +म गह +िर +ाइ +मा सि +फार +िस गर +िन्छ ।
य +ी प्रति +स्प +र् +धा सामा +न +्य +त +या स +ब +ै वि +द् +यालय - उ +मे +र +का ना +नी +हरूलाई सम् +मिल +ित गर् +न डि +जा +इन गरि +न् +छन् ।
स +फ् +टव +ेय +र ल्यान्ड +िङ +ले ज +म्प +ले ठ +ू +लो उच +ाइ +बाट बन +ाउन स +के ज +स्त +ै बढ +ी वि +स्त +ार ग +्या +मे +टि +क वि +शे +ष +ता +हरू +का लागि अनु +म +ति द +िन्छ ।
दु +इ +व +टा पा +खु +रा +हरू +द्वारा गरि +एका पा +खु +रा +हरू द्वारा गरि +एका छन् । दु +इ +व +टा भन्दा अ +घि मा +त्र त +न् +कि +एका छन् ।
त्य +स +पछि ज +म् +मा उच +ाइ र गु +ण +ा गर +िएको थ +ियो ।
यो परि +वर् +तन कार्य +ान् +व +यन गर +िएको थ +ियो कि +न +भ +ने न +या +ँ वि +भि +न्न +हरू ए +उ +टा वार +्ष +िक बै +ठ +क +का लागि ध +ेर +ै पटक नि +मन +्त्रण +ा गरि +एका थ +िए ।
यो ध +ेर +ै सा +ह् +र +ै दु +ः +ख र सं +क +ट हो , त +र जीव +न छै +न - ती +न +व +टा कु +रा +हरू हुन् ।
य +स परम +्प +रा ' अन्त +िम वि +भि +न्न वि +भा +जन ' मा वि +भा +ज +ित भ +यो । प +ौ +डि +रहे +को बे +ला +मा प +ौ +डि +रहे +को सम +त +ल +को रू +प +मा था +हा भए +को थ +ियो ।
वि +ज +य +ी बै +ठ +क +हरू +का लागि , बै +ठ +क +को उ +न्न +त +मा ए +उ +टा सङ् +ग्र +ह सू +ची सि +र् +जना गर् +नुहोस् ।
बै +ठ +क +मा वि +ज +य +ी अ +न +्य वि +भि +न्न भन्दा बढ +ी बि +न् +दु +हरू मि +ल् +न +ुपर +्दछ ।
सामा +न +्य +त +या ड्र +ाइ +भ +को ती +न त +त +्व +लाई हे +र् +नुहोस् । अनु +प्र +योग , ह +ाइ +ला +इट , र प्र +वि +ष्ट +ि ।
दा +य +रा प्र +दर्शन गर् +न +का लागि ए +उ +टा ब्र +ाउन न +ली ( c +r +t ) प्र +योग गर +िएको थ +ियो ।
यु +के +मा कुञ्जी विकास म्या +ग +न +ेट थ +ियो , ज +स +ले सम् +बन +्ध +ित सह +ाय +क रि +जो +ल्य +ुसन +सँग सा +पे +क्ष +ित सा +नो प +्रण +ा +ली +को सि +र् +जना +लाई अनु +म +ति द +िन्छ ।
स +बै +भन्दा पछि +ल् +लो गो +प +्य अन्त +र् +गत कार्य थ +ियो ; यो पोर +्ट +स् +मा +उ +थ +मा अ +न +्य वै +ज्ञ +ान +िक र इन् +जि +नि +यर +हरू +सँग प +नि अ +स्वी +कार गर् +न सक +िए +न ।
द +िएको प +नि , ए +उ +टा द +िएको पु +न +रा +वृत +्ति आ +वृत +्ति ( p +f ) का लागि , ए +उ +टा छो +टो परि +ण +ाम उच +्च माथि +ल् +लो शक +्ति +मा परि +ण +ाम हुन् +छ ।
त +ल् +लो क +ोण +मा एन् +टि +ना +ले प +नि ए +उ +टा क +ोण +मा ए +नि +म +ेसन ग +रे +का थ +िए , त्य +हा +ँ भू +मि +बाट अन्त +र +वा +र् +ता +द्वारा के +ही दु +री +को म +ृ +त जो +न थ +ियो - स्त +र प +रा +वर् +तन गर् +दछ ।
ध +ेर +ै ध +ेर +ै ध +नु +को प्र +सा +रण र प्र +ाप +क अव +य +व +हरू प्र +योग गरि +एका थ +िए , प +्रण +ा +ली ए +यर +्ने न +हु +ने थ +ियो त्य +स +ै +ले एन् +टि +ना सा +इज +मा सि +मा +हरू थि +ए +नन् ।
य +द +्य +पि मौ +लि +क रु +प +मा रा +म् +रो प +्रण +ा +ली न +भए +सम्म अस +्था +य +ी हुन +का लागि प्र +या +स गरि +यो , य +द +्य +पि तिनी +हरू यु +द्ध +बाट सञ् +चा +लन +मा बाँ +की रहे ।
अ +न +्य क्र +िया +क +ला +प +हरू मध्ये , ए +यर +क्र +िया +क +ला +प र अव +र +क् +त रे +ड +ियो +को अनु +सन् +धान +मा अनु +सन् +धान +का लागि सम् +भ +व बना +इए +को थ +ियो ।
ए +उ +टा रा +डा +र ग +ाउन +ले वस्तु +को स्थित +ि बारे +मा सू +च +ना क्ष +े +त्र फि +र् +ता गर् +दैन ; यस +ले ल +क्ष +्य +को ग +ति ना +प गर् +न डो +र ग +ति प्र +भा +व प्र +योग गर् +दछ ।
जा +पा +न +मा ता +र +रह +ित सञ् +चार +मा प्र +ार +म् +भि +क व +्या +ख +्या भए +को थ +ियो ।
दो +स् +रो ट्र +क +ले ह +स् +ता +न्त +रण ट्र +क +को वि +रु +द्ध वि +द +्यु +त +ीय उत् +पा +द +क र अ +न +्य त +स्वी +र फर्क +ियो ।
उ +स्त +ै प +्रण +ा +ली जा +पा +नी ग +ृ +ह +ल्यान्ड +का लागि स +स्त +ै विकास गर +िएको थ +ियो ।
ए +उ +टा सामा +न +्य तर +ङ्ग - अन्त +र अनु +क्रम +ले वस्तु +को उप +स्थित +ि प +त् +ता लग +ाउन सक +्छ , त +र यस +ले यस +को स्थान वा भे +क् +टर स्थान निर् +धा +रण गर् +न स +क् +दैन ।
विकास गरि +रहे +को ज +स्त +ै , ए +स्ट +्रो +न्स +ले च +न +्द् +र र अ +न +्य अ +तिर +िक +्त वस्तु +हरू +द्वारा अव +लो +क +न गर् +न र अ +न +्य अनु +प्र +योग +लाई ध +्या +न द +ियो ।
ज +ब सा +नो क +म्प +्यु +टर +हरू सु +धा +र गर् +न +का लागि अल् +गो +रि +द +म प्र +योग गर +ेर डि +जि +टल सङ् +के +त प्र +क्र +िया +मा छि +टो ला +ग +ू गर +िएको थ +ियो ।
जी +पी प +्रण +ा +ली +को भि +न्न +ता प +छा +डि - प्या +क +मा उप +ल +ब् +ध हुन् +छ र च +क् +का +इए +को सं +स्क +रण - कि +लो +वा +ट +मा पा +वर - पा +वर सं +स्क +रण +सँग +ै उप +ल +ब् +ध हुन् +छ ।
io +no +स्प +ेर प्र +ो +ब +िङ गर् +न +का लागि प्र +योग गर +िए अनु +सा +र प +ज +ल +मा आध +ार +ित थ +ियो , ए +उ +टा प्र +स्त +ुत +िक प +्रण +ा +ली डि +जा +इन गर +िएको थ +ियो र आर +जे +एस +द्वारा निर् +माण गर +िएको थ +ियो ।
समु +द्र ट्र +या +क +हरूको स +फल +ता +मा आध +ार +ित एन +आर +एल अ +घि +ल् +लो सु +धा +र गर +िएको प +्रण +ा +ली ।
आ +धा +र +भू +त प +री +क्ष +ण +हरू प्र +शि +क्ष +ण ज +हा +ज प्र +योग गर +ेर गरि +एका थ +िए , त +र सञ् +चा +लन सन् +तु +ष्ट भए +को थ +ियो ।
कि +न +भ +ने हा +म् +रो सम् +झ +ौ +ता +को कार +ण +ले , यो दु +ई वर +्ष भित्र +को सम +य +मा वि +त +रण भ +यो ।
डि +के +ड +को अन्त +्य अ +गा +डि यो विश्व +व +्या +पी वि +त +रण +सँग सा +र् +व +जन +िक अनु +प्र +योग +हरूमा परि +ण +ाम भए +को थ +ियो , ज +स्त +ै ज +र्म +न +ल वार +्ष +िक डे +र् +नि +क ज +र्म +न +ल वार +्ष +िक ड +र् +नि +क ज +स्त +ै ।
दु +व +ै अन् +टा +ना +हरू प्र +ाप +्त गर् +दै र प्र +सा +र +ित अन् +टा +ना +हरू प्र +ाप +्त गर् +दै का +ठ फ्र +ेम +हरूमा डि +पो +लि वा +यर +हरू +का ठ +ू +लो ए +रे +हरू प्र +योग गर +िन्छ ।
ओ +स् +सि +ल् +लो +स्क +ोप +मा प +ज +ल टा +इम +िङ गर +ेर , दा +य +रा निर् +धा +रण गर् +न र ल +क्ष +्य +को क +ोण +िय स्थान पु +न +ः प्र +ाप +्त गर् +न सक +िन्छ ।
अल् +प +वि +रा +म चु +जि +मो +टो यो क्र +िया +क +ला +प सु +रु गर् +न +का लागि उत् +तर +दा +य +ी थ +ियो ।
हा +ल +को अ +तिर +िक +्त - चौ +ड +ाइ प +्रण +ा +ली +सँग के +ही मि +लि +मि +टर +को रि +जो +ल्य +ुसन छ ।
ख +रा +ब मौ +स +म वा कु +इ +रो +को बे +ला +मा , यन +्त् +र +लाई न +जि +क जा +ँ +च गर् +न +का लागि जा +ँ +च गर् +न ठ +ी +क हु +नेछ ।
सं +युक्त राज +्य र सो +भि +य +त यु +न +ियन बी +च +मा सु +त +्ने प्र +ाथ +मि +क " अ +क्ष " को प्र +ाथ +मि +क " अ +क्ष " सं +युक्त राज +्य र सो +भि +य +त यु +न +ियन बी +च +मा सु +त +ियो ।
प +श्च +ि +मी वि +द +्यु +ति +य र प +श्च +ि +मी विकास +मा सह +योग गर् +न ल +्या +इए +का इन् +जि +न +र्स थ +िए ।
यु +द्ध +को अन्त +्य अ +गा +डि प +नि , वि +भि +न्न परि +यो +जना बि +हि +न - रा +डा +र र बन +्द सम् +बन +्ध +ित प्र +वि +धि +हरू सु +रु भए +का थ +िए ।
पर +माण +वि +क बो +म भन्दा ध +ेर +ै टा +ढ +ा , रा +डा +र +ले विश्व यु +द्ध +मा विश्व +ास ग +रे +का वि +ज +य +ी वि +ज +य +ी वि +त +रण गर +िएको छ ।
य +स विषय +मा मु +ख +्य सम् +मेलन +को अ +घि +ल् +लो अनु +सन् +धान वि +धि +मा , र +स +िया +ली वि +ज्ञ +ान +को का +रण र +स +िया +ली वि +ज्ञ +ान +का मु +ख +्य सम् +मेलन +का ए +क मु +ख +्य सम् +मेलन +को अ +घि +ल् +लो अनु +सन् +धान थ +ियो ।
अ +झ ठ +ू +लो दि +शा +निर् +देश +ात्मक शु +द्ध +ता +को लागि एन् +टि +ना प्र +ाप +्त गर् +ने एन् +टि +ना +मा स् +वि +च गरि +रहे +को थ +ियो ।
वि +वाद प +री +क्ष +ण गरि +रहे +को छ , को +रो +देश +ले प्र +सा +र +ित र ए +यर ड्र +ाफ +्ट +को बा +टो +मा ए +उ +टा एन् +टि +ना +हरू प्र +ाप +्त गर् +यो ।
कि +न ? कि +न +भ +ने त्य +हा +ँ ध +ेर +ै ला +मो दा +य +रा थ +ियो - अनु +म +ति रा +डा +र ( पार् +रा ) र छो +टो - दा +य +रा , अ +झ बढ +ी ग +ल +त सा +इट रा +डा +र ( श् +री ) ।
सु +रु +बाट , फ +र्म स +धै सामा +न +्य गि +मा भन +िएको थ +ियो ।
हा +न्स हो +ल् +म्या +न र वि +द् +यालय +हरू दु +व +ै +ले बे +रि +लि +न +मा सम् +बन +्ध +ित हे +रि +च हे +रि +न् +च सं +स् +था +सँग सम् +बन +्ध +ित हे +रि +न् +च हे +रि +न् +च सं +स् +था +सँग प्र +भा +वि +त भए +का थ +िए ।
उ +हा +ँ +ले वि +द +्यु +त +ीय तर +ङ्ग प्र +योग गर +ेर ल +क्ष +्य मा +प +न गर् +न आव +श +्य +क शु +द्ध +ता +को दूर +ी +मा मा +त्र राख +्न सक +िने समा +वि +ष्ट गर् +नु +भए +को समा +वि +ष्ट गर् +नु +भए +को छ ।
त्य +स +पछि उ +हा +ँ +ले यन +्त् +र +लाई भु +क् +ता +नी गर् +न +ुभयो , त +र ने +भा +ल अधिक +ार +हरूले लग +ानी +को का +रण टे +लि +मो +बि +लो +स्क +ोप भन +्नु भ +यो ।
उ +हा +ँ +ले फर +क प्र +सा +रण +बाट शक +्ति +शा +ली सङ् +के +त +को लागि दि +शा +निर् +देश प्र +ाप +क प्र +योग गर +ेर प्र +स्त +ाव गर् +न +ुभयो ।
य +हा +ँ त +स् +वि +र +ता आ +यो +नो +स्प +रि +क अनु +ग +म +न स्ट +ेसन +को गु +ण +मा सञ् +चा +लन हु +नेछ ।
उ +हा +ँ +को यन +्त् +र +ले सि +लि +नि +कल प +रा +वर् +तन +कर्ता +सँग प्र +योग गर +ेर ए +उ +टा डि +पो +ले +न् +ना +को सङ् +के +त सि +र् +जना गर् +न प्र +योग गर +िएको सा +धा +रण नि +कु +ञ +्ज गा +प +को समा +वि +ष्ट गर् +यो ।
हो +ल् +म्या +न +ले प्र +ाप +क र वि +द् +यालय +हरूले विकास गर +ेर प्र +सा +रण गर् +न र प्र +ाप +्त गर् +न +का लागि ए +उ +टा पु +नर् +निर् +माण ग +रे ।
सा +धा +रण वि +द +्यु +ति +य +मा हु +ल , र या +ग +ी यो v +h +f वा यु +ए +एफ क्ष +ेत +्रम +ा प्र +कार्य गर् +न सक +िने सं +ल +ग्न गर +िएको थ +ियो ।
हि +ल् +स +मे +यर +ले ज +हा +ज +मा त +त +्व अनु +मान +का लागि ए +उ +टा प्या +र +ेन्ट मि +श +्रण प +नि प्र +ाप +्त गर् +यो ।
वा +सि +ङ्ग +टन , डी . वा +सि +ङ्ग +टन +मा अ +मे +रि +की ना +भा +ल अनु +सन् +धान प्र +दा +य +क ( एन +आर +एल ) सँग +को ह +ाइ +ल्यान्ड कार्य गर् +दै ।
ch र सु +क +प्र +ेस +र प +्रण +ा +ली +मा का +म गर् +ने अ +तिर +िक +्त , त्य +हा +ँ अ +हि +ले हा +वा rd +f त +स्वी +र +मा मु +ख +्य का +म थ +ियो ।
रा +डा +र +का स +ब +ै सु +र +क्ष +ित कर् +मी +हरू थ +िए , त +र यस +को अ +र्थ इ +म्प +िय +ल ने +भि +ले य +ी स +ब +ै नि +यम +हरू स्वी +कार ग +रे +नन् ।
ठ +ोस स्थित +ि क +म्प +्यु +टर +को परि +चय +को कार +ण +ले सङ् +के +त प्र +क्र +िया +मा बढ +ाउँ +दछ ।
म +ोह +डा +मा , स +ब +ै मु +ख +्य रा +डा +र ख +ग +ोल क्र +िया +क +ला +प +हरू रे +ड +ियो ख +ग +ोल +शास् +त्र +हरूमा समा +यो +जन +को रू +प +मा सं +ल +ग्न गर +िएको छ ।
म +ोह +डा , चल +िरहे +को थ +ियो - उच +्च आ +वृत +्ति प्र +सा +रण +हरू +सँग +ै चल +िरहे +को थ +ियो र टे +ले +न +को ट +्यु +ब वि +भा +ग +ले सी +एम - तर +ङ्ग ल +म्ब +ाइ यन +्त् +र +मा का +म गरि +रहे +को थ +ियो ।
सं +युक्त राज +्य +मा दु +व +ै ने +भि र से +ना +लाई टा +ढ +ा ठ +ाउँ +का श +त्र +ु ज +हा +ज र वा +यु +से +ना +लाई आव +श +्य +क पर् +दछ ।
म सा +धा +रण +त +या उ +हा +ँ +को सम +य +को माथि +ल् +लो र +स +िया +ली भौ +ति +क +लाई वि +चार गर +िएको थ +ियो ।
यो संग +ी +त त +त +्व +हरूको सङ् +ख +्या थ +ियो र या +ग +ी - u +da वा या +ग +ी +को रू +प +मा था +हा हु +नेछ ।
यस +को मध्य के +न +्द् +रि +य स्ट +फ +मा वै +ज्ञ +ान +िक अनु +सन् +धान सं +स् +था +को सङ् +ख +्या मा +त्र होइ +न , त +र वै +ज्ञ +ान +िक अनु +सन् +धान सं +स् +था +को सङ् +ख +्या प +नि थ +ियो ।
सि +न् +टा +रो +डा +मा सं +युक्त रू +प +मा या +ग +ी +को प +हि +लो शि +क्ष +क वि +द +्या +र +्थी +हरू मध्ये ए +क या +ग +ी +को प +हि +लो शि +क्ष +क वि +द +्या +र +्थी , ए +उ +टा रे +डि +कल न +या +ँ एन् +टि +न इ +म्ब +र गर +िएको ।
एन् +टि +ना +स् +वि +च गर् +ने लो +बे +वि +च +को ज +टि +ल वि +द +्यु +त +ीय र या +न् +त्र +िक डि +जा +इन +को शि +र +मा मान +ा +ङ्क +न गर +िएको थ +ियो ।
ह +ाइ +ला +इट बाट +ो ते +र् +सो वृद् +धि द +िन्छ ।
ने +क मान +ा +ङ्क +न गर +िएको कि +न +जि +ले आ +फ +्नो अनु +सन् +धान सं +स् +था +को अनु +सन् +धान सं +स् +था +लाई बि - स् +थि +र डो +प्ल +ेट अन्त +र +वा +र् +ता अनु +सन् +धान +कर्ता भन +िने प +्रण +ा +ली विकास गर् +न आ +फ +्नो अनु +सन् +धान सं +स् +था +को ला +ग +ू गर् +यो ।
सा +ँ +झ +को मे +जा +न +ेट म्या +ग +न +ेट न +गर् +नुहोस् , त +र ज +र्म +न +हरूले आ +फ +्नो प +ज +ल प्र +वि +धि +को प्र +योग +लाई बन +्द ग +रे ज +र्म +नी +ले ला +ग +ू ग +रे ।
ए +स +एस +एल +को अनु +सन् +धान +ले रा +ष्ट् +रि +य मौ +स +म से +वा +देखि सह +योग ग +रे ज +स +ले डो +प् +प्ल +र रा +डा +र उ +पकरण +का लागि क् +रू +स +मा टा +ँस +िएको थ +ियो ।
छो +टो दा +य +रा माथि उप +ल +ब् +ध गर +ाइ +एको दि +शा +निर् +देश +ात्मक सू +च +ना , पछि +ल् +लो दु +ई द +शक +मा विकास गरि +एका थ +िए ।
डि +जि +टल क +म्प +्यु +टर +को ए +उ +टा ठ +ू +लो फो +स गर +िएको त +त +्व +मा स् +वि +च गर् +दा डि +जि +टल क +म्प +्यु +टर +को प +हि +लो अनु +प्र +योग +को ए +उ +टा ला +ग +ू गर् +नुहोस् - ए +रे अन् +टा +ना +स +को त +त +्व +मा स् +वि +च गर् +दै थ +ियो ।
ए +उ +टा हा +त +मा रा +डा +र +ले य +ति सा +नो कि +सि +म +का नि +म +्ति के +ही योग +दा +न ग +रे +का थ +िए । ज +ब म +क्स अ +नि ह +र् +त +ज +को दिन +देखि ठ +ू +लो ज्ञ +ान भए +को थ +ियो ।
पो +ल +र्ड +ले प +हि +लो परि +यो +जना ल +गे , ए +उ +टा ग +ाउन - स +जा +व +ट rd +f को +ड - नाम +क +रण गर +िएको मो +बा +इल रे +ड +ियो एका +इ ।
रे +ड +ियो इन् +जि +नि +यर +िङ जा +पा +नको उच +्च शि +क्ष +ा सं +स् +था +हरूमा बल +ियो थ +ियो , वि +शे +ष ग +री अ +मे +रि +की विश्व +वि +द् +यालय +हरूमा बल +ियो थ +ियो ।
रे +ड +ियो सङ् +के +त +को प +रा +वर् +तन प्र +स्त +ाव +ित प्र +वि +धि +मा अ +सामा +न +्य थ +ियो , र य +दि यो उप +ल +ब् +ध हु +न सक +्ने भए +मा सो +ध् +नुहोस् ।
रो +बर् +ट स +ाथ +ी वस्तु +स्थित +ि जु +न ध +ेर +ै मो +डे +न प्र +वि +धि +को सु +र +क्ष +ित कर् +स +र थ +ियो ।
यु +वा +को सु +झा +व कार्य +ान् +व +यन गर् +न टे +लर +द्वारा मान +ा +ङ्क +न गर +िएको रो +बर् +ट मो +रि +स पृष् +ठ थ +ियो ।
s +ar +सँग मान +चि +त्र र टा +ढाक +ो सम् +वे +द +न +मा वि +शे +ष रू +प +मा फ +रा +कि +लो अनु +प्र +योग छ ।
अल +ग प्र +ाप +क र एन् +टि +ना +हरू अ +जि +मु +थ र उ +न्न +त प +त् +ता लग +ाउन +का लागि प्र +योग गर +िएको थ +ियो ।
छ +ः +व +टा का +ठ +का टुक +्रा +हरू अ +स्वी +कार गरि +एका थ +िए । ती स् +ट्र +िङ एन् +टि +ना र चा +र कु +ना +हरू प्र +ाप +्त गर् +न +का नि +म +्ति दु +इ +व +टा स् +ट्र +िङ +हरू अ +स्वी +कार गरि +एका थ +िए ।
अव +र +क् +त अर् +ध +व्य +ास वा ले +जर प्र +का +श प्र +योग गर् +नुहोस् ; य +ी स +धै +ँ लि +डा +र भन +िने छन् ।
वै +कल् +पि +क प्र +वि +धि प्र +योग गर +ेर प +्रण +ा +ली - ते +र् +सो प +त् +ता लग +ाउने +का लागि विकास गर +िएको छ ।
प +ज +ल गर +िएको रा +डा +र +को लग +ानी +लाई नि +मन +्त्रण +ा गर् +न +ुपर +्ने थ +ियो , र पछि +ल् +लो , थ +प सङ् +के +त +न प्र +वि +धि +ले यो सू +च +ना झि +क् +न +का लागि थ +प सङ् +के +त +न अनु +रो +ध गर् +न +ुपर +्दछ ।
आ +धा +र +भू +त प्र +वि +धि +हरूको सु +धा +र +मा अनु +सन् +धान गरि +यो , तिनी +हरूको निर् +दि +ष्ट अनु +प्र +योग भन्दा , आ +धा +र +भू +त प्र +वि +धि +को सु +धा +र +मा अनु +सन् +धान गरि +यो ।
प +्रण +ा +ली दु +व +ै +का लागि एन् +टे +ना +हरू टा +वर घु +म +ाउ +नुहोस् ।
क्ष +म +ता म्या +ग +न +ेट या +ग +ी +मा प +नि ब +्या +ज थ +ियो ।
त +स्वी +र प +हि +ले लु +बे +क +र बे +र् +न न +जि +क +को ने +भा सा +इट +मा प +री +क्ष +ण गर +िएको थ +ियो ।
त +स्वी +र सा +नो यु +ग +ी ए +जे +न् +ना +मा अस +्था +य +ी रू +प +मा स् +था +प +ित भए +को थ +ियो । त +स्वी +र दृश्य फिल +्ड +को फा +ँ +ट +मा म +ाउन +्ट भए +को ए +उ +टा ग +न ब +्या +रे +ल +मा म +ाउन +्ट गर +िएको थ +ियो ।
वा +ल सं +र +च +ना +बाट के +ही कि +लो +मि +टर टा +ढ +ा जा +ने प्र +या +स +मा प +त् +ता लग +ाउने प्र +या +स +मा प्र +योग गर +िएको थ +ियो ।
प +ज +ल सहित +को प्र +भा +व +हरू नि +र +न्त +र +ता भए +का थ +िए , प्र +ाप +क +हरूलाई ह्या +न्ड +ल गर् +न +का लागि प्र +ाथ +मि +क रू +प +मा सु +धा +र +मा राख +िए +का थ +िए ।
प +हि +लो देख +ा +पर् +यो - ने +दर +ल्यान्ड +हरूमा फिल +ि +प +बाट ख +रि +द गरि +यो ।
ए +उ +ट +ै अव +धि +मा रा +डा +र छ +वि +हरू समा +त् +न प +हि +लो यन +्त् +र +हरू विकास गर +िएको थ +ियो ।
यो प्र +वि +धि +को प +हि +लो म +हत +्व +पूर्ण अनु +प्र +योग भू +मि +मा थ +ियो - रा +डा +र ( g +p ) ।
नि +म् +न से +क्स +न +हरू प्रति +नि +धि +त +्व उप +ल +ब् +ध गर +ाउन प्र +या +स गरि +एका छन् ।
ग +ला +भ +न आर +्ट +रि +स्क +ो अप +रे +न् +सी +लाई रा +तो से +ना +को " ब्र +ा +न्स " को " ब्र +ा +न्स " वि +चार गर +िएको थ +ियो ।
आ +देश र वै +ज्ञ +ान +िक स +मुद +ाय +लाई सम +र्थ +न गर् +ने प्र +या +स ग +रे +का दु +र् +भा +ग +्य यू +सु +फ +को ठ +ू +लो शु +द्ध शु +द्ध शु +द्ध शु +द्ध स +मुद +ाय +माथि स् +था +प +ित भ +यो ।
अर् +को वर +्ष उ +हा +ँ +ले ए +उ +टा च +म +क थ +प +्नु भ +यो - ग +्या +प प्र +सा +रण र +स +िया +मा प +हि +लो रे +ड +ियो सञ् +चार स +ेट +लाई प्र +स्त +ुत गर् +न +ुभयो ।
यु +द्ध +को गो +प +्य सम् +मिल +ित गर् +दछ , हे +न फे +रि प्र +या +स गर् +नुहोस् ।
म्या +ग +न +ेट +मा मा +त्र प्र +ा +वि +धि +क अनु +सन् +धान सं +स् +था +द्वारा देख +ाइ +एको थ +ियो ।
पि +न +ेट ती +न ला +इन सु +रु +आ +त +मा प्र +योग गर +िएको भ +ाइ +न +ेट भा +इन प +ज +ल +ियो र मध्य - क्या +ना +डा ला +इन ( m +cl ) सँग पू +र +क थ +ियो ।
वि +ज्ञ +ान र प्र +वि +धि +को ठ +ू +लो क +था +मा रा +डा +र +को स्थान फर +क लेख +क +द्वारा त +र्क गर +िन्छ ।
प +ल् +स ल +म्ब +ाइ सर +कार +ले रा +डा +र +ले ना +प +्ने दु +री +को शु +द्ध +ता ना +प प्र +ाप +्त गर् +दछ - छो +टो सू +क्ष +्म +ता , ठ +ू +लो सु +क्ष +्म +ता ।
स्थान ल +क्ष +्य +का लागि अप +्टि +कल यन +्त् +र +मा आध +ार +ित खा +रे +ज गर् +नुहोस् , र भौ +ति +क पा +भ +ल थ +ियो ।
त्य +हा +ँ ध +ेर +ै अ +न +्य पो +ष्ट - यु +द्ध प +्रण +ा +ली र अनु +प्र +योग +हरू छन् ।
यस +का +रण रा +डा +र +ले वि +ज्ञ +ान ग +रे +न , त +र सा +धा +रण प्र +वि +धि र इन् +जि +नि +यर +िङ +को ए +उ +टा मिल +्दो कु +रा थ +ियो ।
स्त +म् +भ +मा अनु +सन् +धान प्र +या +स +हरू स +मान रू +प +ले अ +स्वी +कार गर +िएको थ +ियो ।
रे +ड +ियो दि +शा +का लागि त्य +हा +ँ ए +उ +टा प्र +ार +म् +भि +क व +्या +ज थ +ियो - दु +व +ै ने +भि +ग +ेसन र मि +लि +टि +रि ब +ृ +द्ध +ि प्र +योग गर् +न +का लागि , त्य +हा +ँ ए +उ +टा आव +ाज थ +ियो ।
यो प्र +वि +धि प्र +योग गर् +न +का लागि जा +पा +नी ने +भा +ल अधिक +ारी +हरू +द्वारा क +मि +ट गर +िएको थि +एन ।
s +cl ले यो प्र +वि +धि अनु +रो +ध स्थित +ि बोल +ाए +को छ - फे +ला पार +्दै ( r +f +s ) ।
य +ी क् +रि +ग +स् +मार् +न र लु +फ् +फ् +फे ( ज +र्म +न हा +वा फो +र्स ) का लागि फ्र +ि +या सा +क् +टि +क भ +यो ।
य +ी स +ब +ै भा +ँ +डा +हरू rd +f प +्रण +ा +ली +सँग +ै रो +यल ने +भा +ली +मा प +हि +लो भा +ँ +डा +हरू थ +िए ।
छो +टो तर +ङ्ग ल +म्ब +ाइ र उच +्च शक +्ति +ले यस +लाई हा +वा +बाट स् +पो +ट गर् +ने सह +ाय +क प्र +ाथ +मि +क +ता +मा ध +ेर +ै प्र +भा +व बन +ाए ।
प +्रण +ा +ली प्र +त्य +क्ष दा +य +रा निर् +धा +रण गर् +न अ +झ +ै प +नि अ +हि +ले सम्म थ +ियो ।
फ +रा +कि +लो - ब +्या +न्ड पु +न +ः उत् +पा +द +क +ले आ +र् +का +बाट प्र +योग ग +रे +को ट +्यु +ब +हरू प्र +ाप +्त गर् +यो र अन् +टा +ना +पो +लि +स र ग +ल +त लु +बे स् +वि +च +िङ +को ती +न जो +डा प्र +ाप +्त ग +रे +को थ +ियो ।
यो यन +्त् +र पा +नी +को ग +ति ना +प् +न र नि +र +न्त +र उत् +पा +द +ित सा +मग +्री +हरू ना +प् +न प्र +योग गर् +न सक +िन्छ ।
यो प्र +माण +प +त्र +ले ग +री +ब परि +ण +ाम द +ियो , म्या +ग +न +ेट +बाट ध +ेर +ै न +्यू +न शक +्ति +मा गु +ण ग +रे ।
यस +ले स +ब +ै कु +रा समा +व +ेश गर् +यो - यू +एस +आर +एल +मा अव +स्थित सू +च +ना - सं +सा +र +का अनु +सन् +धान +कर्ता +हरूलाई उप +ल +ब् +ध गर +ाउन उप +ल +ब् +ध हुन् +छ ।
य +स फा +ँ +ट +मा प +ढ +्ने प्र +ा +वि +धि +क अनु +सन् +धान र ग +्रे +ड +ियन +्ट स्थित +ि सम् +मिल +ित गर् +यो ।
यो प +ज +ल गर +िएको रा +डा +र विकास +को पछि +ल् +लो विकास +मा व्य +तिर +ेक हो , ज +स +ले दु +ई मार्फत दु +री निर् +धा +रण गर् +दछ - त +रि +का +को पार +व +ह +न गर् +ने सम +य ।
यो सम् +भ +व छ कि +न +भ +ने सु +ले +मान रा +डा +र +ले सामा +न +्य मि +ड +िया ( मा +स +ु ) र चा +हे +को ल +क्ष +्य +को बी +च +मा सि +मा +हरू स्थान +ीय रू +प +मा राख +्न सक +्छ ।
यस +ले ज +हा +ज प +त् +ता लग +ाउन +का लागि यो प्र +वि +धि प्र +योग गर् +न +का लागि प्र +स्त +ाव र प +ेन्ट +ेन्ट +लाई ल +्या +यो ।
यो प +री +क्ष +ण n +k +f ( सो +भि +य +त ने +भि +य +त ने +भि +य +त +्व ) देख +ाउन भा +ग +मा थ +ियो - चे +ता +व +नी रण +नी +ति +क पोर +्ट +हरू सु +र +क्ष +ित गर् +न +का लागि स्थान - चे +ता +व +नी रे +ड +ियो ।
यो ट्र +क - म +ाउन +्ट गर +िएको प +्रण +ा +ली छ +नौ +ट स्ट +ेसन +को सा +नो सं +स्क +रण +को रू +प +मा डि +जा +इन गर +िएको थ +ियो ।
यस +ले ल +क्ष +्य +मा दा +य +रा +को प्र +त्य +क्ष निर् +धा +रण प +नि अनु +म +ति दि +नेछ ।
वर +्ष +देखि , टा +यर +को ध +ेर +ै भि +न्न +ता +हरू वि +भि +न्न अनु +प्र +योग +द्वारा परि +ण +ाम गर +िएको छ ।
अ +न +्य प +रा +वर् +तन +बाट लक +्ष +्य छ +ोड् +न , यो नि +श्च +ित प्र +योग गर् +न आव +श +्य +क थ +ियो - ए +प्ल +ेट प +्रण +ा +ली प्र +योग गर् +न आव +श +्य +क थ +ियो ।
सम् +मेलन +ले वि +चार प्र +ाध +्या +प +क +लाई वि +त +रण गर् +न , प्र +क्र +िया जर +्न +ल +मा नि +म् +न म +हि +ना +का प्र +का +श +ित गरि +एका थ +िए ।
ए +उ +टा आ +क्रम +ण +को प्र +ार +म् +भि +क चे +ता +व +नी उप +ल +ब् +ध गर् +न , दु +व +ै रो +क +िएको रा +डा +र सञ् +जा +ल +ले स +धै +ँ बढ +ी टा +ढाक +ो स्थान +हरूमा बढ +ाइ +रहे +को सो +फा +िक +रण +को बढ +्दो सञ् +जा +ल +को सु +रु +मा चे +ता +व +नी प्र +दा +न गर् +न +ुभयो ।
यो प +री +क्ष +ण गर् +न , वि +ल् +कि +न्स +ले खे +त +को माथि +ल् +लो श +प +थ अ +नि उत् +त +र न +मू +ना +शि +र +मा आव +श +्य +क +ता प्र +ाप +्त गर् +दै स +ेट +अ +प गर् +यो ।
आ +ज , यो ध +ेर +ै +ज +सो दि +शा +निर् +देश एन् +टि +ना विश्व +व +्या +पी प्र +योग गर +िएको हो ।
छि +उ +नि +ओ म +ै +ले ए +न स् +था +प +ित ग +रे र म्या +ग +न +ेट +को सं +घ +मा उ +न +को अनु +सन् +धान जा +री राख +ें ।
ओ +नो +पे +र +को उच +ाइ ना +प +्ने वा +सि +ङ्ग +टन +को कार +्ने +गि +इ सं +स् +था +मा म +ोड् +नुहोस् ।
ज +स्त +ै उच +्च - पा +वर म्या +ग +न +ेट , त +था +पि , प्र +ार +म् +भि +क यन +्त् +र उत् +प +न्न गर +िएको ए +न स +य पा +नी मा +त्र +बाट प्र +ार +म् +भि +क यन +्त् +र ।
ध +ेर +ै सम् +वे +द +नशील प्र +ाप +क +हरू - न +्यू +न ए +म्प +लि +फा +यर विकास गर् +न +ुपर +्ने थ +ियो ।
वा +ट् +स +न मु +ख +्य इन् +जि +नि +यर भए र परि +यो +जना +लाई ल +गे ।
चौ +डा - मा +प +न परि +वर् +तन के +ही देश +हरूमा सं +युक्त राज +्य , फ्र +ा +न्स , र क्या +ना +डा ज +स्त +ै डे +का +ड +को अन्त +्य +द्वारा अ +पे +क्ष +ा गर +िएको छ ।
उप +ग्र +ह +को घट +ना +सँग - चे +ता +व +नी क्ष +म +ता , अ +न +्य रा +डा +र +मा आ +फ +्नो ब +्या +ज +को अधिक +त +म ह +रा +यो ।
य +स , ज +र्म +नी र जा +पा +न +ले वर +्ष +को सङ् +ख +्या +का लागि ज +र्म +नी +मा रा +डा +र क्र +िया +क +ला +प +हरू प्र +ाप +्त ग +रे ।
का +ठ +को का +ठ , त्य +स +ै +ले पछि +ल् +लो दि +न आ +देश +हरू पू +रा विकास +का लागि दि +इए +को थ +ियो ।
प्र +ा +ची +न मि +श्र देश +ी र मध्य पूर्व +ी मान +िस +हरूले म +ह +को लागि प +नि म +ह प +नि प्र +योग ग +रे ।
को +ठा +मा म +ह ए +उ +टा स +ुपर प्र +ा +कृत +िक जीव +न हो , ज +स +मा ग +्लो +बल +स +ले ठ +ोस हर +ियो घा +ँ +स +मा भे +ट +्ने +छन् ।
म +ह के +ही उत् +पा +द +न गर +िएको अ +ङ्ग +ुर +को बि +रु +वा +मा फि +ड +को प्र +भा +व +मा उत् +पा +द +न गर +िएको हो ।
क +क्ष इम +मो +जि +ला +इज +ेसन वि +धि , ता +प +नि , बढ +ाउन +का लागि प्र +भा +व उप +ल +ब् +ध गर +ाइ +यो ।
सङ् +ख +्य +ात्मक स् +रो +त +बाट म +ह +को बु +ल +िङ +सँग व +्या +पार +िक प्र +क्र +िया , कु +नै वि +षा +क् +त न +ष्ट गर् +न यो +जना गर +िन्छ ।
क् +रि +स्ट +ला +इज +ेसन पा +नी सामा +ग्र +ी +द्वारा प +नि प्र +भा +वि +त छ , कि +न +भ +ने पा +नी +को उच +्च प्रति +श +त +को उच +्च प्रति +श +त , उच +्च वि +द +्यु +त सामा +ग्र +ी ज +स्त +ै प्र +भा +वि +त हुन् +छ ।
क् +रि +स्ट +ल न +्यू +क् +लि ( सि +ड ) य +दि बाँ +की +मा बा +या +ँ भए +मा , छा +या +ँ वा बा +या +ँ +को भन्दा बा +या +ँ भए +को भन्दा बढ +ी वा +स्त +वि +क रू +प +मा अ +झ बढ +ी वा +स्त +वि +क रू +प +मा निर् +माण गर् +न क +्रे +स्ट +ल न +्यू +क् +लि ( सि +ड ) सा +इज बढ +ी ढ +ाँ +चा +ब +द्ध हुन् +छ ।
य +द +्य +पि , यो सि +म +ित अनु +सन् +धान +बाट सम् +भ +व छै +न ।
ड्र +ाइ +ड म +ह +सँग सी +क् +वि +ड म +ह सि +र् +जना गर् +न बाट बा +हि +र झि +क +िएको छ , न +टि +क +न दा +ना +दा +र न +भए +को अ +स्त +ित +्व सि +र् +जना गर् +न म +ह ह +स् +ता +क्ष +र छ ।
घट +ना +ले म +ह +को प्र +योग +लाई सम +र्थ +न गर् +दैन - वि +द +्या +र +्थी स +जि +लो आ +ख +ि +री वा अ +ग्र +भू +मि +मा आध +ार +ित उत् +पा +द +न +लाई सम +र्थ +न गर् +दैन ।
क् +रो +नि +क र कार्य +ान् +व +यन +का लागि , ए +उ +टा को +क्र +ने स +मी +क्ष +ा वा म +ह +को प्र +योग वि +रू +द्ध बल +ियो प्र +माण फे +ला प +रे +न ।
ता +जा पार् +ने म +ह ए +उ +टा सम +त +ल आव +श +्य +क छ , पा +नी भन्दा बढ +ी सु +ग +न्ध +ित ता +प +क्रम +हरू समा +वि +ष्ट गर् +न सक +िन्छ ।
सा +धा +रण +त +या , म +ह आ +फ +्नो परि +वार लि +क् +वि स्व +रू +प +मा बो +त +िन्छ ।
त +्यो मान +िस +ले देख +ाव +ट +लाई अ +स +र पार् +छ ( अ +ँ +ध +्या +रो +ले प्र +ा +कृत +िक म +ह रङ ) , टा +ँ +स् +नुहोस् अ +नि त्य +स +लाई प्र +भा +व पार् +छ ।
उच +्च - ग +ुण +स्त +र द +ृ +ष्ट +ा +न्त , टा +ँ +स् +नुहोस् , र अनु +कू +ल +ता प्र +योग गर् +न सक +िन्छ ।
क्या +रा +मे +ल +ीकरण +का लागि ठ +ू +ला रू +प +मा का +म गर् +ने म +ह +ले प +नि समा +वि +ष्ट गर् +दछ ।
म +ह बा +र् +बे +क र म +ह अ +न +्य सा +झा फ +्लो +रे +स +हरू सु +र +क्ष +ा +मा प्र +योग गर +िएको हु +नुपर्छ ।
म +ह वा म +ह उत् +पा +द +न ग +रे +को उत् +पा +द +न +बाट निर् +ण +य +हरू हुन् जु +न पा +नी +मा स्प +ष्ट भए +को छ , त्य +स +पछि ( प्र +ा +यज +सो उद् +देश +्य +द्वारा घट +ाइ +एको ) ।
के +ही क्ष +ेत +्रम +ा म +ह लो +क +प्र +िय छ , त +र अ +न +्य क्ष +ेत +्रम +ा अ +न +्य क्ष +ेत +्रम +ा अ +न +्य क्ष +ेत +्रम +ा क +ठ +िन बिक +्री भए +का छन् - उत् +पा +द +न उत् +पा +द +न ग +रे +का छन् ।
म +ह वि +षा +क् +त " प्र +ा +कृत +िक " प्र +योग गर् +दा ध +ेर +ै ज +स्त +ै छ ज +स +को खे +ल +हरू +बाट म +ह र म +ह प्र +क्र +िया न +गर +िएको बे +ला +मा ध +ेर +ै ज +स्त +ै छ ।
रङ +द्वारा प +नि म +ह प +नि वर् +गि +क +रण गर +िएको छ , ता +प +नि यो ग +्रे +ड +ियन +्ट मा +प +न +मा त +त +्व होइ +न ।
म +ह ए +उ +टा सु +ग +न्ध +ित उ +प - द +ृ +ष्ट +ा +न्त हो र के +ही सम् +बन +्ध +ित सम् +बन +्ध +ित सम् +बन +्ध +ित द +ृ +ष्ट +ा +न्त हो ।
यस +को फ्ल +ोर स् +रो +त +द्वारा म +ह +लाई वर् +गि +क +रण गर +िन्छ , र प्या +के +ज +िङ र प्र +क्र +िया प्र +योग गर +ेर बना +इए +का छन् ।
ज +ं +ग +ली वि +रा +म +हरू +बाट म +ह सङ् +कल +न गर +िएको छ , अ +थ +वा आ +त् +मि +क रू +प +ले व्य +व +हार ग +रे ज +स्त +ै व्य +व +हार ग +र ।
त +त +्व +हरूको सङ् +ख +्या +मा म +ह त +त +्व +हरूको सं +ख +्या +मा आध +ार +ित छ , फ +्लो +भ +र र अर् +नो +मा , प्र +भा +व र वर् +ग +ता +को बारे +मा ।
रा +ड +न्ड +्रो +न , म +ाउन +्ट ला +उर +ेल , भे +डा र अ +जे +ल +स +ले म +ह +लाई वि +षा +क् +त +मा म +ह दि +न स +क् +छन् ।
सङ् +कल +न पछि फ +ूल भे +क् +टर +को म +ह निर् +दि +ष्ट प्र +कार +बाट वा सङ् +कल +न पछि मि +श +्रण गर् +न सक +िन्छ ।
म +ह प्र +योग र उत् +पा +द +न +सँग ला +मो र च +ल इ +ति +हा +स छ ।
ध +ेर +ै ला +मो - श +र् +त सु +र +क्ष +ित +का लागि म +ह सा +मग +्री उप +युक्त छै +न ।
त +था +पि , म +ह +ले सं +र +च +ना समा +वि +ष्ट गर् +दछ , ज +स +ले ग +ल +त ता +प +क्रम भन्दा न +्यू +न ता +प +क्रम +मा क्या +मे +ल सा +इज +हरू समा +वि +ष्ट गर् +दछ ।
य +द +्य +पि , म +ह +ले सामा +न +्य ता +प +क्रम +मा भन्दा माथि +को वि +परि +त ता +प +क्रम +मा वि +ल +म्ब गर् +दा ध +ेर +ै सम +य ला +मो सम +य लि +दछ ।
य +द +्य +पि , वि +भि +न्न प्र +कार र तिनी +हरूको म +ह +को प्र +कार +मा निर् +भर , वि +चार गर् +नुहोस् ।
य +द +्य +पि , से +ल् +डर ता +प +क्रम +मा म +ह भ +ण् +डा +रण गर +ेर प +नि ढ +ि +लो हुन +सक +्छ ।
प्र +ा +ची +न ग्र +ी +स +मा म +ह हि +ल्ल +ेन +सि +क अव +धि +बाट उत् +पा +द +न गर +िएको थ +ियो ।
अ +सु +र +क्ष +ित म +ह , सु +गा +र र प्र +ो +सि +न +हरूले मि +ले +को हु +नुपर्छ ।
उ +दा +ह +रण +का लागि इन् +ड +िया , अ +तिर +िक +्त त +त +्व +मा आध +ार +ित म +ह ग +्रे +ड +ियन +्ट निर् +धा +रण गर् +दछ , ज +स्त +ै फि +इ +को प +री +क्ष +ण , र अ +न +्य खा +ली ना +प +हरू ज +स्त +ै +ः
मध्य +म म +ड उत् +पा +द +न +मा , पूर्व +ी सा +क् +रो +मी प्र +क्र +िया सा +धा +रण +त +या प्र +योग गर +िन्छ ।
न +जि +क लि +नु +को सट्ट +ा , ए +पी +एस वा अ +न +्य बी +उ +को गु +प् +त गु +प् +त म +ह लि +न सक +िन्छ - ज +स्त +ै अ +न +्य बि +रू +वा +को सु +ग +न्ध +ित गो +प +्य +हरू लि +न सक +िन्छ ।
टे +म्प् +ले +स +मा म +ह अ +ही +शा +का शहर +हरू +माथि ख +न +्या +इन् +छ ।
सु +ग +र +को चा +ँ +हि म +ह ग्र +ी +क र रो +मान +िस +मा ए +उ +टा इन् +टि +ग्र +ल सु +ग +न्ध +ित सु +ग +न्ध +ित सु +ग +न्ध +ित म +ह थ +ियो ।
यो सामा +न +्य +त +या खा +द +्य प्र +क्र +िया +मा इन् +जि +न +ेट +को रू +प +मा प्र +योग गर +िन्छ ।
यो स +ुपर +ह +र्स +मा मान +क का +ठ फ्र +ेम +हरू प्र +योग गर +ेर परम +्प +रा +गत रू +प +मा सङ् +कल +न गर +िएको छ ।
अ +न +्य अभ +्या +स +हरू उप +ल +ब् +ध न +हु +ँ +दा ती +न +व +टा त +ेल र जल +ाउन +का लागि त +ेल ज +स्त +ै प्र +योग गर +िएको थ +ियो ।
सा +धा +रण रू +प +मा , न +्यू +न द +वा +ब , क +म र +गत चा +प , ह +ृ +द +य अ +नि नि +यम +ित +ता +हरू देख +ा पर् +न सक +्छ , र व्य +भि +चार +हरू म +ृ +त +्यु +मा परि +ण +ाम लि +न स +क् +छन् ।
य +दि उ +स +ले अप +र +्या +प् +त रू +प +मा , अ +ँ +ध +्या +रो हु +ँ +दा , र सा +ँ +च् +चि +कै जल +िरहे +को भए प +नि , म +ह का +रा +मे +ल सा +इज +हरू ज +स् +ता हुन् ।
ख +ै +रो प्र +ो +क्स +ी समा +वि +ष्ट म +ह +को परि +ण +ाम हो ।
वि +द +्यु +ति +य परि +चय +को ना +प , ख +रा +नी सामा +ग्र +ी +को श +र् +त +मा म +ह +को गु +ण निर् +धा +रण गर् +न प्र +योग गर +िन्छ ।
य +दि त +्यो स् +रो +त ध +ेर +ै ह +ट छ भ +ने , वा य +दि यो स +मान रू +प +मा वि +त +रण गर +िएको छै +न भ +ने स्थान +ीय +कृत क्या +रा +मे +ल +ीकरण +मा म +ह स +जि +ल +ै परि +ण +ाम हुन +सक +्छ ।
एन् +सि +ओ +न +िया , वा ह +ाइ +पर +टि +टि +क +ता प +त् +ता लग +ाइ +एको थ +ियो , अ +न +्य अ +ध +्य +यन अनु +सा +र , इन् +स्ट +ोन +िया , इन् +स्ट +ोन +िया , वा ह +ाइ +पर +टि +टि +टि +टि +मि +ता प +त् +ता लग +ाइ +एको थ +ियो ।
य +ी आ +ज्ञ +ा +हरू मध्ये , अ +मि +नो ए +सि +ड +हरू , जु +न अ +ति सा +नो म +ह +को अ +ँ +ध +्या +रो +मा म +ह +को भू +मि +का खे +ल् +नुहोस् ।
न +्यू +जि +ल्यान्ड +मा के +ही क्ष +े +त्र +हरू मा +त्र ( c +or +da +ll पे +न् +सु +ला , पूर्व +ी यो +जना र मार् +ल +बो +र ध +्व +नि ) ध +्व +नि उत् +पा +द +न वि +षा +क् +त म +ह उत् +पा +द +न गर् +दछ ।
अ +न +्य देश +हरूमा म +ह +को ग +्रे +ड +ियन +्ट +मा मान +क +हरू फर +क हु +न सक +्छ ।
ब +हु +वि +ध म +ह ज +ं +ग +ली फ +ूल +को रू +प +मा प +नि चि +न +िन्छ , ध +ेर +ै प्र +कार +का फ +ूल +हरूको न +जि +क +बाट व्य +ुत +्प +न्न हुन् +छ ।
क +च् +चा म +ह +ले के +ही बह +ुभ +ुज समा +वि +ष्ट गर् +दछ र वा +क्स +को सा +नो क +ण +हरू समा +वि +ष्ट गर् +न सक +्दछ ।
क +त +िपय मान +िस +हरू जो +ख +िम +मा जो +ख +िम +को कार +ण +ले बाल +बाल +िका +हरूलाई दि +इए +को हु +ँदै +न ।
सामा +न +्य +त +या यस +को बै +ठ +क बि +न् +दु त +ल अव +स्थित भए +देखि , यो स +ुपर प्र +ा +प् +ता +ङ्क आव +श +्य +क हुन् +छ ।
के +ही सं +स +्कृ +ति +ले म +ह +सँग ध +ेर +ै अभ +्या +स स् +वा +स् +थ +्य प्र +योग गर् +दछ +न् ।
म +ह +को के +ही प्र +कार +हरूले ध +ेर +ै ठ +ू +लो त +र क +्रे +स्ट +ल +हरू उत् +पा +द +न गर् +न सक +्दछ , ज +ब अ +रू ध +ेर +ै सा +नो क्र +िस् +ट् +ल +हरू उत् +पा +द +न गर् +दछ +न् ।
त +ू +प , एक् +का +या , र ग +ी +त +हरू समा +व +ेश , म +ह +को के +ही भि +न्न +ता +हरू नि +यम +ित रू +प +मा क +म स्थापन +ा गर् +नुहोस् ।
सि +म्प +टो +म +हरूले डि +जि +प +न , कम +जो +र , दु +र् +बल +ता , ना +यस , र भो +लि +ं +दै समा +व +ेश गर् +दछ +न् ।
प्र +भा +व +मा म +ह प्र +कार र ग +ुण +स्त +र निर् +धा +रण गर् +न +का लागि उप +योग +ी छ ।
मि +श्र +का परम +ेश +्व +र +को मह +ले म +ह ब +लि +दा +न चढ +ाए +को थ +ियो ।
आग +ो +ले डा +लो +हरू वा द +ेव +ता +हरूको पू +जा गर् +ने डो +री +हरू ल +्या +एको छ अ +नि ज +ङ्ग +ल +मा पु +ग +्ने डो +री +को श्र +ृ +ङ् +ख +ला प्र +योग गर +ेर डो +री +हरूको श्र +ृ +ङ् +ख +ला +हरू अ +स्वी +कार गर +िन्छ ।
ज +ब ख +न +्या +इन् +छ , सा +नो , अस +्था +य +ी त +ह +हरू ज +स +ले छि +टो अ +दृश्य +ता देख +ा पर् +दछ , उच +्च दृश्य +ात्मक +ता सङ् +के +त गर् +दै ।
तिनी +हरूको आ +फ् +नै नि +म +्ति अ +न +्य ई +ङ्ग +्रे +ड +ियन +्ट +को कार +ण +ले हु +न सक +्छ ।
ब +लि +दा +न गर +िएको रू +प +मा मा +या +ले प +नि हे +र् +न स +क् +छन् ( के +न +्द् +रि +य अ +मे +रि +का +का +का +को नि +म +्ति बिक +्री हु +न सक +्छ ) ।
माथि +ल् +लो परि +क्रम +ण मि +श +्रण +को अनु +पा +त ना +प् +न प्र +योग गर् +न सक +िन्छ ।
प +ेन्ट +िङ ए +उ +टा म +सि +नो र +क चि +त्र हो , दु +ई म +ह र म +ह सङ् +कल +न ग +रे +को म +ह सङ् +कल +न गर् +दै ए +उ +टा म +ह +को चि +न् +ह हो ।
म +ह +मा प +द +चि +न् +ह लग +ाउन योग +्य छ र त्य +स +ै +ले मौ +लि +क +को क्ष +े +त्र ।
क् +रि +स्ट +ला +इज +को द +र ध +ेर +ै त +त +्व +द्वारा प्र +भा +वि +त हुन् +छ , त +र प्र +ाथ +मि +क त +त +्व मु +ख +्य सु +गा +र +को अनु +पा +त हो +ः समा +व +ेश गर् +न र +च +ना गर् +नुहोस् ।
र +ियो +लो +जि +कल र मे +लि +सो +पा +नि +कल गु +ण +हरू यस +को उत् +पा +द +न +मा प्र +योग गर +िएको मु +ख +्य व +न +स्प +ति प +हि +चा +न गर् +न प्र +योग गर् +न सक +िन्छ ।
वि +शि +ष्ट प्र +कार र तिनी +हरूको म +ाउन +्ट +ले दु +रु +स्त ता +प +क्रम निर् +धा +रण गर् +दा प्र +ाथ +मि +क भू +मि +का प् +ले गर् +दछ ।
म +ह द्वारा उत् +पा +द +ित म +ह +को भि +न्न +ता ( जे +नि +यस a +p +s ) स +बै +भन्दा उत् +त +म - यस +को विश्व +व +्या +पी उत् +पा +द +न र मान +व उप +भो +क् +ता +को कार +ण +ले चि +न +िन्छ ।
अ +न +्य प्र +ा +ची +न सा +क्ष +र मान +िस +हरूले म +ह ज +स्त +ै म +ह +को प्र +योग म +ह ज +स्त +ै प्र +ा +ची +न सा +क्ष +र मान +िस +हरू र अ +न +्य प्र +ा +ची +न सा +क्ष +र +हरू म +ह ज +स्त +ै ठ +ू +लो सं +घ +र +्ष र नि +को पार् +छन् ।
यो क्ष +म +ता +ले मिल +्दो स्ट +क +को ठ +ू +लो स +जि +लो चय +न अनु +म +ति द +िन्छ ।
यो स्व +रू +प +ले सं +र +च +ना र अ +न +्य इन् +जे +न् +टे +ड +ियन +्ट +को समा +धान +मा अव +स्थित ग +्लो +बल +स क्र +िस् +टा +को समा +धान +मा अनु +म +ति लि +इ +यो ।
यो n +m +r वि +धि +ले मा +ल् +टो +स , ग +्या +ले +क् +टो +स , र अ +न +्य सा +नो सु +रा +क्ष +ा +हरू तुल +ना गर् +न र समा +व +ेश गर् +न तुल +ना ग +रे अनु +रू +प ग +रे +को थ +ियो ।
यो प्र +क्र +िया वा सु +ख +्खा र एन् +टि +क +िङ अभि +कर्ता +को प्र +योग समा +व +ेश न +गर् +न सक +्छ ।
य +ी क +क्ष +हरू सामा +न +्य +त +या उ +नी +हरूको क्ष +म +ता बढ +ाउन आ +फ् +ना क्ष +म +ता गु +म +ाउने +छन् , ज +स +ले म +ह +को द +र घट +ाउँ +छ ।
त +टि +न पो +टि +न +िङ +को जो +ख +िम घट +ाउन , मान +व +हरूले न +्यु +जि +ल्यान्ड +को जो +ख +िम क्ष +ेत +्रम +ा म +ह खा +नु हु +ँदै +न ।
अ +स्ट +्रा +नि +क +ेट गर +िएको म +ह यु +ल् +ट्र +ा +न्स सञ् +चार +द्वारा प्र +क्र +िया गर +िएको छ , म +ह +का लागि वै +कल् +पि +क प्र +क्र +िया वै +कल् +पि +क रू +प +मा अ +वै +ध प्र +क्र +िया गर +िएको छ ।
ए +उ +टा आ +वर् +त +क +सँग पा +नी सा +मग +्री स +जि +ल +ै ना +प गर् +न सक +िन्छ ।
ज +ब तिम +ीहरू कम +्ति +मा भए +का क +क्ष +हरू ध् +वंश भए +का छन् ।
उद् +ध +रण +को के +ही म +हि +ना +को के +ही ह +प् +ता भित्र , ध +ेर +ै म +ह +को वि +भि +न्न +ता +हरू क्र +िम +मा स्थापन +ा गर् +नुहोस् - रङ गर +िएको ठ +ोस +मा प्रति +स्थापन गर् +नुहोस् ।
ए +ल् +को +हो +लि +क पि +उ +ने +हरू दु +व +ै पु +रु +ष र स् +त्र +ीहरू +द्वारा न +ष्ट गरि +एका छन् ।
स +ब +ै सु +ग +न्ध +ित वा ब +च +त डाइरेक +्ट +री +मा परि +वार +को ध +ेर +ै सु +ग +न्ध +ित म +स +ला +हरू छन् ।
मध्य +पूर्व +ी र मध्य ए +श +िया +ली प्र +भा +व प +नि उत् +त +र इन् +ड +ियन क +्यु +नि +स +बाट उत् +त +र भार +त +ीय नि +यम +मा उत् +त +र भार +त +ीय प्र +भा +व +हरू उत् +त +र भार +त +मा उत् +तर +पूर्व +ी त +था मध्य ए +श +िया +ली प्र +भा +व प +नि देख +ा पर् +यो ।
भार +त +ीय क्ष +ेत +्रम +ा भि +न्न क्ष +े +त्र , ता +प +नि क +ना +डि +गा मे +ल ) बा +ना पा +त +मा से +वा गर +िएको छ ।
ए +पो +ङ अ +थ +वा रा +म् +रो रा +म् +रो रा +म् +रो रा +म् +रो रा +म् +रो रा +म् +रो रा +म् +रो हु +न सक +्छ र पि +उ +ने पि +उ +ने पि +उ +ने ता +जा पार् +ने ज +स्त +ै न +ष्ट गर +िन्छ ।
हा +ल र स्ट +ाइ +र - - स +ाथ +ी स +ाथ +ी वि +ज +ेट +हरू वा मि +स् +कु +पि +रा +टि +को रू +प +मा चि +न +िएको भन्दा परम +्प +रा +गत रू +प +मा चि +न +िने वा परम +्प +रा +गत रू +प +मा चि +न +िने स +ाथ +ी वि +ज +ेट +हरू छै +नन् ।
पा +नी +को मु +ख +्य भा +ग +मा ठ +ू +लो मा +छा +हरू ध +ेर +ै छन् , ता +जा +वा +टर मा +छा +हरू ध +ेर +ै छन् र सं +वि +धान नि +यम +ित धा +तु छन् ।
द +क्ष +िण त +था के +न +्द् +री +य भार +त +मा ए +उ +टा बा +क +्लो भे +ज +ेट क +म्प +नी +ले द +क्ष +िण +ी के +न +्द् +री +य भार +त +मा उप +ल +ब् +ध हु +ने विश्व +ास ग +रे +को छ ।
उप +ल +ब् +ध ए +उ +टा ज्ञ +ानी +ले राज +्य +मा अव +स् +था +मा भे +गे +र +ियन डि +स्क खा +न +्छ र ' स +दा +या +मा मु +ख +्य भू +मि +का खे +ल् +दछ ।
य +सैक +ा +रण वि +वाद भार +त +को ध +ेर +ै राज +्य +हरूमा व्य +व +स् +था +हरू च +र् +चा गर +िएको छ ।
रो +ग +न यो +श , क +्यू +बा , बि +र +या +नी , पि +ला +फ र के +ब +स ज +स् +ता प्र +श +स्त खा +ने +कु +रा र मा +छ +ा प्र +श +स्त खा +ने +कु +रा था +हा छ ।
हा +रि +ना +मा सा +झा प +शु +हरू सा +झा छन् , डे +री उत् +पा +द +न यस +को क +्यु +नि +स +को सा +झा अव +य +व हुन् ।
ह +रे +क क्ष +े +त्र +को क +म्प +नी +मा प्र +भा +व +मा व +्या +पार सम् +बन +्ध र सा +ंस +्कृ +ति +क वि +नि +म +य परि +ण +ाम +को प्रति +श +त ।
चा +ता , सा +मो +सा अ +नि प +को +रा , भार +त +मा स +बै +भन्दा ध +ेर +ै लो +क +प्र +िय स् +न +्या +क +हरू मा +झ , सा +मो +सा अ +नि प +को +रा ।
च +्या +ङ सि +क् +कि +म र प +श्च +िम प +हा +ड +को प +श्च +िम क्ष +े +त्र +को अ +ँ +ध +्या +रो +ले +न प +हा +ड +को मान +िस +हरू +द्वारा न +ष्ट गरि +यो ।
परम +्प +रा +गत बे +यर +मा परि +वर् +तन ए +उ +ट +ै छ । उ +नी बार +ले , मि +ल् +ले , अ +थ +वा ध +नी थ +िए ।
ध +ेर +ै मा +छा +को आध +ार ज +स्त +ै को +को +न्ट र समु +द्र मा +छ +ा से +वा ।
अ +न +्य सं +स +्कृ +ति +सँग सम् +पर् +क +ले भार +त +ीय अव +धि +मा प्र +भा +वि +त ग +रे +को छ ।
सम +का +ली +न के +र् +ला खा +द +्य प +नि बे +गे +र +ियन डि +स्क +हरू प +नि समा +व +ेश गर् +दछ ।
रा +जा +स्ट +ान +मा कु +कि +ङ्ग , ए +उ +टा क्ष +े +त्र , ए +क क्ष +े +त्र इ +ङ्ग +्रे +ड +ियन +्ट +को उप +ल +ब् +ध +ता +द्वारा बल +ियो रू +प +मा आ +कार गर +िएको छ ।
गह +िर +ाइ +बाट कु +कि +ङ् भे +ज +ेट +हरू प +छ्य +ाउने सा +झा अभ +्या +स हो ।
उ +न्न +त +ीय भि +न्न +ता +मा निर् +भर +ता , औ +ं +ला , ग +हु +ँ , बा +री , भा +ँ +डा , भा +ँ +डा र सो +बे +ली बढ +ाइ +एका छन् ।
प्र +ार +म् +भ +मा भार +त +ीय मु +ख +्य रू +प +मा म +ृ +त +्यु भ +यो , फ +ल , अन् +न , अन् +न , उत् +पा +द +न , म +ह र म +ह ब +नि +एका थ +िए ।
मा +छ +ा र प्र +मु +ख +हरू भार +त +का के +ही भा +ग +हरूमा नि +ष +े +ध छन् , त +र तिनी +हरू पूर्व +ी क्ष +े +त्र +हरू +का लागि बा +हे +क के +ही भा +ग +हरू नि +ष +े +ध गरि +एका छै +नन् ।
गु +ङ्ग +ेल ( s +a +me ) त +ेल द +क्ष +िण +मा सा +धा +रण छ यस +ले ए +उ +टा ग्र +ा +न्ट , न +्यु +टि आ +र् +नो +मा सु +रु गर् +दछ ।
फ +्लो +रि +वा +री +को मु +ख +्य +त +या क्ष +ेत +्रम +ा वि +ज +ेट +को कार +ण +ले म +रि +वा +री खा +ना +को मु +ख +्य रु +प +मा हो ।
हा +ड +िया ध +न सम् +पत +्ति हो र ह +प् +ता व +रि +परि +का सम् +पत +्ति +का नि +म +्ति मि +श +्रण गर् +न मि +श +्रण गर् +न मि +श +्रण +मा सि +र् +जना गर +िएको छ ।
हा +ड +िया , ज +स +ले ध +न सम् +पत +्ति बना +एको छ , पि +उ +ने ता +जा पार् +ने ए +उ +टा पा +नी हो ।
हि +न् +द +ू स +मुद +ाय +ले टा +बो +ओ स +मुद +ाय +लाई दो +ष +ी ठह +र +ाउँ +छ कि +न +भ +ने यो हि +न् +द +ू स +मुद +ाय +ले ध +र्म +शास् +त्र +मा लेख +िएको छ कि हि +न् +द +ू स +मुद +ाय +ले विश्व +ास गर् +दछ कि हि +न् +द +ू स +मुद +ाय +ले मार् +ने +छन् ।
उ +हा +ँ +को इ +ति +हा +स +ले ध +ेर +ै दिन +सम्म अन्त +िम दिन +सम्म खा +न सक +्ने खा +द +्य अ +नि प्र +ाथ +मि +क +ता बि +ना खा +न स +क् +थ्यो ।
ह +ाइ +ड्र +ोन +टे +ड भे +ज +ेट त +ेल , भा +न्स +पा +ती जि +ए +को रू +प +मा चि +न +िन्छ , अर् +को लो +क +प्र +िय कु +की मध्य +म हो ।
य +ी स +ब +ै हर +ियो वा वि +ज +ेट +हरू ज +स्त +ै बो +त +ल - परम +ेश +्व +र र अ +ण् +डा स +धै +ं डा +ल +मा थ +प +िए ।
इन् +ड +ियन क +्यु +इस +ले क्ष +े +त्र +ीय र परम +्प +रा +गत क +्यु +नि +स +लाई इन् +ड +ियन सह +ाय +क नि +ष +े +ध गर् +ने क्ष +े +त्र +को वि +भि +न्न +ता र परम +्प +रा +गत क +्यु +नि +स समा +वि +ष्ट गर् +दछ ।
इन् +ड +ियन क +्यु +नि +स +ले म +ले +स +िया +ली कु +कि +ङ्ग शै +ली +मा प्र +भा +व +लाई वि +चार ग +रे +को छ र सि +ङ्ग +ा +पुर +मा प्र +सन् +न +ता प +नि प्र +भा +व पार् +न सक +िन्छ ।
इन् +ड +ियन क +्यु +नि +स अ +झ +ै प +नि रा +ष्ट् +र +को सा +ँस +्कृ +ति +क अन्त +र +क्र +िया +को परि +ण +ाम ज +स्त +ै छ ।
द +क्ष +िण ए +श +िया +मा इन् +ड +ियन क +्यु +नि +सि +न ध +ेर +ै लो +क +प्र +िय छ , बल +ियो हि +न् +द +ू र स +ाथ +ी सा +ंस +्कृ +ति +क प्र +भा +व +का कार +ण +ले भार +त +ीय क +्यु +नि +स क्ष +ेत +्रम +ा ध +ेर +ै लो +क +प्र +िय छ ।
इन् +ड +ियन खा +द +्य प +नि नि +श्च +ित हि +न् +द +ू , र सा +ंस +्कृ +ति +क छ +नौ +ट र परम +्प +रा +गत छ +नौ +ट +द्वारा प्र +भा +वि +त भए +को छ ।
इन् +ड +ियन स्थान +ा +न्त +रण +ले सं +सा +र +भ +रि उ +प - प्रति +नि +धि +को क +र्म +चा +री परम +्प +रा फै +ल +िएको छ ।
इन् +ड +ियन ट +्या +न् +डो +र +ले ज +स्त +ै चि +के +को टि +क ए +म प्र +सन् +न +ता +को रू +प +मा प्र +दर्शन गर् +दछ ।
ध +ेर +ै +ज +सो कर् +ला घ +र +मा ध +न सम् +पत +्ति अ +नि वि +ज +य प्र +ाप +्त गर् +ने प्र +या +स ग +र ।
हा +ल +ै +को डि +से +म्ब +र +मा , सू +र +्य , प्र +वा +ह , क +ले +टन गर +िएको , र सो +बे +न त +ेल इन् +ड +िया +मा लो +क +प्र +िय भए +को छ ।
सि +कि +म +मा , वि +भि +न्न इ +थ +्य +नि +क समू +ह +हरू ज +स्त +ै ने +पा +ली , ब +ुट +िया +स , र ल +े +ख +ख +ख +हरू +सँग आ +फ् +नै आ +फ् +नै आ +फ् +नै आ +फ् +नै नि +म +्ति क +म्प +नी छ ।
विश्व +व +्या +पी क्ष +ेत +्रम +ा ए +उ +टा लो +क +प्र +िय पा +नी पि +उ +नु हो । य +दि यो औ +ं +ला भए +को छ भ +ने यो ए +उ +टा नि +यम +ित रू +ख +को थु +प्र +ो हो ।
यस +ले स +मुद +्री +हरू , ज +स +मा फ +ल र भा +ँ +डा +हरूमा निर् +भर हुन् +छ ।
त्य +स +को व +रिप +रि घ +ेर +िएको थ +ियो , खा +ली खु +ल् +ला चि +च +्या +एर भ +रि +एका पा +नी +ले भ +रि +एका थ +िए । त +्यो घ +ेर +िएको पा +नी +ले भ +रि +एका थ +िए । त्य +स +ले पो +टा +हरू , ज +ङ्ग +ल बि +न +्या +मी +न , इ +त +्या +दि ।
के +र् +ला +मा अ +न +्य राज +्य +हरूमा व्य +तिर +ेक , भार +त +मा अ +न +्य राज +्य +हरूमा व्य +तिर +ेक +मा वि +च्छेद गर् +न के +र् +ला +मा वि +च्छेद हु +ने सा +झा छ ।
ग्र +ी +ष् +म ऋ +तु +मा ता +प +क्रम र घ +ण् +टा +को सम +य +मा यो पि +उ +ने को +ठा +को ता +प +क्रम हो ।
यो सर् +भर हो र अ +न +्य इन् +ड +ियन लि +क्व +ेर +र भन्दा क +म छ ।
के +र् +ला +को खा +द +्य +मा प्र +योग गरि +ने मु +ख +्य ता +रा हो ।
यो सामा +न +्य +त +या क +नो +र् +मा +सँग पू +र +क परि +पू +र +क हुन् +छ , सु +ग +र र g +h +h +h +h
यस +ले दु +ई वा ती +न प्र +कार +का दु +ई प्र +कार +का भे +डा +हरू , र क +हि +ले +का +ही वस्तु +हरू ज +स्त +ै क +ुल +चा , ना +ना +न , वा पा +रा +सा ज +स् +ता वस्तु +हरू समा +वि +ष्ट गर् +दछ ।
का +ल् +लु ( चे +ट् +सु का +ल् +लु ) क +को +न्ट र पा +इन रू +ख +बाट झि +क +िएको प्र +ा +कृत +िक अल् +को +हो +ल् +को हो ।
क +श् +मी +री कु +सि +न +ले स +य वर +्ष +सम्म वि +द्र +ोह ग +रे +का छन् ।
के +रा +ला +ले प +नि टुक +्रा - टुक +्रा पा +रे ज +स्त +ै वि +भि +न्न प्र +कार +को वि +भि +न्न प्र +कार +को छ । उ +स +को अप +रा +ध , अ +हि +याह , प +त्त +ु अ +नि ति +र +ाई प +नि छ ।
के +र् +ला कू +इस +ले यस +को ध +नी का +रो +बार सम् +पत +्ति प +रा +वर् +तन गर् +दछ ।
के +रा +ला +को ला +मो देश र सङ् +ख +्य +ात्मक न +दी +हरूले क्ष +ेत +्रम +ा बल +ियो मा +छ +ा उद् +योग +लाई ल +गे +का छन् , अन् +न +ब +लि +को सा +धा +रण भा +ग बन +ाए ।
को +जि +को +द +न ह +लु +भा ध +ेर +ै +ज +सो म +हि +ला +बाट बना +इए +को छ ( उच +्च ग +हु +ँ ) अ +नि वि +भि +न्न प्र +वा +ह +मा आउ +ँ +छ , ज +स्त +ै बा +ना , जि वा को +को +ट ।
ले +सी , श +र् +ब +्या +ट , र नि +म् +बु पा +नी ती +न लो +क +प्र +िय न +भए +को अ +सामा +न +्य औ +स +त +हरू हुन् ।
पछि , ब्रि +टि +श र पो +र् +चु +गा +ली +ले प +हि +ले न +ै वि +भि +न्न इन् +ड +ियन क +्यु +नि +स इन् +ड +ियन क +्यु +नि +स +मा थ +प +ियो ।
अ +क्ष +र स +बै +भन्दा सा +धा +रण भे +ज +ेट हो , प्र +ा +यज +सो ग +री +ब , को +र +िया र हर +ियो परि +वर् +तन +हरू ल +ै +जा +न त +या +र पार +ियो ।
लि +क्व +ेर +र भ +ण् +डा +रण +हरू सा +झा छन् , जु +न ट्र +क ड्र +ाइ +भर +को ठ +ू +लो सङ् +ख +्या +मा आ +एको थ +ियो ।
स्थान +ीय खा +द +्य +ले ग +ेट +र +ियन र भे +गे +र +िया +ली डि +स्क +हरू समा +वि +ष्ट गर् +दछ ।
स्थान +ीय मान +िस +हरू +सँग do +s +a , i +d +li +s , अ +नि वि +भि +न्न ध +न सम् +प +न्न ध +न सम् +पत +्ति +हरू छन् ।
लो +ट +स स्ट +ेम ( का +मा +ल का +रि +को रू +प +मा चि +न +िन्छ ) स +ाइ +न्ड +ाइ +न्ड डि +स्क +मा प +नि प्र +योग गर +िन्छ ।
म +वा +नी क +्यु +नि +स द +क्ष +िण +ी म +ृ +त +्यु +को भू +मि +बाट वि +शे +ष क्ष +े +त्र +को वि +शे +ष +ता हो ज +स +ले बा +ख्र +ा +सँग +ै द +क्ष +िण +ी मा +शा +न सी +मा +ना +सम्म फै +ल +िएको थ +ियो ।
य +स क्ष +ेत +्रम +ा ध +ेर +ै मु +स् +लि +म परि +वार +हरू आ +फ् +ना परम +्प +रा +गत क +रू +त +ू +वा +का लागि प्र +श +ं +सा गरि +एका छन् ।
इन् +ड +ियन कु +क +िङ +का लागि खा +ने +कु +रा +को ध +ेर +ै प्र +कार +हरू , त +र शा +खा र म +्यु +टो +न ध +ेर +ै +ज +सो सामा +न +्य रू +प +मा न +ष्ट भए +को खा +द +्य हुन +ुपर +्दछ ।
मि +ल् +क ग +वा +लि +ओ +र र भ +ण् +डा +रण +मा सा +झा इन् +जि +न +ेन्ट हो ।
मो +हा +री मु +टो +न प +नि म +वा +नी कु +नी +को आ +न्त +रि +क द +्व +न +्द् +व प +नि ए +उ +टा हो ।
ध +ेर +ै ज +सो म +रू +भू +मि +हरू घा +ँ +टी वा दि +न आध +ार +ित छन् , ज +स्त +ै न +्यु +ट् +स , वा +ल् +न +स , पि +स् +टा +यो +स , र +ाई +न्स हुन् ।
यस +को ब्र +ा +ह +मि +न स +मुद +ाय बा +हे +क , मा +छ +ा , प्र +मु +ख , पी +ठ +ो , पी +ठ +ो अ +नि मु +ट् +टो +न ।
मु +ग् +ला क +्यु +नि +स इन् +ड +ियन सह +ाय +क प्रति +मा इ +म्प +ेर +िय +ल कि +ट् +चे +न्स +द्वारा विकास गर +िएको कु +की +को शै +ली हो ।
अ +रु +ना +क कु +ल +का प्र +ा +कृत +िक क +ुल समू +ह +हरू खा +न र मा +छ +ा प्र +योग गर् +नुहोस् , ज +स्त +ै , प्र +मु +ख , द +ला +न , द +ला +न अ +नि म +टो +न +ले तिनी +हरूको ह +ँस +िया बन +ाउन +का नि +म +्ति ढु +ङ्ग +ा +हरू खा +नु पर् +छ ।
उत् +त +र इन् +ड +ियन र द +क्ष +िण भार +त +ीय कु +सि +न्स वि +शे +ष रू +प +मा प्रति +नि +धि +त +्व गरि +न् +छन् ।
रो +टे +न रो +टि +को हा +त +मा छु +न अनु +म +ति बि +ना हा +ल +को क्ष +े +त्र प्र +योग गर +िन्छ ।
अ +न +्य औ +स +त +हरू नि +म् +बु पा +नी ( ल +े +मो +ना +डे ) , क +स , ख +रा +ब d +d +h ( अल् +मोन मि +ल् +क र कार +दा +मो +म +सँग ) , र पा +नी बन +्द गर् +नुहोस् ।
इन् +ड +ियन कु +कि +ङ् शै +ली +मा फि +लि +पि +नो , भि +य +त +ना +मी , इन् +ड +ियन , थ +ाई र बु +र् +कि +न्स ।
अ +न +्य लो +क +प्र +िय अल् +को +हो +लि +क पि +उ +न इन् +ड +िया +मा फि +न् +नी समा +व +ेश गर् +दछ +न् , या क +ाउन +ट वा ए +प्ल +ेट +को न +्या +य क +म्प +्यु +टर +बाट बना +इए +को हो ।
सम +य , वि +देश +ी +हरूले स्थान +ीय कार्य +हरूमा अनु +कू +ल भए +को बे +ला वि +भि +न्न क +्यु +नि +स +हरू आ +दि +वा +सी वि +देश +ीहरू +सँग मि +श +्रण ग +रे +का छन् ।
पा +ल् +म दा +ख +र +स , स्थान +ीय रू +प +मा था +हा छ , ने +रा +को रू +प +मा ध +ेर +ै ख +ज +ू +र +हरूको वि +भि +न्न निर् +दि +ष्ट +हरू +बाट झि +क +िएको ए +उ +टा सा +पे +क्ष +ा हो ।
ग +री +ब र क +कोर +िस +हरू वि +शे +ष घट +ना +हरूमा खा +एका छन् ।
लो +क +प्र +िय स् +न +्या +क +हरूले ग +ल् +पा +मा ( अ +न +्य स्थान +मा प +नि चि +न +िएको रू +प +मा चि +न +िएको ) समा +व +ेश गर् +दछ ।
विश्व +व +्या +पी क्ष +े +त्र +मा अन +न +्य रू +प +मा त +या +र गरि +यो , यो क +्यु +नि +स +ले त +ेल र सु +ग +न्ध +ित त +ेल प्र +योग गर् +दछ , पि +ल उत् +पा +द +न र वि +शे +ष ओ +का +स बा +हे +क , यो क +्यु +ने +स +ले त +ेल र सु +ग +न्ध +ित धू +प +ौ +रो +हरू लि +न +का लागि त +या +र गर् +यो ।
रा +जा +स्ट +ान प +नि प्र +भा +व +शा +ली न +भए +का रा +ज +फ +स +द्वारा प +नि प्र +भा +वि +त गर +िएको छ ।
राज +्य +को पूर्व +ा +नु +मान क्ष +ेत +्रम +ा सा +धा +रण छ ।
अ +ना +दा +मान र नि +को +बार आइ +स् +ल्यान्ड +मा मु +ख +्य भू +मि +का खे +ल् +दछ ।
के +ही सा +झा इन् +जे +न् +टे +ड +ियन +्ट प्र +योग गर +िएको मान +गो पो +डर , ता +मार +ाइ +न्ड , को +क +म फ +ूल +हरू छन् , र पो +मे +रा +न बी +उ +हरू सु +क +्यो ।
के +ही म +हत +्व +पूर्ण मन +पर् +ने +ले को +को +न्ट क +म्प +्यु +ट , टा +न् +डो +री पो +टा , सो +या डो +सा , पो +डा +न +का +इ , हा +ल +ै ब +फ +र गर +िएको भे +ज +ेट , ब +फ +्या +ड बि +न्स र बे +क +क बे +क +न +ीहरू समा +व +ेश गर् +दछ +न् ।
द +क्ष +िण +पूर्व +ी एस +िया +ली आ +यर +ल्यान्ड +मा स +ब +भन्दा ठ +ू +लो बढ +्दो इ +था +नी समू +ह हुन् ।
भार +त र यु +रो +प र ए +श +िया व +रिप +रि का +रो +बार ग +रे +का थ +िए ।
आ +ज रा +म् +रो भो +जन खा +न था +ल +्छ , सम् +पूर्ण ध +न सम् +पत +्ति , ग +हु +ँ ब +ग +्ने ग +हु +ँ खा +न +्छ ।
सु +ग +न्ध +ित सु +ग +न्ध +ले कार +दा +मो +म , न +्यु +मे +ग , न +्यु +मे +ग र वि +ज्ञ +ान +हरू उ +ठे ।
ब्र +ा +हा +मि +न यस +को भे +ग +न क +्यु +नि +स +का लागि वि +शे +ष ग +री स +ाम् +बार र रा +मा +म +को वि +शे +ष वि +शे +ष वि +शे +ष वि +शे +ष वि +शे +ष वि +शे +ष वि +शे +ष +ता +हरू अ +त्य +न्त +ै परि +श्र +म गर +िएको छ ।
सं +स +्कृ +ति +द्वारा प्र +भा +वि +त भए +को क +श् +मी +र +को क्ष +े +त्र +बाट क +श् +मी +र +को सं +स +्कृ +ति +को सं +स +्कृ +ति +द्वारा प्र +भा +वि +त थ +ियो ।
के +र् +ला +का प्र +भा +व +ले ला +क +श +वे +प +को क +्यु +ने +स +मा प्र +भा +व क् +वि +न्ट इ +भा +न्स +को क् +वि +न्ट प्र +भा +व , आइ +स् +ल्यान्ड +बाट के +र् +ला +सम्म बन +्द प्र +ो +क्स +ी +मा सु +त +िए +देखि के +र् +ला +मा सु +ते ।
के +न +्द् +री +य मा +ह +या प्र +देश +को क +ुल समू +ह वि +शे +ष +ता ( चौ +डा भ +यो ) ; प्र +ाय +ः ज +्या +ली +बी +सँग +ै खा +न +्छ ।
डि +स +ले अ +न +्य बि +र +या +नी च +ल +बाट फर +क रू +प +मा म +हत +्व +पूर्ण रू +प +मा म +हत +्व +पूर्ण छ ।
खा +द +्य र परम +प्र +भु +को प्र +योग यस +को भा +री प्र +योग +का लागि ज्ञ +ान छ र द +क्ष +िण भार +त +ीय क +ाइ +नि +स +को प्र +योग गर् +न स +मान छ ।
हि +न् +द +ू स +मुद +ाय +को पा +सा +म , वि +शे +ष ग +री टे +म्प् +ले +ट +मा बना +इए +का हि +न् +द +ू स +मुद +ाय +को पा +स +िया +म , वि +शे +ष ग +री अ +म् +बाल +पू +ज मन् +दि +र ज +स्त +ै , तिनी +हरूको ध +नी टा +स् +टा +का लागि उप +वा +स छ ।
इन् +ड +ियन क +्यु +लि +न +री +ले य +ी देश +हरूमा ठ +ू +लो इन् +ड +ियन डा +य +पो +रा +द्वारा ठ +ू +लो इन् +ड +ियन डा +य +पो +रा +लाई प्र +भा +वि +त ग +रे +को छ ।
छि +मे +की क्ष +े +त्र +को प्र +भा +व , ज +स्त +ै र परम +प्र +भु प्र +ा +देश र के +र् +रा , भू +भा +ग +मा प +नि दृश्य +ात्मक छ ।
को +डा +गु जि +ल् +ला सा +त +ौं बा +ढ +ी +मा क +ना +टा +का वि +शे +ष वि +शे +ष +ज्ञ +हरू +का लागि चि +न +िएको छ ।
सु +ग +र +को ग +हु +ँ , ग +हु +ँ , ख +ला अ +नि क +पो +त् +स बन +्द गरि +यो ।
ला +क +श +वे +प +का मान +िस +हरूले पा +नी +को ठ +ू +लो पर् +व +त +हरूमा पि +उ +ने पा +नी पि +उ +ने पा +नी +को ठ +ू +लो पर् +व +त +हरू पा +नी पि +उ +न था +ले ।
य +ी क +्यु +इन् +स +हरू स्थान +ीय कार्य +हरूमा अनु +कू +ल गर +िएको छ , र स्थान +ीय क +्यु +सि +न +हरू प +नि प्र +भा +वि +त भए +का छन् ।
स +क्र +िय पुस्त +ा +का लागि स +क्र +िय भए +का मान +िस +हरू हि +उँ +द +को ग +ल् +ली खा +द +्य हि +उँ प +रे +को छ ।
म +ल् +वा +नी म +स् +ला र को +का +म +बाट अद +्व +ित +ीय टा +स् +टे र फ्ल +ा +भे +र म +ल् +वा +नी म +स् +ला +बाट आउ +ँ +छ ।
हा +ल +ै छो +ड +िएको त +था मू +ल प्र +योग +ले गु +ज +रा +ती र द +क्ष +िण भार +त +िया +ली क +ाइ +नि +स +को ध +ेर +ै +ज +सो छ ।
तिनी +हरू सा +धा +रण +त +या च +िया वा क +फ +ाई पि +उ +न प्र +ाथ +मि +क +ता हुन् +छन् , य +द +्य +पि खा +द +्य प्र +ाथ +मि +क +ता क्ष +े +त्र ।
के +र् +ला हि +न् +द +स +को परम +्प +रा +गत खा +द +्य भे +गे +र +िया +ली हो ज +स्त +ै क्ष +े +त्र +ीय अप +वाद +हरू +सँग +ै क्ष +े +त्र +ीय अप +वाद +हरू छन् ।
परम +्प +रा +गत सु +रु +आ +त +ले द +क्ष +िण र पूर्व +मा ध +न सम् +पत +्ति +को मु +ख +्य डि +स्क समा +वि +ष्ट गर् +दछ । परम +्प +रा +गत सु +रु +आ +त भार +त +मा परम +्प +रा +गत सु +रु +आ +त गर् +दछ र उत् +त +र +मा ग +हु +ँ क +ला +कार +हरू समा +वि +ष्ट गर् +दछ ।
परम +्प +रा +गत रू +प +मा , भार +त +मा या त त त त त उत् +प्ल +ाव +न वा ध +ेर +ै क +म उ +पकरण वा क +र्म +चा +री +मा सि +र् +जना गर् +दा भार +त +मा परम +्प +रा +गत रू +प +मा खा +एका थ +िए ।
भार +त +बाट परम +्प +रा +गत सर् +भर शै +ली +हरू क्ष +े +त्र +हरू त +था भार +त +मा चल +िरहे +का छन् ।
वि +भि +न्न प्र +कार +को प्या +के +ज गर +िएको टुक +्रा +हरू बजा +र +मा उप +ल +ब् +ध छन् ।
उत् +त +र अ +नि प +श्च +िम +मा ग +हु +ँ र खा +द +्य सा +झा छन् । ज +ब हा +मी उत् +त +र अ +नि पूर्व र पूर्व +ी ध +न र मा +छ +ा +द्वारा राज +्य गर +िन्छ ।
तप +ाई +ं +ले ता +प +क्रम +को आ +त् +मि +क +ता +को मार् +ग ज +स्त +ै सा +धा +रण थ +प हो ।
अ +ड +ियो ज +्या +क +मा चौ +थो औ +ं +ला +ले यो अ +तिर +िक +्त सू +च +ना ल +िन्छ ।
अद +्या +व +धि +क पछि , यन +्त् +र +लाई ए +प्ल +ेट +को सर् +भर +लाई प्र +माण +ीकरण गर् +न आव +श +्य +क थ +ियो , यस +को कार +ण +ले ध +ेर +ै यन +्त् +र +हरू अस +्था +य +ी रू +प +मा उप +योग +ी हु +न +ुपर +्ने हुन् +छ ।
स +ब +ै i +p +ho +ne मो +ड +मा लेख +िएको काग +जात , र us +b ता +लि +का +मा ड +क जड +ान +कर्ता +लाई समा +व +ेश गर् +नुहोस् ।
i +p +ho +ne हे +र +्ने +को अप +वाद +सँग स +ब +ै सह +ाय +क आई +पी +फो +न +हरू यो वि +शे +ष +ता छ ।
us +b पा +वर ए +ड +प् +टर , वा +ल क्या +रे +क् +टर समा +व +ेश गर् +नुहोस् " , वा +ल क्या +रे +क् +टर " , ज +स +ले ए +उ +टा कार्य +ान् +व +यन गर् +न i +p +ho +ne +लाई अनु +म +ति द +िन्छ ।
ध +ेर +ै ज +टि +ल सङ् +के +त +हरू प्र +योग गर +ेर - छु +ने ग +री ज +टि +ल गे +स् +च +र बु +झ +्ने स +ब +ै आग +त +लाई दि +इन् +छ ।
वै +कल् +पि +क रू +प +मा , ए +उ +टा us +b लाई ए +उ +टा अनु +पा +त +क ( वा " वा +ल क्या +रे +क् +टर " , " प +नि समा +व +ेश गर् +न सक +िन्छ ) ए +उ +टा कार्य +ान् +व +यन +बाट प्र +त्य +क्ष रू +प +मा सि +धै जड +ान गर् +न सक +िन्छ ।
ब +हु - प्र +कार्य सि +ल् +प / वे +क बट +न यन +्त् +र +को माथि राख +िन्छ ।
ए +उ +टा प्र +मु +ख प्र +का +श से +न्स +र +ले ब +च +त गर् +ने शक +्ति र अ +ति उज +्या +लो वा अ +ँ +ध +्या +रो +बाट पर् +दा +लाई नि +ष +े +ध गर् +दछ ।
अ +नि आई +पो +न +को बजा +र +ीकरण , “ +को अ +र्थ यो र बो +रि +यर +ले स +फ् +टव +ेय +र अद +्या +व +धि +क र वि +स्त +ार सु +र +क्ष +ा प्या +च +हरू +द्वारा न +ियन +्त्रण गर् +नेछ ।
र +ro +i +d ; ने +क्स +स र पि +क्स +ेल यन +्त् +र +हरू सञ् +चा +लन प +्रण +ा +ली अद +्या +व +धि +क र ते +स् +रो वर +्ष +को थ +प र सु +र +क्ष +ा +का लागि ते +स् +रो थ +प ग +रा +यो ।
यो प्र +वि +धि +को ए +उ +टा उ +दा +ह +रण +ले फो +टो +ग्र +ाफ पूर्व +ाव +लो +क +न गर् +न स्क् +रि +न थि +च +्दा प्र +का +श +ित हु +नेछ र यस +लाई लि +न त +ल थि +च् +दा प्र +योग गरि +नेछ ।
ए +प्ल +ेट +ले i +p +ho +ne मा यु +ट +्यु +ब भि +ड +ियो हे +र् +न ए +प्ल +ेट +ले विकास गर् +यो , ज +स +ले ति +नि +हरूलाई सङ् +के +त +न ग +रे पछि प्र +वा +ह भि +ड +ियो प्र +वा +ह +हरू हे +र् +न ए +प्ल +ेट +ले ए +उ +टा भि +ड +ियो विकास गर् +यो ।
ए +प्ल +ेट +ले सु +न चि +न +िया +ँ अनु +कू +ल +हरूमा लु +क्स उत् +पा +द +नको लो +क +प्र +िय सङ् +के +त +को रू +प +मा देख +े पछि सु +न न +मू +ना परि +च +ित गर् +ने निर् +ण +य ग +रे +को थ +ियो ।
ए +प्ल +ेट +ले आई +पी +हो +न सु +न् +न +का लागि बन +ाए +को ए +उ +टा कार्य +क्रम नि +ष् +का +स +न गर् +यो ।
i +po +d क्या +म्प +ेन +हरूको स +फल +ता +बाट विकास गरि +रहे +को ए +प्ल +ेट +को बजा +र +ीकरण , फो +न सु +रु +आ +त +मा ध +ेर +ै त +ह +हरू +सँग ध +ेर +ै त +ह +हरू +सँग बजा +र उत् +पा +द +न हु +न अनु +म +ति द +ियो ।
ता +ल् +चा खो +ल् +दा सम् +पा +द +न गर् +ने भन्दा अ +न +्य अनु +प्र +योग ।
यन +्त् +र क +ल गर् +दा प्र +दर्शन नि +स्क् +रि +य पार् +दछ र पर् +दा छु +ने गर् +दा प्र +दर्शन से +न्स +र +ले नि +स्क् +रि +य पार् +दछ ।
कार्य +क्रम +को लक +्ष +्य भा +ग क्या +रि +टर भ +ण् +डा +रण +को सट्ट +ा आई +पी +ओ +न ख +रि +द गर् +ने अनु +कू +ल +हरूको सङ् +ख +्या बढ +ाउन हो ।
तप +ाई +ँ +को अद +्व +ित +ीय आव +श +्य +क भए +को io +s यन +्त् +र +को पर् +दा अनु +कू +ल गर् +न म +द् +द +त +हरू - तप +ाई +ँ +को अद +्व +ित +ीय भौ +ति +क आव +श +्य +क पर् +दछ ।
कि +न +भ +ने ए +प्ल +ेट चे +ता +व +नी ए +प्ल +ेट चे +ता +व +नी प्र +योग गर् +नु +भन्दा प +हि +ले सू +च +क +हरू प +री +क्ष +ण गर् +नुहोस् वा प्रति +स्थापन गर् +नु +भन्दा प +हि +ले सू +च +क +हरू प +री +क्ष +ण गर् +नुहोस् ।
कि +न +भ +ने के +ही अनु +प्र +योग +हरू ते +स् +रो +मा प्र +योग +कर्ता सू +च +ना ते +स् +रो - पक् +ष वि +ज्ञ +ाप +क अनु +म +ति बि +ना पा +स गरि +रहे +का थ +िए ।
छा +ला नि +स्क +नु +भन्दा प +हि +ले ते +स् +रो भा +ग " वे +ब a +p +s " मा चल +्ने " वे +ब a +p +s " मा अनु +म +ति द +िएको थ +ियो ।
ब्ल +ुट +ु +थ +का लागि प्रति +स्थापन गर् +दा आई +पी +हो +न +को प्र +योग स्व +त +न् +त्र ज +्या +क +सँग का +र +हरू अनु +म +ति द +िन्छ ।
ड +बल - फ +रा +कि +लो पर् +दा र पू +रा पर् +दा भि +ड +ियो प्ल +े +ब्याक बी +च +मा स् +वि +च गर् +दछ ।
ज +हा +ँ आव +श +्य +क छै +न , बिक +्रे +ता +हरू स +धै +ँ त +ह +को विश्व +ास +का लागि स +क्र +िय +ता प्र +स्त +ाव गर् +दछ ।
उ +दा +ह +रण +का लागि , क +ल प्र +ाप +्त हु +ँ +दा सङ् +ग +ी +त फे +ड आउ +ट गर् +दछ , र कल +को अन्त +्य हु +ँ +दा फे +ड आउ +ट गर् +दछ ।
उ +दा +ह +रण +का लागि , फो +न बजा +र व्य +व +सा +य +मा वि +स्त +ार +ित क्या +मे +रा वा सङ् +ग +ी +त प् +ले गर् +न क्ष +म +ता +को स् +ट्र +ाइ +प गर +िएको थ +ियो ।
अ +ष्ट् +रे +ल +िया +मा चार +व +टा मु +ख +्य क्या +रि +ब +हरूले ता +ल् +चा खो +ल +्ने यन +्त् +र +का लागि ला +गत +मा , स +ब +ै i +p +ho +ne यन +्त् +र +हरू +का लागि ला +गत +मा अ +हि +ले कु +नै ला +गत +मा ता +ल् +चा न +लग +ाइ +ने प्र +स्त +ाव गर् +दछ +न् ।
य +दि io +s यन +्त् +र म +ाउन +्ट भए +को बे +ला +मा प +नि गे +स् +च +र +हरू घु +म +ाउने र देख +ाउ +नुहोस् ।
i +p +ho +ne को g +m +m न +मू +ना +हरू g +m सञ् +जा +ल +मा आ +फै +लाई प +हि +चा +न गर् +न s +i +m ता +स प्र +योग गर् +नुहोस् ।
g +u +i +d +ed प +हु +ँ +च +ले मान +िस +हरूलाई अधिक +ार वा अ +न +्य सं +स् +था र सं +वे +द +नशील चु +नौ +ती कार्य ( वा अनु +प्र +योग ) मा के +न +्द् +र +ित रह +न रो +जे +का छन् ।
परम +ेश +्व +र +ले अ +न +्य प्र +योग गर् +न +का लागि स +फ् +टव +ेय +र र अ +फस +ेट प्र +का +श +ित गर् +न +ुभयो ।
य +द +्य +पि , ए +प्ल +ेट +ले चा +र वर +्ष भन्दा पु +रा +नो पु +रा +नो पु +न +रा +नो पु +न +रा +वृत +्ति +लाई सम +र्थ +न ग +रे +को छ ।
य +दि प्र +योग +कर्ता +ले ग +ृ +ह बट +न थि +च +्दा त्र +ु +टि भए +को छ भ +ने , यस +लाई पर् +दा ट +्या +प +मा स +क्र +िय पार् +न सक +िन्छ ।
यो तर +िका +ले , इन् +टर +फे +स +ले वा +स्त +वि +क वस्तु +को भौ +ति +क +हरू न +क् +कल गर् +दछ ।
ए +प्ल +ेट इन् +कर् +पो +रे +टि +द्वारा डि +जा +इन गर +िएको र बजा +र +को रे +खा हो ।
i +p +ho +ne +ले प्र +योग +कर्ता +लाई सू +च +ना वि +धि +को वि +भि +न्न +ता +मा पठ +ाइ +एको बे +ला +मा सा +व +धान हु +न द +िन्छ ।
i +p +ho +ne प्र +योग +कर्ता +हरूले इन् +टर +न +ेट ध +ेर +ै पटक प +हु +ँ +च गर् +न र स्थान +हरूको वि +भि +न्न +ता +मा प +हु +ँ +च गर् +न स +क् +छन् ।
यस +को पछि +ल् +लो भा +ग प +नि छ - न +्यू +न प्र +का +श +मा त +स्वी +र +हरू क्या +प् +च +र गर् +न सक +िने से +न्स +र प +नि छ जु +न भि +ड +ियो रे +क +र्ड गर् +दा रह +न सक +्छ ।
यो वै +कल् +पि +क - ट +्राफि +क सू +च +ना उप +ल +ब् +ध गर् +दा दु +ई स्थान +हरू बी +च +को दि +शा सि +र् +जना गर् +न सक +िन्छ ।
यस +ले आग +म +न फो +न र फे +स सम +य क +ल , न +या +ँ पा +ठ सन् +देश , न +या +ँ मे +ल , र पा +त्र +ो घट +ना +हरू +का लागि सा +व +धा +नी र दृश्य +ात्मक दु +व +ै द +ृ +ष्ट +ि र दृश्य +ात्मक सा +व +धा +नी द +िन्छ ।
यस +को स् +वच +ाल +ित हि +ज +्जे जा +ँ +च र सु +धा +र छ , पूर्व +निर् +धा +र +ित शब्द क्ष +म +ता , र ए +उ +टा गत +िशील शब्द +को +श जु +न न +या +ँ शब्द सि +क् +दछ ।
यस +ले न +या +ँ मो +डे +ल ख +रि +द गर् +न प्र +ोत +्स +ाहन गर् +न प्र +या +स गरि +रहे +को फ +र्म +लाई प्र +वर् +ध +न गर् +न प्र +या +स गरि +रहे +को स +ब +ै क्ष +ति +पू +र +्ति ग +रे +को छ ।
प +त्र +ु +स ज +स्त +ै , ट्र +या +क +िङ उद् +देश +्य +का लागि यो प +नि प्र +योग गर +िन्छ ।
यो प +हि +लो आई +पो +न हो ज +स +ले उच +्च ग +ति +शि +ल दा +य +रा फो +टो +ग्र +ाफ स +ेट गर् +न सक +्छ ।
यस +ले एक +ाइ +को शक +्ति बट +न +का रू +प +मा से +वा गर् +दछ , र फो +न कल +हरू न +ियन +्त्रण गर् +दछ ।
ज +ाइ +ल +ब्र +ोक +ेन आई +पी +एन +हरू क +म्प् +यु +टर भ +ाइ +र +स +हरूमा नि +ल +म्ब +न हु +न सक +्छ , त +र त्य +स् +ता कु +रा +हरू प्रति +वे +द +न गर +िएको छ ।
स +ब +ै पा +ँ +च न +मू +ना पुस्त +ा +हरूमा , फो +न +ले ग +ृ +ह कुञ्जी दु +ई पटक थि +चे +र क्या +मे +रा ल्याउ +न कन् +फि +ग +र गर् +न सक +िन्छ ।
वा कल +र +को फो +टो प्र +दर्शन गर् +ने आग +म +न कल +हरू छन् ।
सम +य +मा क्या +रि +यर र व्य +व +सा +य सी +मा +हरू चौ +ड +ाइ प्र +योग र ब +्या +ट्र +ी जीव +न +सँग सं +र +क्ष +ण गरि +एका थ +िए ।
फो +न , " ठ +ोस ब्र +ा +ड +ब +ले त +्यो ब्र +्या +न्ड +को व +्या +पार +िक चि +नो अनु +प्र +योग भर +्यो ।
फो +न +हरू बजा +र रण +नी +ति +द्वारा ख +ण्ड गर +िएको न +मू +ना +हरूको ध +ेर +ै ठ +ू +लो सङ् +ख +्या +मा बे +चि +एका थ +िए , अनु +कू +ल र स् +रो +त +हरू अ +स्वी +कार गर् +दै इन् +जि +नि +यर सं +सा +ध +न अ +स्वी +कार गर् +दै ।
फो +टो ब्र +ाउ +ज गर् +दै , वे +ब ब्र +ाउ +ज +िङ , र सङ् +ग +ी +त प् +ले गर् +दा सङ् +ग +ी +त प् +ले गर् +दै र दा +या +ँ वा दा +या +ँ अभि +मु +ख +िक +रण +हरू सम +र्थ +न गर् +दछ ।
अ +घि +ल् +लो मा +त्र , तिनी +हरू जा +ल +ब्र +ो +टन आई +पी +एस +मा मा +त्र उप +ल +ब् +ध थ +िए ।
पूर्व +परि +भा +ष +ित वि +स्त +ार +का लागि फाइल ड +ाउन +लो +ड बा +हे +क फाइल ड +ाउन +लो +ड अनु +म +ति छै +न ।
स्क् +रो +ल +िङ पर् +दा +मा फि +ङ्ग +र स् +वि +प गर +ेर सङ् +ग्र +ह +ित छ ।
ध +ेर +ै ला +मो सू +ची वा मे +नु मार्फत स्क् +रो +ल गर् +दै त +ल देखि माथि +सम्म , वा उ +ल् +टो जा +न उ +ल् +टो रू +प +मा जा +न उ +ल् +टो हुन् +छ ।
बा +या +ँ निर् +दि +ष्ट गर +िएको भोल् +य +ुम समा +यो +जन न +ियन +्त्रण +हरू हुन् ।
के +ही बजा +र अनु +सन् +धान +ले प्र +वि +धि उत् +पा +द +न +का लागि , अ +सामा +न +्य रू +प +मा , आई +पी +हो +न प्र +योग +कर्ता +हरू अप +मान +ित छन् ।
के +ही ते +स् +रो - i +p +ho +ne +का लागि डि +जा +इन गरि +एका हे +डर +हरू प +नि म +ाइ +क्र +ोन र न +ियन +्त्रण बट +न समा +व +ेश गर् +नुहोस् ।
पा +ठ सन् +देश +हरू पत +्रम +ञ् +ज +ू +षा ढ +ाँ +चा +मा उ +स्त +ै प +त्र +म +ञ्जु +षा ढ +ाँ +चा +मा प्र +स्त +ुत गरि +न् +छन् , ज +स +ले स +ब +ै पा +ठ +लाई जव +ाफ +सँग +ै राख +्दछ ।
ग +ति +वर् +ध +क +लाई ते +स् +रो पक् +ष न +ियन +्त्रण गर् +न प +नि प्र +योग गर् +न सक +िन्छ - पक् +ष अनु +प्र +योग न +गर् +न सक +िन्छ ।
ब +्या +ट्र +ी जीव +न ध +ेर +ै प्र +वि +धि प +त्र +कार +ीहरू +द्वारा अप +र +्या +प् +त र ए +प्ल +ेट +को दा +वि गर +िए अनु +सा +र i +p +ho +ne को सु +रु +आ +त न +मू +ना +को ब +्या +ट्र +ी जीव +न ध +ेर +ै प्र +वि +धि +द्वारा क्र +्या +प् +त गर +िएको छ ।
निर् +माण - जि +रो +स्क +ोप +ले भि +ड +ियो रे +क +र्ड गर् +दा छ +वि सु +रु गर् +न सक +्छ ।
स्क् +रि +न +लाई छु +न +का लागि क्ष +म +ता फि +ङ्ग +र +का लागि डि +जा +इन गर +िन्छ , वा ब +हु +वि +ध फि +ङ्ग +र +हरू - छु +न +का लागि ब +हु +वि +ध फि +ङ्ग +र +हरू डि +जा +इन गर +िन्छ ।
अ +दा +ल +त +ले ग +्रे +ड +ियन +्ट +को दर् +ता आ +फ् +नै अन +न +्य दा +या +ँ छै +न भन +्ने निर् +धा +रण गर् +यो ।
हा +ल +को शी +र्षक +ले प +नि भोल् +य +ुम न +ियन +्त्रण उप +ल +ब् +ध गर् +दछ , जु +न ध +ेर +ै हा +ल +का मो +ड +हरू +सँग मिल +्दो मा +त्र मिल +्दछ ।
यो फाइल ए +कपट +क आई +पी +ओ +न +सँग सम +क्रम +ण गर +िएको प्र +योग +कर्ता +को क +म्प +्यु +टर +मा स् +वच +ाल +ित रू +प +ले प्रति +लि +पि गर +िन्छ ।
अ +गा +डि क्या +मे +रा +सँग न +या +ँ ट्र +ु +डे +ड क्या +मे +रा प +्रण +ा +ली +को कार +ण +ले पो +र् +ट्र +ेट मो +ड र पो +र् +ट्र +ेट प्र +का +श प +नि छ ।
ग +्रे +सि +फ +्ट +ले आई +पी +ओ +न ता +ल् +चा खो +ल् +न सक +्ने क +म्प +नी +बाट ग +्रे +सि +फ +्ट +ले आई +पी +ओ +न ता +ल् +चा खो +ल् +न सक +्छ ।
ह्या +कर स +मुद +ाय +ले ध +ेर +ै का +म गर् +दछ , जु +न ए +प्ल +ेट +द्वारा अनु +म +ति द +िएको छ र वार +ेन्ट +ी से +वा प्र +ाप +्त गर् +न अ +सम् +भ +व बना +उ +नुहोस् ।
पर् +दा त +ल +को हा +र्ड +वे +यर बट +न +द्वारा कु +नै प +नि सम +य +मा ग +ृ +ह पर् +दा +मा प +हु +ँ +च गर् +न सक +िन्छ , प्र +क्र +िया +मा खु +ला अनु +प्र +योग बन +्द गर् +दै ।
प्र +ार +म् +भि +क न +मू +ना +हरू दु +ई पटक प्र +योग गर +ेर थ +िए - ने +मे +टि +क ( t +n ) l +c +d +s प्र +योग गर +ेर थ +िए ।
स +ब +ै उ +मे +र +का प्र +योग +कर्ता +हरू आ +कर +्ष +ित गर् +दछ , र व्य +व +सा +य उ +द्ध +ेश +्य +का लागि गु +प् +त +ीकरण गर +िएको छ ।
ग +ी +त , क +ला +कार , भि +ड +ियो , प्ल +े +सू +ची , क +ला +कार , भि +ड +ियो प्ल +े +सू +ची , क +ला +कार , भि +ड +ियो प्ल +े +सू +ची , क +म्प +ोज +र , पो +ड +का +स्ट , अ +ड +ियो पुस्त +क +हरू र गण +ना गर् +न सक +िन्छ ।
ए +प्ल +ेट +द्वारा विकास गर +िएको विकास गर +िएको अनु +प्र +योग +को स +ेट भए +को आई +पो +ने ए +प्ल +ेट +मा आउ +ँ +छ , र ड +ाउन +लो +ड +िङ ते +स् +रो पक् +ष अनु +प्र +योग +लाई सम +र्थ +न गर् +दछ ।
अप +लो +ड , दृश्य र इ +मे +ल फो +टो +हरू क्या +मे +रा +सँग लि +न प्र +योग +कर्ता +लाई स +फ् +टव +ेय +र समा +व +ेश गर् +दछ ।
i +p +ho +ne सामा +न +्य +त +या यस +को मि +ड +िया खे +ला +डी +मा प +हु +ँ +च +लाई नि +ष +े +ध गर् +छ र वे +ब वि +शे +ष +ता +हरू ए +उ +टा लेख +क कर् +सर +सँग फो +न स +क्र +िय पार +िएको रू +प +मा स +क्र +िय भए +सम्म फो +न स +क्र +िय पार +िन्छ ।
i +p +ho +ne +ले प्र +योग +कर्ता +ले तिनी +हरूको चय +न छु +न को +ठा +को प्र +योग +कर्ता यो +जना +लाई अनु +म +ति द +िन्छ ।
i +p +ho +ne x सँग फे +स आइ +डी , प्र +माण +ीकरण वि +धि +को सट्ट +ा +मा ग +ृ +ह बट +न छै +न ।
i +p +ho +ne x वि +शे +ष +ता +ले सत् +य क्या +मे +रा प +्रण +ा +ली नाम +क +रण ग +रे +को छ ।
कुञ्जी +पा +टी +ले प्र +योग +कर्ता +ले ट +ाइ +प गर् +ने र यस +लाई पू +रा गर् +ने , र चा +हे +को कुञ्जी न +जि +क +का कुञ्जी +को आ +क +स् +मि +क थि +च +ाइ +का लागि सु +धा +र गर् +न सक +्दछ ।
कुञ्जी +हरू भू +मि +स् +के +प मो +ड +मा अ +घि +ल् +लो र खा +ली +स्थान नि +स्क +न् +छन् , जु +न अनु +प्र +योग +को सि +म +ित सङ् +ख +्या +द्वारा मा +त्र सम +र्थ +ित हुन् +छ ।
ध +ेर +ै +ज +सो उ +द्ध +ेश +्य +का लागि प्र +योग हु +न सक +्ने य +ी फ्ल +ा +ङ्क +हरू म्या +सि +फि +क उद् +देश +्य +का लागि प +नि प्र +योग गर् +न सक +िन्छ ।
मौ +लि +क i +p +ho +ne " इ +भो +ल्य +ुसन " र " खे +ल - मो +बा +इल उद् +योग +का लागि " परि +वर् +तन गर् +नुहोस् " ।
फो +न कल +को बे +ला +मा से +वा गर् +ने पर् +दा माथि ए +उ +टा अ +तिर +िक +्त ठ +ू +लो स्प +ेक +र छ ।
सु +र +क्ष +ा प +्रण +ा +ली ग्ल +ास त +त +्व +बाट औ +ठा +छा +प फो +टो +ग्र +ाफ +िङ गर +ेर र त +्यो क्या +प् +च +र गर +िएको छ +वि +को रू +प +मा समा +त +िएको औ +ठा +छा +प +द्वारा अ +स्वी +कार गर +िएको थ +ियो ।
र +ुपर +े +खा प्र +योग गर् +दा य +ी सू +च +क +हरू ए +उ +टा माल +िक +को ग +हु +ँ , ब +ाथ को +ठा +मा स्ट +िम , र अ +न +्य प्र +का +श पर +िवे +श मो +जि +स्ट +र +मा ट्र +िग +र गर् +न सक +िन्छ ।
ट +्रे +मा सा +इज +हरू , जु +न यन +्त् +र +को माथि +ल् +लो भा +ग +मा घु +स +ाइ +एको छ ।
समू +ह स्थित +ि +का लागि प्र +वक् +ता +ः " हा +मी आ +शा गर् +दछ +ौं कि यो अन्त +िम मान +िस +हरू +सँग औ +ठा +छा +प बि +ट्र +िक +को बारे +मा वि +श्र +ाम गर् +न आ +शा राख +्दछ +ौं ।
य +दि कु +नै मान +िस स +ही माल +िक हो भ +ने मे +क् +सि +को अ +दा +ल +त र ए +प् +पो +न व +्या +पार +िक भि +न्न +ता हो भन +्ने जा +न +का +री द +ियो ।
प्र +योग +कर्ता +सँग मान +क दृश्य वा जु +म गर +िएको दृश्य छ +नौ +ट गर् +न स +क् +दैन ।
प्र +योग +कर्ता +ले सन् +देश +सँग जव +ाफ दि +न , वा पछि +ल् +लो सम +य +मा तिनी +हरूलाई बोल +ाउन ए +क रि +म +ाइ +न्ड +र स +ेट गर् +न सक +्दछ ।
प्र +योग +कर्ता +ले यस +लाई ने +भि +ग +ेट io +s यन +्त् +र प्र +योग गर् +न कुञ्जी +पा +टी यन +्त् +र +लाई जो +डा गर् +न आव +श +्य +क हुन् +छ । कु +नै अ +तिर +िक +्त स +फ् +टव +ेय +र बि +ना न +ै आई ए +स यन +्त् +र प्र +योग गर +ेर सु +रु गर् +न कुञ्जी +पा +टी मा +त्र आव +श +्य +क हुन् +छ ।
स्ल +ाइ +ड +िङ गर +ेर र फो +टो +बाट बा +हि +र प्र +योग +कर्ता जु +म बढ +ाउ +नुहोस् , अ +घि +ल् +लो भा +ग वा बन +्द गर +ेर , ध +ेर +ै सा +फा +रि ज +स्त +ै सा +फा +रि ज +स्त +ै ।
भि +ड +ियो का +ट +छा +ँ +ट गर् +न सक +िन्छ र यु +ट +्यु +ब वा अ +न +्य से +वा +मा प्र +त्य +क्ष अप +लो +ड गरि +यो ।
तिनी +हरूले स +ब +ै स् +मार् +ट +फो +न सू +च +ना +हरू , इ +मे +ल , इ +मे +ल र द्र +ष्ट +व्य +हरू समा +व +ेश , स +ब +ै स् +मार् +ट +फो +न सू +च +ना +हरू प +ढ +्न स +क् +छन् ।
ग +्रे +ड +ियन +्ट ए +ले +ट्र +ो +नी +का +ले त +ल् +लो - चो +न ब्र +ा +न्ड प्र +योग गर +ेर ला +गत स् +मार् +ट +फो +न सु +रु ग +रे +पछि यो निर् +ण +य आ +यो ।
यस +ले प्र +योग +कर्ता +सँग ध +ेर +ै अनु +कू +ल देख +ाव +ट छ र यस +ले सम् +भ +व +त +ः के +ही प्र +योग +कर्ता +हरूले पर् +दा स +जि +लो प +ढ +्न म +द् +द +त गर् +न सक +्छ ।
यो वि +शे +ष +ता " कन् +क्व +ेर +र स्थान " भन +िन्छ र यस +लाई या त राख +्न सक +िन्छ वा बन +्द गर् +न सक +िन्छ ।
य +द +्य +पि ध +ेर +ै +ज +सो g +s +m फो +न +हरू ज +स्त +ै , ए +उ +टा सङ् +के +त प्र +वि +ष्ट गर +ेर फो +न आध +िका +रि +क रू +प +ले ता +ल् +चा खो +ल् +न स +क् +दैन ।
ध +ेर +ै +ज +सो अ +न +्य प +्रण +ा +ली , सन् +देश +हरू सु +न् +न र मे +ट् +न सक +िन्छ - पर् +दा सू +ची +बाट कु +नै प +नि सन् +देश रो +जे +र रो +नो +ट गर् +न र मे +ट् +न सक +िन्छ ।
चि +न् +ह न +गर +िएको ने +टि +भ अनु +प्र +योग " ज +ाइ +ल +ब्र +ोन " फो +न +का लागि प +नि उप +ल +ब् +ध छन् ।
प्र +योग +कर्ता +ले ड +क +बाट प्रति +मा +हरू थप् +न र मे +ट् +न सक +्दछ , जु +न ह +रे +क ग +ृ +ह पर् +दा +मा उ +स्त +ै छ ।
प्र +योग +कर्ता +ले कु +नै प +नि सम +य +मा वे +ब क् +लि +प र ते +स् +रो पक् +ष अनु +प्र +योग मे +ट् +न सक +्दछ , र ते +स् +रो पटक +मा स्थान +ा +न्त +रण +का लागि मा +त्र नि +श्च +ित अनु +प्र +योग चय +न गर् +न सक +्दछ ।
i +po +d अनु +प्र +योग +मा स्ल +ाइ +डर +को बा +या +ँ कि +ना +रा +मा र i +p +ho +ne मो +ड +हरूको बा +या +ँ तिर भोल् +य +ुम न +ियन +्त्रण राख +िन्छ ।
हा +मी +ले हा +म् +रो सर् +भर +मा कु +नै सर +कार +लाई प +नि सर +का +री प +हु +ँ +च अनु +म +ति दि +य +ौं ।
ज +ब आई +पो +न मान +क दृश्य स +ेट +िङ +मा राख +िन्छ , प्रति +मा +हरू सामा +न +्य सा +इज र पा +ठ उ +स्त +ै बाँ +की छन् ।
ज +ब - प्र +कार्य न +भए +मा - ते +स् +रो पक् +ष समा +धान अव +स्थित छ , i +p +ho +ne +ले ओ +ब +क्स फाइल स्थान +ा +न्त +रण प्र +ो +टो +कल +लाई सम +र्थ +न गर् +दैन ।
पर् +दा +मा जु +म गर +िएको दृश्य वि +कल् +प +सँग , पर् +दा +मा र पा +ठ ह +ाइ +ला +इट ठ +ू +लो हु +नेछ ।
जीव +न्त +ले आई +पी +हो +न +ले टा +ढाक +ो म +ाइ +क् +रो +फो +न +का रू +प +मा का +म गर् +दछ ज +स +ले ए +उ +टा आई +पी +ओ +न सु +न् +न +का लागि ध +्व +नि पठ +ाउँ +दछ ।
तप +ाई +ँ +ले आग +म +न कल +हरू र स +चे +त +क +हरू +का लागि ए +उ +टा प्र +का +श फ्ल +्या +स स +ेट गर् +न स +क् +नु +हुन् +छ ।
ए +उ +टा ला +गत - प्र +माण +प +त्र चि +डी +मा जड +ान गर् +न र स +क्र +िय द +र प्र +ाप +्त गर् +ने , त +्यो चि +डी +बाट घट +ाइ +एको द +र +मा घट +ाइ +ने छ ।
त +त +्व +मा बस +्ने प्र +या +स गर् +दा पा +नी +मा ल +िएको भि +क् +टि +म +हरू स +क्र +िय पार +िए +का छन् ।
अ +तिर +िक +्त , ध +ेर +ै स्थान +ीय नि +र +न्त +र समू +ह +सँग ए +क वा बढ +ी प्र +सा +रण एक +ाइ +हरू छन् जु +न देश +मा ज +हा +ँ प +नि ठ +ू +लो बा +ढ +ी क +त +ै प +नि बोल +ाउन सक +िन्छ ।
प +ौ +मर +लाई निर् +धा +रण ग +रे +पछि तिनी +हरूले मार् +ग +मा म +द् +द +त गर् +ने प्र +या +स गर् +ने प्र +या +स ग +रे +पछि जु +न जीव +न र अ +न +्य मान +िस +हरूको जीव +न +मा न +ति +जा हु +ने छै +न ।
स +ब +ै सा +र् +व +जन +िक उ +पकरण ( व +्या +पार +िक र सर +का +री ) सु +र +क्ष +ित र वा +ता +व +रण उप +ल +ब् +ध गर +ाउन " ए +उ +टा सु +र +क्ष +ित र सु +र +क्ष +ित वा +ता +व +रण उप +ल +ब् +ध गर +ाउन आव +श +्य +क हुन् +छ ।
आग +ो वि +भा +ग +हरूले न +दी +को कि +ना +रा , कि +ना +रा र ले +क न +दी +मा जीव +न प +ाउने +छन् ।
सर् +त +सँग प्रति +लि +पि गर् +न ए +उ +टा क्ष +म +ता ( कम +जो +र प +ौ +मर +सँग बल +ियो ज +स्त +ै ) ।
द +क्ष +िण अ +फ्र +िका +मा बि +च +हरू स्व +त +न् +त्र वा व्य +क +्ति +गत क +म्प +नी +हरूलाई स्व +त +न् +त्र गर् +न क +रा +र गरि +एका छन् ।
जीव +न बि +च जीव +न बि +च प्र +ा +यज +सो स्थान +ीय सर +कार अधिक +ार +हरू +द्वारा रो +ज +िएको छ र वर +्ष +भ +रि बि +च न +ियन +्त्रण गर् +नुहोस् ।
सं +क +ट प +ौ +डि +रहे +का प +ौ +डि +रहे +का छन् , सं +भ +व +त +ः विश्व +ास +बाट प +ौ +डि +रहे +का छन् , र सह +योग +को लागि बोल +ाइ +ने छै +न ।
प्र +भा +व +का +री सञ् +चार जीव +न मार् +ग +का लागि अ +वा +स्त +वि +क छन् र तिनी +हरूले से +तो , दु +ई - बाट +ो रे +ड +ियो , मे +गा +फो +न वा प +नि सङ् +के +त फ्ल +ेय +र प्र +योग गर् +न रो +ज् +न स +क् +छन् ।
ए +मिल +्दो अ +क्स +ी +जे +न प्र +शा +स +न - प्र +शा +स +न उप +ल +ब् +ध गर् +दछ - ब्र +ा +उज +िङ र कार +ड +िया इ +मु +ले +जे +न +सि +टि +हरू +सँग वि +भि +न्न प्र +दा +न गर् +दछ ।
प +हि +लो ए +उ +टा आई +डी - प्र +शि +क्ष +ण +मा जीव +न सु +र +क्ष +ित हु +नु पर् +छ । र +गत बो +र् +न बाट +ो क +स +री सु +र +क्ष +ित राख +्नु पर् +छ भन +्ने था +हा हु +नु पर् +छ ।
पा +ँ +च +व +टा ब +च् +चा वा व्य +व +सा +य +ी +ले प +छा +डि फ +ूल +सँग सु +रु गर् +छ र पा +ँ +च अ +नि +यम +ित फ +ू +ट +हरू प +नि सु +रु गर् +छ ।
रो +क् +न +का लागि , सू +च +ना आव +श +्य +क +ता पर् +दछ , शा +खा , र व्य +भि +चार +िक +ता +लाई क +स +री म +द् +द +त गर् +ने आव +श +्य +क छ ।
सा +र् +व +जन +िक प +ौ +डि +रहे +को सत् +र +का लागि य +ी प्र +बन +्ध स् +वा +स् +थ +्य र सु +र +क्ष +ा प +ौ +डि +रहे +को उ +पकरण म्या +नु +अ +ल +मा उ +हा +ँ +द्वारा सि +फार +िस गर +िन्छ ।
उच +्च +फिल +्ड ( ह्या +ब् +क ) t / ज +स्त +ै तिनी +हरू +सँग प्र +शि +क्ष +ण +सँग कु +नै वि +रो +ध न +भए +को ज +स्त +ै ला +मो सम +य +सम्म ग +धा +हरू गर् +न सक +्ष +म छन् ।
य +दि यो न +वि +न +त +म पू +रा भए +को छै +न वा ती +न वर +्ष +सम्म पछि +ल् +लो प्र +माण +प +त्र ल +्या +पट +प +हरू +का रू +प +मा अस +फ +ल भ +यो ।
क्या +ना +डा , स +ब +ै जीव +न त +था सह +योग +ी जीव +न +भ +रि प्र +माण +प +त्र +हरू क्या +ना +डा वा क्या +ना +ड +ियन रा +तो क्र +स +को सु +र +क्ष +ा +द्वारा प्र +माण +ित गरि +एका छन् ।
नि +श्च +ित न +्या +य +धी +स +न +मा जीव +न त +र्क +हरूले ज +स्त +ै ना +स् +सा +हार +िक वा +यु +से +दा +र वा +यु +से +दा +र वा +यु +से +दा +र वा +यु +से +दा +र वा +यु +से +दा +र वा +यु +से +दा +र वा +यु +से +दा +र +हरु ज +स्त +ै प्र +योग गर् +न स +क् +छन् ।
क +ोप +ेन +ह +ेगन +मा क +ोप +ेन +ह +ेगन न +गर +पाल +िका +द्वारा चल +ाउ +नुहोस् ।
जीव +न गा +र्ड डे +न +मार् +क +मा - से +वा +हरू दु +ई मु +ख +्य समू +ह +मा वि +भा +जन गरि +एका छन् ।
जीव +न ब +च +त सं +स् +था +मा इ +रान जीव +न इ +रा +न जीव +न सं +स् +था हो ।
पा +नी सा +इट ज +स्त +ै ले +क , न +दी र इ +स्ट +री - ज +हा +ँ निर् +दि +ष्ट आव +श +्य +क छ , ज +स्त +ै प्रति +स्प +र् +धा वा सा +र् +व +जन +िक घट +ना +हरू आ +या +त गर् +दछ ।
न +्यू जि +ल्यान्ड +मा प +ौ +डि +रहे +का प +ौ +डि +ङ्ग पि +उ +ल जीव +न जीव +न +मा सन् +दर् +भ गर् +दछ त +र जीव +न +सँग सा +र् +व +जन +िक रू +प +मा सा +र् +व +जन +िक रू +प +मा परि +वर् +तन गर् +न सक +िन्छ ।
जीव +न ब +च +त गर् +ने सं +स् +था +मा प्र +शा +स +नि +क जीव +न ब +च +त गर् +न +का लागि उत् +तर +दा +य +ी छ ( स्ल +स ) जु +न प्र +शा +स +नि +क जीव +न ब +च +त गर् +न +का लागि उत् +तर +दा +य +ी छ ।
स्प +ेन +मा ध +ेर +ै सं +स् +था +हरू छन् ज +स +ले जीव +न +मा शि +क्ष +ा र प्र +शि +क्ष +ण मान +िस +हरूलाई शि +क्ष +ा दि +न् +छन् ।
जीव +न ब +च +त सं +स् +था +मा स् +वि +ट् +जर +ल्यान्ड +मा स् +वि +ट् +जर +ल्यान्ड जीव +न सु +र +क्ष +ित समा +ज हो ।
यु +न +ाइ +टे +ड राज +्य +हरूमा ध +ेर +ै रा +ष्ट् +रि +य रू +प +मा चि +न +िएको सङ् +ग +ठ +न +हरू छन् ज +स +ले प्र +माण +प +त्र जीव +न प्र +ाप +्त गर् +दछ ।
यस +ले जीव +न सह +योग +ी फे +ला पार् +न सा +र् +व +जन +िक स +द +स +्य +हरूको लागि प +हि +चा +न योग +्य बि +न् +दु +को रू +प +मा प +नि का +म गर् +न सक +्छ ।
यु +न +ाइ +टे +ड राज +्य , फ्र +ा +न्स , स्प +ेन , र ज +र्म +नी सं +यो +जन गर +िएको ए +ला +स् +का भन्दा बढ +ी क्ष +े +त्र छ ।
अन्त +िम प +वि +त्र , प्र +शि +क्ष +ण +मा जीव +न जीव +न क +ति सम +य समा +प् +त हु +नेछ ।
जीव +न +वा +र्ड +हरू पा +ँ +च न +ियन +्त्रण गर् +ने क +र्म +चा +री +हरू , ले +क र बु +ल / ग +वा +टि +क भे +ने +जु +ए +ज +हरू प +नि जि +म् +मे +वा +री छन् ।
जीव +न गा +र्ड +हरू प +हि +ले ए +उ +टा आई +डी +मा प्र +माण +िक +रण हुन् , र प +हि +ले स्ट +क उप +ल +ब् +ध भए +को छ ।
जीव +न +वा +र्ड +हरू ए +उ +टा न +ति +जा +मा के +ही आव +श +्य +क +ता हु +न र +च +ना गरि +एका छन् ।
वि +भि +न्न जीव +न ब +च +त गर् +ने द +क्ष +ता +को भि +न्न जीव +न +मा प्र +शि +क्ष +ण गरि +एका छन् ।
जीव +न त +त् +काल सम् +पर् +क +हरू तु +रु +न्त +ै सम् +पर् +क गर् +न प्र +शि +क्ष +ण गरि +एका छन् ।
जीव +न गा +र्ड +हरू पा +नी +को ध +ेर +ै फर +क प्र +कार +हरू न +ियन +्त्रण गर् +न सक +िन्छ , र प्र +त्य +ेक प्र +कार +को आ +फ् +नै अ +द् +वि +ति +य वि +शे +ष +ता , ड +ट र चु +नौ +ती द +िन्छ ।
य +ी मा +प +द +ण्ड +हरू ठ +ी +क तर +िका +ले समा +यो +जन गर् +न कम +जो +र अव +स् +था +मा जीव +न गा +र्ड +हरू कम +जो +र अव +स् +था +मा हुन +ुपर +्दछ ।
वि +भि +न्न को +टि र अव +स् +था +मा प +ौ +ड +का लागि जीव +न गा +र्ड +हरू हे +र् +दछ +ः नि +स्क् +रि +य रो +क +िएको भि +न्न मा +प +द +ण्ड +हरू पा +नी +मा नि +स्क् +रि +य छन् वा अन +्य +लाई नि +स्क् +रि +य छन् ।
जीव +न गा +र्ड +हरू आ +फ +्नो जीव +न द +क्ष +ता +लाई बल +ियो बन +ाउन प +नि आव +श +्य +क हु +न सक +्दछ - से +वा बै +ठ +क +हरू तिनी +हरूको जीव +न द +क्ष +ता +लाई बल +ियो बन +ाउन प +नि आव +श +्य +क हु +न सक +्दछ ।
य +स प्रति +क्र +िया +मा य +स प्रति +क्र +िया +मा लि +इए +का जीव +न +का गा +र्ड +हरूले प +नि परि +वर् +तन गर् +न स +क् +छन् । य +द +्य +पि तिनी +हरू प +नि परि +माण गर् +न सक +िन्छ ।
जीव +न गा +र्ड +हरू प्र +ाय +ः प +ौ +ड +ियो र य +ी प +ौ +डि +यस +लाई छेउ +मा म +द् +द +त गर् +दछ ।
प +हि +लो दि +न मन् +दि +र +को सम +य +मा क +म्प +नी +ले स् +था +य +ी रू +प +मा रो +ज +िएको क +म्प +नी +ले स् +था +य +ी रू +प +मा रो +क +िएको छै +न भन +्ने जीव +न +का गा +र्ड +हरूले मु +ख +्य शि +क्ष +ा +का रू +प +मा का +म गर् +ने क +म्प +नी +ले फे +ला पार् +दछ +न् ।
जीव +न से +भर +हरू आ +फ् +ना भ +ाइ मे +ज मिल +ियन +लाई ब +स् +न सक +्ष +म छन् ज +स +ले तिनी +हरूलाई म +न पर +ाउँ +छन् ज +स +ले तिनी +हरूलाई म +न पर +ाउँ +छन् ।
दो +हो +रो क्ष +े +त्र र यस +का प्र +योग +कर्ता +हरूलाई प्र +ाप +क सम +स +्या +हरू प्र +ाप +क गर् +न र ए +उ +टा गु +प् +त +ीकरण प +हि +चा +न गर् +न +का लागि के +न +्द् +र +ित अव +लो +क +न समा +वि +ष्ट गर् +दछ ।
ध +ेर +ै ले +इस के +न +्द् +र +मा तिनी +हरूको आ +फ् +नै कार्य वा अभ +्या +स छ - जीव +न र प्र +शि +क्ष +ण +का लागि प्र +शि +क्ष +ण गरि +रहे +का छन् ।
सामा +न +्य प +ौ +डि +यम +हरू ज +स +लाई कु +नै प +नि सम +र्थ +न आव +श +्य +क छै +न र तिनी +हरूको आ +फ् +नै काम +मा प +ौ +डि +न सक +्छ ।
व्य +स्त सम +य +मा आ +धा +र +भू +त सम +य +मा वि +द +्या +र +्थी +हरूको प्र +माण +प +त्र का +म गर् +ने वि +द +्या +र +्थी +हरूको प्र +माण +प +त्र ।
अ +न +्य आव +श +्य +क +ता समा +व +ेश गर् +दछ , त +र सि +म +ित छै +न , न +र +म +ित ट +्यु +ब , सु +र +क्ष +ित बो +र्ड , स्प +िन बो +र्ड , ट +्यु +म ब +ग , र अ +क्स +ी +जे +न ।
स +बै +भन्दा व्य +व +सा +य ग्र +ी +ष् +म ऋ +तु म +हि +ना +मा ह +प् +ता +को अव +धि +मा पा +ड जीव +न गा +र्ड प्या +ड न +ियन +्त्रण गर् +दछ ।
नि +ष +े +ध ए +उ +टा प्र +भा +व द +क्ष +ता हो जु +न दृश्य +ात्मक रू +प +मा म +हत +्व +पूर्ण छ कि +न +भ +ने यस +ले ब +रा +बर बाँ +न् +की +को सु +र +क्ष +ा सम् +भार गर् +न सक +्छ ।
के +ही जीव +न गा +र्ड +हरू आ +र्थ +िक प्र +वि +धि +क कार्य प +्रण +ा +ली +को भा +ग +को रू +प +मा क्र +स गरि +एका छन् ।
के +ही न +गर +पाल +िका +हरू ज +ू +न र से +प् +टे +म्ब +र +मा प +नि क +र्म +चा +री जीव +न प +नि छन् ।
के +ही वि +भि +न्न - पा +नी द +क्ष +ता सि +क +ाइ +रहे +का छन् +ः स +क्र +िय - भि +क् +टि +म नि +र +न्त +र +ता - ए +उ +टा सामा +न +्य सु +र +क्ष +ित सर् +दछ ज +स +ले ए +उ +टा स +क्र +िय रू +प +मा भि +न्न स्थान +मा सा +र् +दछ ।
स् +ट्र +ाइ +ड ज +म्प पा +ँ +च पा +ँ +च वा बढ +ी जीव +न अ +नि जीव +न सु +र +क्ष +ा +को पा +नी +मा मा +त्र प्र +योग गरि +नु पर् +दछ ।
न +्यु +जि +ल्यान्ड ( sl +s +n +z ) प्र +शि +क्ष +ण र सम् +भार गर् +न +का लागि उत् +तर +दा +य +ी छ । न +्यू जि +ल्यान्ड +मा न +्यू +जि +ल्यान्ड +मा ज +र् +फ जीव +न ब +च +त गर् +न +का लागि उत् +तर +दा +य +ी छ ।
प +ौ +डि +ङ्ग पो +ल - ध +ेर +ै ठ +ू +लो बु +ल , या गर् +डो +र वा बा +हि +र +डो +र , जीव +न भा +षा +द्वारा न +ियन +्त्रण गरि +ने व्य +व +स् +था +ले आव +श +्य +क हुन् +छ ।
अ +न +्य पा +ँ +च +व +टा औ +ं +ला +हरू सहित अ +न +्य पा +ँ +च +व +टा औ +ं +ला +हरू माथि स् +वि +च गर् +नुहोस् ।
ए +ट +ला +न्ट +िक शहर बि +च न +ियन +्त्रण हा +ल यु +न +ाइ +टे +ड राज +्य +हरूमा स +क्र +िय बि +च +को न +ियन +्त्रण हो ।
प्र +शा +सक +ले ( ध +ेर +ै +ज +सो न +गर +पाल +िक +ता +मा ध +ेर +ै +ज +सो के +स +हरूमा ) मा स् +था +प +ित भए +का प्र +त्य +ेक जीव +न त +था प्र +शा +सक +ले स् +था +प +ित ग +रे +का छन् ।
ब्रि +टि +श क्या +न +ियो +न यु +न +ियन +सँग यु +के प्र +बन +्ध +ित जीव +न मार् +ग +दर् +शक +हरू +द्वारा व्य +व +स्थापन गर +िएको जीव +न र +क्ष +ा गर् +न सक +िन्छ ।
त +्यो सी +मा ह +जा +र +ौं वर +्ष +सम्म अव +स्थित गर् +ने ह +जा +र +ौं टो +र् +बा +नी +ले व्य +व +हार +िक रू +प +मा यस +को सम् +पूर्ण ल +म्ब +ाइ +लाई व्य +व +हार गर् +यो ।
प्र +क्र +िया वि +स्फ +ो +ट +क हु +ने अ +स्त +ित +्व +हरू सम् +बन +्ध क्ष +ेत +्रम +ा उप +ल +ब् +ध गरि +नु पर् +ने जीव +न गा +र्ड से +वा क +रा +र गर् +न अनु +म +ति दि +इन् +छ ।
अन्त +रा +ष्ट् +रि +य जीव +न गा +र्ड समा +ज र रो +यल स् +पे +नि +श उद् +देश +्य त +था जीव +न ब +च +त फि +डर सं +स् +था +को दु +ई जो +डी छन् ।
मान +क प्र +शि +क्ष +ण +का लागि मान +क +को स्थापन +ा +का लागि उत् +तर +दा +य +ी छ , त +स्वी +र र अन +ौ +प +चार +िक विश्व +वि +द् +यालय +को निर् +माण +का लागि उत् +तर +दा +य +ी छ ।
k +n +br +d वा रे +ड +डि +ङ्ग +्स +ब्रि +गा +डे ड +च जीव +न सं +घ हो ।
k +n +br +d ले अन्त +रा +ष्ट् +रि +य व +स् +त्र शै +ली ज +स +लाई पह +ें +लो / रा +तो छ ।
आ +फ +्नो जीव +न सु +र +क्ष +ित त +था पा +नी +को ध +ेर +ै शहर +हरू छन् जु +न पा +नी +को ध +ेर +ै शहर +हरू छन् ।
रा +ष्ट् +रि +य पो +ल जीव +न गा +र्ड ग +ुण +स्त +र प्र +शा +सक +द्वारा प्र +शा +स +न गर +िन्छ ( i +q +l ) r +s को पक् +ष +मा ग +ुण +स्त +र +को सं +स् +था +द्वारा प्र +शा +स +न गर +िन्छ ।
स्प +ाइ +क +वे +को संग +ठ +न +ले दु +ई द +शक +मा सं +सा +र +को स +बै +भन्दा ठ +ू +लो देश रे +खा +हरू मध्ये ए +उ +टा बे +ल +जि +आ +न देश बना +एको छ ।
शा +खा +को लागि प्या +ड +को स्थान व्य +व +हार ज +स्त +ै हो ।
प्र +ाथ +मि +क +ता तिनी +हरू उत् +तर +दा +य +ी भए +का क्ष +े +त्र +को प्र +योग +कर्ता +मा हा +र्ड आउ +ँदै +न भन +्ने नि +श्च +ित गर् +नु हो ।
ग +्रे +ड +ियन +्ट +को मि +ति +बाट दु +ई वर +्ष +का लागि गु +ण वै +ध छ ।
त्य +हा +ँ व +्या +पार +िक अ +स्त +ित +्व +हरू छन् ज +स +ले मार् +रि +ना स्ट +ेफ +बाट प्र +दा +य +क +हरूलाई कार्य गर् +न सु +रु गर् +दै , व +्या +पार +िक अ +स्त +ित +्व उप +ल +ब् +ध गर +ाउँ +दछ ।
त्य +हा +ँ चा +र फर +क नि +म् +न आव +श +्य +क सा +इट +हरू छन् तप +ाई +ँ +ले जीव +न सु +रु गर् +न सक +्नु भन्दा प +हि +ले तप +ाई +ँ +लाई चा +र भि +न्न नि +म् +न आव +श +्य +क हुन् +छ ।
रा +तो क्र +स जीव +न गा +र्ड कार्य +क्रम ध +ेर +ै प्र +देश +हरूमा स्वी +कार गर +िन्छ ।
य +ी अ +तिर +िक +्त प्र +शि +क्ष +ण त +था ग +धा +हरूमा अ +तिर +िक +्त प्र +शि +क्ष +ण त +था ग +धा +हरू +का लागि अ +तिर +िक +्त प्र +शि +क्ष +ण त +था जीव +नको अन +ुभ +व गरि +एका छन् ।
य +ी ग +ुण +स्त +र +का पे +ड व्य +व +स्थापन +हरू उ +पकरण प्र +योग +कर्ता +हरू हे +र् +न बु +ल प्र +बन +्ध +द्वारा रो +ज +िएको पे +इ +ड व्य +व +स्थापन ग +ुण +स्त +र छन् ।
य +ी वि +शे +ष एक +ाइ +हरू हुन् ज +स +ले के +का +सी +हरूमा सञ् +चा +लन गर् +ने र मो +टर ब +्लो +ट +मा सम +स +्या हु +नेछ भन +्ने क्ष +ेत +्रम +ा सञ् +चा +लन गर् +ने वि +शे +ष एक +ाइ +हरू हुन् ।
य +ी चि +डी +हरूले आ +फ् +ना नि +पे +पर र ज +ङ्क +र जीव +न ब +च +त गर् +ने कार्य +क्रम +मा न +या +ँ स +द +स +्य +हरूलाई जीव +न +मा पु +न +ः प्र +ाप +्त गर् +दछ +न् ।
य +ी क +म्प +नी +हरूले स्थान +ीय न +गर +पाल +िका / सर +कार +लाई प +ेश गर् +दछ +न् ।
खु +ल् +ला पा +नी प्र +शि +क्ष +ण +मा मान +क सं +युक्त राज +्य अ +ध +्य +क्ष जीव +न ब +च +त गर् +ने सं +घ हो ।
वा +स् +सा +र् +वा +च ( पा +नी ) ज +र्म +न रा +तो क्र +स +को भा +ग हो ।
तिनी +हरूले ठ +ू +लो ri +g +i +d वा प्र +भा +वि +त उत् +प्ल +ाव +न , व्य +क +्ति +गत पा +नी ड्र +ाफ +्ट , वा प +नि हो +भर ड्र +ाफ +्ट +हरू ज +स्त +ै ठ +ू +लो पा +नी ड्र +ाफ +्ट प्र +योग गर् +न स +क् +छन् ।
तिनी +हरू वा अ +तिर +िक +्त सह +योग +ी आव +श +्य +क हु +न सक +्दछ ।
यस +ले तिनी +हरूलाई सह +ाय +ता गर +िएको क्ष +े +त्र माथि अधिक +त +म दृश्य +ात्मक +ता अनु +म +ति द +िन्छ र तिनी +हरूको बी +च +मा सञ् +चार सम् +पर् +क हुन +सक +्छ ।
पो +र् +चु +गा +ली र न +दी बि +च +को प्र +ा +वि +धि +क ट +्यु +टे +ल अन्त +र् +गत ध +ेर +ै सं +स् +था +हरूले पो +र् +चु +गा +ली म्या +रि +टा +इम +मा जीव +न प्र +दा +न गर् +दछ +न् ।
ह +रे +क जीव +न श +ता +ब् +दी ज +स्त +ै , य +ी सर +कार +ले ए +क वर +्ष वै +ज्ञ +ान +िक प +री +क्ष +ण र प +हि +लो आई +डी प +री +क्ष +ण अनु +मो +द +न ग +रे +का छन् ।
भो +न् +टे +र्स न +्यू +जि +ल्यान्ड +को बि +च +को ह +प् +ता ग्र +ी +ष् +म ऋ +तु +मा ग्र +ी +ष् +म ऋ +तु म +हि +ना +मा ह +प् +ता +सम्म न +ियन +्त्रण गर् +दछ ।
ज +ब जीव +न +ले य +स प्र +कार +को प +ौ +मे +र +को यो प्र +कार +को प +ौ +मे +र +ले ए +उ +टा इ +म्प +ेन +सि +क सं +र +क्ष +ण सम् +पा +द +न गर् +दछ ।
प +हि +लो पटक जीव +नको कार्य +सम् +पा +द +न गर् +दा हा +मी +ले आ +फ +्नो हा +त +लाई सु +र +क्ष +ा गर् +न आ +फ् +ना हा +त +हरू सु +र +क्ष +ित गर् +न +बाट हा +मी +ले ल +्या +टे +क्स सम्म +ान गर् +नुपर्छ ।
ए +उ +टा प्र +योग गर् +दा , यन +्त् +र खु +ला छ भन +्ने नि +श्च +ित गर् +नुहोस् ।
डि +जा +इन सङ् +ग्र +ह उत् +पा +द +न +मा फो +क +स , औ +द् +योग +िक , ग +्राफि +क्स +न , र क +ला +कार +ात्मक डि +जा +इन +मा फो +क +स भए +को ए +उ +टा डि +जा +इन हो ।
वे +ब +को वि +स्त +ार +सँग ए +उ +टा विकास , अ +वा +स्त +वि +क सङ् +ग +ी +त र अन +ला +इन उद् +देश +्य +को स्थापन +ा हो ।
ए +उ +टा जीव +ित इ +ति +हा +स सङ् +ग +ी +त +कार अव +धि +मा प्रति +क्र +िया +हरू , र उ +हा +ँ +को इ +ति +हा +स सङ् +ग्र +ह +मा निर् +माण गर् +ने ए +उ +टा बा +हि +र म +्यु +म वि +शे +ष +ता हो ।
स +ब +ै क +र्म +चा +री +हरूले य +ी परि +माण +को सं +स् +था +गत लक +्ष +्य +मा सं +गै का +म गर् +नु पर् +दछ ।
सङ् +कल +न प्र +बन +्ध +क +हरू +सँग +ै तिनी +हरूले म +ाउ +स +को सङ् +कल +न नी +ति +लाई स्वी +कार ग +रे ।
न +या +ँ अ +वा +स्त +वि +क सङ् +ग +ी +त +हरू प +नि , हा +ल +ै सि +र् +जना गर +िएको छ ।
अ +मे +रि +की द +क्ष +िण प +श्च +िम इ +ति +हा +स ज +स्त +ै टो +म्ब +स्ट +ोन , अ +रि +जो +ना ।
हा +ल +ै +को सम् +बन +्ध +ित वि +चार नि +ष् +का +स +न फ्र +ा +न्स +मा वा +स्त +वि +क गर +िन्छ , जु +न फ्र +ा +न्स +मा मौ +लि +क उत् +प +न्न भए +को छ ।
सङ् +ग +ी +त +म ए +उ +टा सं +स् +था हो ज +स +ले क +ला +कार र अ +न +्य वस्तु +हरूको सङ् +कल +न +का लागि का +र +हरू का +र गर् +दछ र क +ला +कार , सं +स +्कृ +ति +क , वा वै +ज्ञ +ान +िक म +हत +्व +पूर्ण वस्तु +हरू +का लागि का +र गर् +दछ ।
ए +उ +टा सामा +न +्य +त +या घ +र +हरू यस +को फिल +्ड +मा म +हत +्व +पूर्ण वस्तु +हरूको सङ् +कल +न हुन् ।
ध +ेर +ै आ +र् +सि +ओ +लो +जि +कल फे +ला पार +िए +का अ +धि +न +मा वि +शे +ष सा +इज वि +शे +ष +ता +हरू ।
आ +र् +कि +ओ +लो +जि +कल क +ला +कार +हरूको प्र +दर्शन +मा वि +शे +ष सा +इज वि +शे +ष सा +इज ।
परि +ण +ाम ज +स्त +ै , i +m +x सा +मग +्री +ले स +ब +ै उ +मे +र +का मान +िस +हरू +का लागि ध +ेर +ै आ +म् +दा +नी प्र +दा +न गर् +दछ ।
ज +स्त +ै , ध +ेर +ै र ध +ेर +ै ध +ेर +ै ध +ेर +ै +ज +सो सङ् +ग +ी +त +हरू तिम +ीहरू वर +्ष खु +ला रहे +का पु +रा +ना का +र्ड +हरूमा सम +र् +पण गरि +एका छन् ।
स्व +त +ः मो +बा +इल सङ् +ग +ी +त +हरू का +र +न्स , क +ले +क् +टर , अ +स् +थि +स +िया अ +नि परि +वार +का लागि हुन् ।
बो +र्ड स +द +स +्य +हरू सङ् +ग +ी +त +म आ +कार +को को +ष +मा समा +वि +ष्ट छन् र सं +स् +था +को प्रति +नि +धि +त +्व गर् +दछ +न् ।
ट्र +ु +स +को बो +र्ड - म +्यु +ज +म सर +कार +लाई आ +र्थ +िक रू +प +मा र अ +सामा +न +्य ध +्व +नि नि +श्च +ित गर् +न उत् +तर +दा +य +ी छ ।
ब +च् +चा +को सङ् +ग +ी +त +हरू सं +स् +था +हरू हुन् ज +स +ले बाल +बाल +िका +का लागि अन +ौ +प +चार +िक सि +क +्ने अन +ुभ +व +हरू बन +ाउन र कार्य +क्रम +हरू उप +ल +ब् +ध गर +ाउँ +दछ +न् ।
सङ् +कल +न व्य +व +स्थापन - सङ् +कल +न प्र +बन +्ध +क +हरू हा +त +का लागि उत् +तर +दा +य +ी रू +प +मा उत् +तर +दा +य +ी छन् - सा +र् +नुहोस् , र वस्तु +हरूको भ +ण् +डा +रण गर् +नुहोस् ।
सी . सी . , ब्रि +टि +श म +्यु +ज +म र रा +ष्ट् +रि +य ग +्या +ले +री , न +्यु +यो +र्क शहर +मा क +ला +को मे +ट्र +ोप +ोल +ियन म +्यु +यो +र्क शहर र भ +्या +टि +क सङ् +ग +ी +त +हरू ।
य +ी मान +क सं +स् +था +गत वा रण +नी +ति +क यो +जना समा +व +ेश गर् +ने काग +जात +हरू ज +स +ले व्य +व +स् +था र सङ् +कल +न नी +ति +द्वारा सं +वै +धान +िक सङ् +के +त , सं +वै +धान +िक सङ् +के +त , सं +स् +था +गत सङ् +कल +न नी +ति स +ेट गर् +दछ ।
शि +क्ष +क - म +्यु +ज शि +क्ष +क +हरू शि +क्ष +ा +का लागि उत् +तर +दा +य +ी छन् ।
उ +दा +ह +रण +का लागि , हे +न +री फो +र्ड +सँग सा +र् +व +जन +िक जीव +नको कर् +स +र छ , इ +त +्या +दि +को कर् +सर +को ए +उ +टा स +जा +व +ट , इ +त +्या +दि छ ।
य +हा +ँ सङ् +ग +ी +त +मा सामा +न +्य रू +प +मा फे +ला पर् +यो +ः कर् +स +र - कर् +स +र - बा +इट प +छा +डि +को क +क्ष +िय ड्र +ाइ +भर +हरू भित्र छन् ।
उ +हा +ँ +को यो +जना क +हि +ल्य +ै पूर्ण रू +प +मा था +हा थ +ियो , त +र उ +हा +ँ +को यो +जना रा +ष्ट् +रि +य फि +र् +ता +को ए +उ +टा अभि +कर्ता +को सा +वि +त रू +प +मा उ +हा +ँ +को यो +जना +ले यु +रो +प मार्फत प्र +भा +व प्र +भा +व पा +रे +को थ +ियो ।
इ +ति +हा +स सङ् +ग +ी +त +हरूले इ +ति +हा +स र भविष् +य +को ज्ञ +ान +लाई ढाक +्दछ ।
धु +लो +को जीव +न +का अ +तिर +िक +्त सन् +दर् +भ स् +म +ृ +ति क्ष +ेत +्रम +ा , उ +हा +ँ +को सं +कल +न प +नि घ +र - प्र +वा +ह चि +त्र +हरू ।
खे +ल मार्फत अन्त +र +क्र +िया सि +क् +न अनु +म +ति द +िने अ +तिर +िक +्त +मा , g +al +u +p +ले प +नि सि +क +्ने प्र +या +स ग +रे +को छ ।
यस +को क +ला +कार अ +स्त +ित +्व र सङ् +कल +न +मा थ +प , य +ी सं +ग्र +ह +हरू इन् +जि +नि +यर +िङ र डि +जा +इन +को बारे +मा सा +र् +व +जन +िक खोज +ी गर् +दछ +न् ।
व्य +तिर +ेक , सं +युक्त राज +्य हो +लो +का +स्ट स् +म +ृ +ति म +्यु +ज +म +लाई वा +सि +ङ्ग +टन , डी . . . ले तिनी +हरूको स् +म +ृ +तिम +ा ध +ेर +ै त +ह +हरू प्र +योग गर् +दछ ।
इन् +जि +न मार्फत सू +च +ना सा +व +धा +नी +पूर्व +क सं +र +च +ना गर +िएको छ , अन्त +र +क्र +िय +ात्मक प्र +दर्शन ।
त +स् +वि +र सङ् +ग +ी +त यो +जना +ले य +ी स +ाउ +ण्ड +र र ल +ाइ +ब +्रे +री जो +न को +टन डे +ना +को सु +रु भए +को छ ।
यु +न +ाइ +टे +ड राज +्य +हरूमा प +हि +लो बाल +बाल +िका +को सङ् +ग +ी +त ज +स्त +ै हो ।
यो क +हि +ले +का +ही +ँ डा +य +रो +नि +क र सम +क्रम +ण सङ् +ग +ी +त +हरू बी +च छ +ुट +्या +उ +न उप +योग +ी हु +न सक +्छ ।
ठ +ू +लो सङ् +ग +ी +त +सँग क्ष +े +त्र +को वि +भि +न्न +ता +मा कर् +सर +हरू छन् ।
यु +न +ाइ +टे +ड राज +्य +हरूमा इ +ति +हा +स सङ् +ग +ी +त +हरू प्र +वि +ष्ट +ि +द्वारा स् +था +प +ित गर +िएको थ +ियो । यू +हन् +ना ज +स्त +ै यू +हन् +ना +द्वारा स् +था +प +ित गर +िएको थ +ियो ।
ध +ेर +ै +ले आ +फ +्नो निर् +माण , कार्य +क्रम +िङ , वि +चार , वि +चार र वि +चार +हरू वि +गत +मा भन्दा बढ +ी सा +र् +व +जन +िक प +हु +ँ +च योग +्य हु +ने सङ् +कल +न गर् +दछ ।
ध +ेर +ै पु +रा +नो +हरू मौ +लि +क आ +फ् +नै प्र +ा +ची +न +हरूलाई जीव +न दि +न आ +एका छन् ।
ध +ेर +ै सा +र् +व +जन +िक सङ् +ग +ी +त +हरूले य +ी वस्तु +हरू बा +हि +र हे +र् +न +का लागि उप +ल +ब् +ध बना +उ +दछ जु +न स् +था +य +ी वा अस +्था +य +ी हु +न सक +्छ ।
यो फा +ँ +ट +मा स +बै +भन्दा ठ +ू +लो सं +स् +था +हरू प +नि समा +वि +ष्ट गर् +दछ र ती स +द +स +्य +हरू स् +था +य +ी रू +प +ले वा सम +र् +पण ग +रे +का ग +्या +स श्र +ृ +ङ् +ख +ला प +नि समा +वि +ष्ट हुन् +छन् ।
मो +बा +इल सङ् +ग +ी +त +हरू सङ् +ग +ी +त +मा ला +ग +ू गरि +यो ज +स +ले च +क्र +बाट बा +हि +र नि +ष +े +ध बन +ाउँ +दछ - ज +स्त +ै भ +्या +न ज +स्त +ै ।
यस +को उप +स्थित +ि +मा वस्तु सु +र +क्ष +ित गर् +नु +भन्दा बढ +ी , तिनी +हरूले सु +रु +आ +त गर् +न र म +र्म +त ग +रे ।
ध +ेर +ै बाल +बाल +िका +को सङ् +ग +ठ +न +हरू ना +फा न +भए +का छन् , र ध +ेर +ै +ज +सो भोल् +य +ुम +्ट +र वा ध +ेर +ै सा +नो पे +शा +फ +द्वारा चल +ाइ +एका छन् ।
ध +ेर +ै बी +च - सा +इज र ठ +ू +लो क +र्म +चा +री रो +ज +गा +री अव +स्थित डि +जा +इन स्ट +फ +का लागि ग +्राफि +क र पर +िवे +श डि +जा +इन परि +यो +जना +का लागि स्ट +फ
म +्यु +ज +म यो +जना प्र +क्र +िया मार्फत सि +र् +जना गर +िएको म +्यु +ज +म यो +जना प्र +क्र +िया +बाट सु +रु हुन् +छ ।
स +ब +ै सा +इज +हरूको सङ् +ग +ी +त +हरू बा +हि +र नि +ष् +का +स +न व्य +व +सा +य +को से +वा बा +हि +र क +रा +र गर् +न सक +्दछ ।
प्र +ा +कृत +िक इ +ति +हा +स र प्र +ा +कृत +िक वि +ज्ञ +ान +को सं +सा +र +को प्र +ा +कृत +िक रू +प +मा का +म गर् +दछ ।
ए +उ +टा पा +इप +िङ बा +टो +हरू खु +ला भ +ण् +डा +रण +सँग +ै प +हु +ँ +च योग +्य छ भन +्ने प्र +या +स गरि +रहे +का छन् ।
खो +ल् +नुहोस् - ए +यर म +्यु +ज +म सङ् +कल +न गर् +नुहोस् र पु +रा +नो भ +व +न +हरूलाई ठ +ू +लो बा +हि +र सा +इट +मा पु +रा +नो भ +व +न +हरू पु +न +ः निर् +माण गर् +नुहोस् , स +धै +ँ वि +गत +को स +ेट +िङ +मा सि +र् +जना गर +िएको भू +मि +का भा +ग +मा पु +रा +नो भ +व +न +हरू पु +न +ः निर् +माण गर् +नुहोस् ।
अ +न +्य मो +बा +इल सङ् +ग +ी +त +मा " ग +ृ +ह सा +इट " छै +न , र प्र +स्त +ुत +िक +रण +को अ +र्थ या +त्र +ा प्र +योग गर् +नुहोस् ।
र +क +फे +ल +र र हे +न +री फो +र्ड , र त्य +स +पछि य +ी सं +सा +र +मा प्र +स्त +ाव ग +रे +का छन् ।
वै +ज्ञ +ान +िक सङ् +ग +ी +त र प्र +वि +धि के +न +्द् +र वा प्र +वि +धि सं +ग्र +ह +को व +रिप +रि वै +ज्ञ +ान +िक सङ् +ग्र +ह , र तिनी +हरूको इ +ति +हा +स व +रिप +रि वि +चार गर् +दछ ।
के +ही होइ +न - अ +न +्य व्य +व +सा +य +को रू +प +मा चल +िरहे +को बे +ला +मा मु +ना +फा छै +नन् ।
के +ही वि +शे +ष गर +िएको इ +ति +हा +स वा वि +शे +ष स्थान +ीय +ता +को कर् +पोर +ेसन +को आ +कार +हरू अ +रू ध +ेर +ै सामा +न +्य छन् ।
के +ही इ +ति +हा +स र वि +द् +यालय +हरूले मि +श्र +को भू +मि +का व +रि +परि +का व +रि +परि +का ब्रि +टि +श सङ् +ग्र +ह , ग्र +ी +स , ग्र +ि +स र पूर्व +ी बी +च +को भू +मि +मा आ +फ +्नो सम् +पत +्ति +का नि +म +्ति व +्या +पार ग +रे +का छन् ।
य +स्त +ो ध +ेर +ै प्र +कार +का काग +जात +हरू , स +ब +ै प्र +कार +का काग +जात +हरू , क +ला , अर् +ख +ियो +लो +जि +कल वस्तु +हरू समा +व +ेश गर् +ने वस्तु +को फ +रा +कि +लो दा +य +रा समा +वि +ष्ट गर् +दछ ।
सङ् +ग +ी +त +हरूको अ +मे +रि +की अल +िय +न्स ( a +a +m ) ले मान +क +हरूको श्र +ृ +ङ् +ख +ला प +नि सि +र् +जना ग +रे +को छ र स +ब +ै भन्दा उत् +त +म अभ +्या +स +हरू निर् +माण ग +रे +को छ ।
देश +स् +के +प क +ला +कार +को अ +मे +रि +की समा +ज +ले ह +रे +क वर +्ष +को सङ् +ग्र +ह र क +ला प्र +दर्शन गर् +न प्र +त्य +ेक वर +्ष +को व्य +व +सा +य +िक अ +वा +र्ड +हरू द +िएको छ ।
इ +ति +हा +स मार्फत सङ् +ग +ी +त +हरूको डि +जा +इन इ +ति +हा +स +बाट वि +च्छेद भए +को छ ।
नि +म् +न सं +स् +था +हरूको सू +ची हो जु +न उप +ल +ब् +ध अन +ला +इन +मा उप +ल +ब् +ध हु +ने स +ब +भन्दा ठ +ू +लो सं +स् +था +हरूको सू +ची हो ।
बे +ं +सी +को मु +ख +्य +त +या यो वि +चार +ले अ +मे +रि +की सं +ग्र +ह +मा ना +न +ीहरू +सँग डि +जा +इन गरि +एका थि +ए +नन् भन +्ने था +हा प +ाए ।
आ +र्क +टि +क सङ् +ग +ठ +नको अन्त +रा +ष्ट् +रि +य सं +घ ( ic +am ) क +ला +कार सङ् +ग +ठ +न +का लागि प्र +मु +ख विश्व +व +्या +पी स +ङ्ग +ठ +न हो ।
- क्या +रे +क् +टर +मा भए +को व +्या +ख +्या +ता - क्या +रे +क् +टर +मा अव +रो +ध गर +िएको छै +न र सामा +न +्य +बाट समा +ज +को बारे +मा कु +रा गर् +न सक +िन्छ ।
स +बै +भन्दा ठ +ू +ला सङ् +ग +ी +त +हरू सं +सा +र +भ +रि मु +ख +्य शहर +हरूमा अव +स्थित छन् , ज +ब स्थान +ीय सङ् +ग +ी +त +हरू , ग +ाउँ +हरू र प्र +ा +कृत +िक क्ष +े +त्र +हरूमा अव +स्थित छ ।
देश +को मु +ख +्य +ता ज +स +ले राज +्य र स्थान +ीय इ +ति +हा +स +लाई प +नि प +छ्य +ाउ +छ भन +्ने देश +को मु +ख +्य +ता +लाई प +नि अनु +श +रण गर् +दछ ।
न +ौ औ +द् +योग +िक र औ +द् +योग +िक ज +ग +्गा सङ् +ग +ी +त +हरू +सँग +ै वि +ज्ञ +ान +को प्र +माण +िक +रण प +नि ल्य +ाए ।
खु +ल् +ला भ +ण् +डा +रण +को अभ +्या +स क्ष +ेत +्रम +ा ए +उ +टा बह +िर् +ग +म +न ऋ +ण +को स +ब +ै भा +ग हो र तिनी +हरू क +स +री प +हु +ँ +च योग +्य हुन +ुपर +्ने हो ।
प्र +ा +कृत +िक इ +ति +हा +स सङ् +ग +ी +त , वि +ज्ञ +ान , सं +ग +ी +त +म , सं +ग +ी +त +म , वि +ज्ञ +ान , सं +ग +ी +त +म , यु +द्ध र ब +च् +चा +को सङ् +ग +ी +त +हरू समा +व +ेश ध +ेर +ै प्र +कार +हरू छन् ।
क +ला +कार , मे +टा +लि +क सञ् +जा +ल , अ +ग्र +िम सह +म +ति , क +ला +कार +को पुस्त +क , र अ +न +्य वस्तु +हरूको प्र +कार समा +वि +ष्ट ला +ग +ू गरि +एका क +ला +कार +को सङ् +ग्र +ह हुन +सक +्छ ।
य +ी मान +िस +हरू आ +फ +्नो ज +हा +ज +मा देख +ा प +रे +का थ +िए । तिनी +हरू आ +फ +्नो ज +हा +ज +मा ए +उ +टा प +खे +टा ज +हा +ज +मा देख +ा पर् +थे ।
य +ी स +धै +ँ वा +स्त +वि +क सङ् +ग +ी +त +हरू +सँग सम् +बन +्ध +ित वे +ब सा +इट +हरू हुन् र ती वा +स्त +वि +क सङ् +ग्र +ह +हरूमा फे +ला प +रे +का वस्तु +हरूको फो +टो ग +्या +ले +रि +हरू समा +वि +ष्ट छन् ।
य +ी सङ् +कल +न , सं +स +्कृ +ति , परम +्प +रा +गत द +क्ष +ता , र उ +हा +ँ +को इ +ति +हा +स प्र +क्र +िया समा +व +ेश गर् +नुहोस् ।
य +स् +ता अ +स्त +ित +्व प +छा +डि +को डाइरेक +्ट +री ज +स +को क्र +िया +क +ला +प निर् +देश +न +का रू +प +मा प्र +ार +म् +भ +मा वि +शे +ष रू +प +मा , वि +शे +ष ग +री य +स् +ता बा +इट +हरू प +छा +डि हुन +सक +्छ ।
सं +युक्त राज +्य अ +मे +रि +की इ +ति +हा +स र सं +स +्कृ +ति +को रा +ष्ट् +रि +य सं +ग्र +ह +का लागि ध +ेर +ै रा +ष्ट् +रि +य सं +ग्र +ह +हरू छन् ।
तिनी +हरूले मार् +ग +दर् +शक र सर +कार +लाई बो +र्ड +सँग सञ् +चार गर् +न बो +र्ड +सँग बन +्द ग +रे ।
तिनी +हरूले ए +उ +टा अ +वा +स्त +वि +क डि +जा +इन सि +र् +जना गर् +नुहोस् र त्य +स +पछि भौ +ति +क खा +ली स्थान +मा फ +ल ल्याउ +नुहोस् ।
तिनी +हरू ल +ौ +रो +सँग का +म गर् +दछ +न् म +हि +न सम्म चल +िरहे +को नि +श्च +ित गर् +न ल +ौ +रो +सँग का +म गर् +दछ +न् ।
यो सङ् +ग +ी +त +ले प +नि विकास ग +रे +को छ - ए +उ +टा ' म +ाउ +स +म विकास ग +रे +को छ - वा +ल स् +वा +स् +थ +्य ट्र +या +क +हरू +द्वारा पर +्खा +ल ' - - वा +ल बि +ना +को ए +उ +टा ' म +्यु +म विकास ग +रे +को छ ।
यो न +या +ँ प्र +स्त +ुत +िक +रण ध +ेर +ै उप +योग +ी छ ज +स +ले य +ी सं +ग्र +ह +हरु +को सा +मग +्री हे +र् +न चा +हन् +छन् ।
य +स प्र +कार +को सङ् +ग +ी +त +हरूको यो प्र +कार वि +भि +न्न समू +ह वा म +हत +्व +पूर्ण सङ् +ख +्या +हरूको अधिक +ार +मा निर् +माण गर +िएको थ +ियो ।
ला +फा +ये +ट् +टे +मा लु +इस +िया +ना +को विश्व +वि +द् +यालय +ले प +नि इ +ति +हा +स +मा ग +्रे +ड +ियन +्ट कार्य +क्रम +को भा +ग +को रू +प +मा मो +बा +इल सङ् +ग +ी +त +म सि +र् +जना ग +रे +को छ ।
बो +र्ड र डाइरेक +्ट +री +द्वारा स् +था +प +ित नी +ति बा +हि +र ल्य +ाइ +एको वि +भि +न्न स्थित +ि ।
ज +ब सम +य +मा , प्र +माण +िक +रण वस्तु +को प्र +योग +को वै +कल् +पि +क प्र +वि +धि +ले माथि देख +िएको छ ।
य +दि म +्यु +ज +म स +फल +ता +पूर्व +क छ भ +ने ध +ेर +ै स +बस +ाइ +ड गर् +दा बि +ला +बा +ओ +मा , अ +न +्य वि +शे +ष रू +प +मा जा +री राख +् +नुहोस् ।
अ +न +्य स +ब +ै भन्दा माथि , ए +उ +टा प्र +भा +व अधिक +ार त +था खा +ता प +रा +मि +ति मा +त्र +ा हो ।
य +स +सँग +ै , पो +लि +क दर् +जा +हरूले ल +क्ष +्य +को बा +हे +क , मि +लि +टि +रि शी +र्षक समा +व +ेश ग +रे +न ।
वि +वि +ध +ता +को अर् +को बि +न् +दु +सँग अ +तिर +िक +्त वस्तु +स्थित +ि प +त् +ता ला +ग +्छ या छै +न प +त् +ता ला +ग +्छ ।
ल +न्ड +न +मा नी +ति +को नी +ति +को नी +ति +को प +्रण +ा +ली लग +ानी गर् +न नि +मन +्त्रण +ा गरि +यो ।
सम् +बन +्ध +ित विकास प्र +माण हो - आध +ार +ित नी +ति भ +इ +रहे +को छ ।
व्य +क +्ति +गत , स् +ला +ङ ट +र्म +हरू +सँग अन्त +र +क्र +िया गर् +ने प्र +या +स गरि +रहे +का छन् ।
राज +नी +ति +क रू +प +मा , ब्र +ाज +िल +को अ +घि +ल् +लो नी +ति +को रू +प +मा चि +न +िन्छ ।
द् +वि +ती +य च +क्र न +ियन +्त्रण के +ही क्ष +ेत +्रम +ा प्र +योग गर +िन्छ कि +न +भ +ने तिनी +हरू सा +र् +व +जन +िक +सँग अन्त +र +क्र +िया +का लागि अनु +म +ति दि +इन् +छ ।
अ +झ +ै प +नि सा +झा रा +ष्ट् +र +का ध +ेर +ै भा +ग +हरूमा फे +ला पार् +न सक +िन्छ ।
य +ी प्र +ार +म् +भि +क मो +डे +ल +हरूमा निर् +माण गर् +दै - अ +मे +रि +की नी +ति फिल +ि +प ग +्लो +पि +ड +िङ प्र +ह +री रण +नी +ति +को रू +प +मा सम् +मिल +ित गर +िएको छ ।
क +्लो +क्व +ोन +ले प्र +का +श +ित ग +रे +को ए +उ +टा पुस्त +क , न +दी थ +ाई +म +को नी +ति र नी +ति प्र +का +श +ित गरि +यो ।
कोल +्वे +कु +न +को नो +भे +म्ब +र +मा अ +सामा +न +्य विकास प्र +मु +ख रो +बर् +ट पे +ल +को " न +या +ँ " पो +ल +को " न +या +ँ " पो +लि +क थ +ियो ।
प +त् +ता लग +ानी नी +ति , न +्या +या +धी +श / न +्या +य +िक नी +ति , र क्र +िम +ल नी +ति क +ल गर् +न सक +िन्छ ।
इ +ङ्ग +ल्यान्ड +को " प +ल +को पो +लि +स प +्रण +ा +ली +मा प्र +वि +ष्ट +ि गर् +न प्र +या +स र सा +र् +व +जन +िक क +्रम +को देख +ाव +ट र प्र +ेम " पे +ल +को पो +लि +स प +्रण +ा +ली +मा प्र +वि +ष्ट +ि गर् +न +ुभयो ।
प्र +त्य +ेक नी +ति का +र् +यालय अधिक +ारी +ले आ +फ +्नो कार्य +का लागि अ +द् +वि +ति +य प +हि +चा +न न +म्ब +र +सँग ए +उ +टा वार +ेन्ट +ी का +र्ड जा +री गर् +नु पर् +दछ ।
सु +र +क्ष +ा +को रू +प +मा ग +ुण +स्त +र +का अधिक +ारी +हरूलाई आ +कर् +षण गर् +न उच +्च नी +ति श +्रे +ण +ी ।
दु +व +ै फ्र +ा +न्स र स्प +ेन +मा सि +भि +लि +एन +ले उ +रि +ब +ियन क्ष +े +त्र र प +रा +मि +ति प्र +ा +न्त क्ष +े +त्र +हरू जो +र गर् +दछ ।
ब्रि +टि +श उत् +त +र अ +मे +रि +का +मा राज +नी +ति +क रू +प +मा स्थान +ीय चु +नि +एका अधिक +ारी +हरू +द्वारा उप +ल +ब् +ध गर +ाइ +एको थ +ियो ।
प्र +ा +न्त +हरूको जि +न +मा , प्र +त्य +ेक सि +म +ित अधिक +ार र रो +ज +गा +री अव +धि +मा प्र +त्य +ेक +ले प्र +ा +न्त +का प्र +ा +न्त +हरूको अव +स् +था +लाई फै +ल +िएको थ +ियो ।
अ +दा +ल +त +मा सु +र +क्ष +ित सु +र +क्ष +ित त +र्क +हरू वि +रु +द्ध सि +र् +जना गरि +यो - ए +उ +टा आ +र् +श्च +ित क +थ +न +हरू पछि बन +ाए ।
य +स प्र +कार +को नी +ति से +यर +को के +ही के +स +हरूमा उत् +पा +द +न +सँग सम् +बन +्ध +ित सा +झे +दा +र +हरू छन् ।
ब +ौ +द्ध +ि - l +ed नी +ति र सम +स +्या - अभि +मु +ख +िक +रण नी +ति पू +रा हु +न , ज +स +ले सू +च +ना +को स् +वच +ाल +ित प्र +योग +लाई समा +वि +ष्ट गर् +ने प +्रण +ा +ली स् +वच +ाल +ित प्र +योग गर् +दछ ।
अ +मे +रि +की पु +रा +नो प +श्च +िम , नी +ति ग +ुण +स्त +र +को ध +ेर +ै ग +री +ब थ +ियो ।
वि +रा +म अव +धि +मा , नी +ति वि +द +्यु +त से +रि +फ र स्थान +ीय मि +लि +मि +टर +िया +द्वारा उप +ल +ब् +ध गर +ाइ +एको थ +ियो ।
रो +म +न खा +ली छ , से +ना , सम +र् +पण गर +िएको पो +लि +ङ्ग संग +ठ +न भन्दा से +ना , से +ना +हरू उप +ल +ब् +ध गर +ाइ +एको सु +र +क्ष +ा उप +ल +ब् +ध गर +ाए ।
यु +क +मा , तिनी +हरू +का वि +भा +ग +को ना +म द्वारा सन् +दर् +भ गरि +एका छन् , क्र +िम +िन लग +ानी वि +भा +ग ( ci +d ) ।
यु +न +ाइ +टे +ड राज +्य +हरूमा , त्य +हा +ँ देश आ +फै +ं +सँग उच +्च भि +न्न +ता छ ।
स्थान +ीय रू +प +मा म +र्म +त गर +िएको भोल् +य +ुम प +्रण +ा +ली +को म +र्म +त गर् +ने र " प्र +ह +री " दु +व +ै प +त् +ता लग +ाउने र रो +क् +न रो +क् +न र रो +क् +न +का लागि " प्र +भा +व +शा +ली " थ +ियो भन +्ने स्प +ष्ट भ +यो ।
ए +नि +म +स का +र न +ियन +्त्रण के +न +्द् +र निर् +धा +रण गर् +न सा +नो र सा +र् +व +जन +िक अनु +सा +र स् +वच +ाल +ित रू +प +मा न +गर +िएको प +ाए ।
सा +र् +व +जन +िक नी +ति ए +जे +न् +सी +बाट यो सं +सा +र +मा स +बै +भन्दा पु +रा +नो पो +लि +स सं +सा +र +मा ब +ल प्र +दा +न गर् +दछ ।
दु +ष्ट मान +िस +हरूलाई द +ण्ड दि +नु भन्दा उत् +त +म हो ।
रा +जा +ले सु +झा +व द +ियो कि पो +लि +स +ले " जीव +नको ग +ुण +स्त +र " से +न्स +हरू र अस +्था +य +ी रू +प +मा दो +ष +ी रू +प +मा न +ष्ट गर् +न +ुपर +्ने सु +झा +व द +ियो ।
नि +यम +ले नी +ति क्र +िया +क +ला +प +को भा +ग मा +त्र हो ।
स्थान +ीय प्र +ह +री +हरू शहर +हरू द्वारा के +ही अ +तिर +िक +्त सु +र +क्ष +ा उप +ल +ब् +ध गर् +न शहर +हरू +द्वारा उ +न +लाई उ +न +का थ +िए ।
ल +न्ड +न +लाई औ +द् +योग +िक रि +भो +ल्य +ुसन +को कार +ण +ले विश्व इ +ति +हा +स +मा अ +स्वी +कार गर +िएको सा +इज छि +टो पु +ग +्यो ।
न +्यू +न का +र् +यालय अधिक +ारी +हरू +का लागि ध +ेर +ै स्ट +्या +ङ श +र् +त +हरू हर +ाउने इ +मो +लो +जी +सँग पु +रा +ना वा स +ेन्ट +हरू निर् +ण +य गरि +एका छन् ।
ध +ेर +ै उप +योग वि +भा +ग +हरूलाई न +ियन +्त्रण वि +भा +ग +मा के +ही सम +य पठ +ाउन प +त् +ता लग +ाउने प +त् +ता लग +ाउने आव +श +्य +क पर् +दछ ।
स +द +स +्य +हरू पो +लि +फोर्न +िया +का रू +प +मा का +र् +यालय , सं +युक्त , से +रि +फ +फ , स् +थि +र , रे +ङ्ग +र्स , शा +न +्ति अधिक +ारी वा सि +भि +ल गा +र्ड +हरू +का रू +प +मा सन् +दर् +भ हु +न सक +्दछ ।
ध +ेर +ै +ज +सो यु +रि +ब +ियन क्ष +े +त्र +हरू +सँग अ +ति प्र +ा +कृत +िक क्ष +े +त्र +हरू छन् , ज +ब ध +ेर +ै +ज +सो रू +ल क्ष +े +त्र +हरूले यस +लाई r +c +mp , वा क +्यु +बे +क +मा प्र +दा +न +ात्मक नी +ति क +रा +र ग +रे +को बे +ला +मा स्थान +ीय पो +लि से +वा छ ।
न +भए +को - ले +थ +ल हत +िया +र +हरू , टे +यर ग +्या +स , र +ुट गो +ली +हरू , र +थ गो +ली +हरू , पा +नी र स्ट +्रो +क हत +िया +र +हरू समा +व +ेश छन् ।
अधिक +ारी +हरूले प +त् +ता लग +ाउने शा +खा +मा सा +र् +न अ +झ +ै प +नि प +री +क्ष +ण सा +र् +न +ुपर +्दछ , त +र सा +र +्ने प्र +वर् +ध +न भन्दा बढ +ी वि +शे +ष +ीकरण +का रू +प +मा क्ष +े +त्र गर +िन्छ ।
आ +फ् +ना स +मुद +ाय र व्य +व +स् +था अन्त +र् +गत +को उत् +तर +दा +य +ी +हरूको प्र +श +ं +सा ग +र , र सि +भि +लि +एन आ +म् +दा +नी +द्वारा बढ +ाइ +यो ।
स्प +ेस +मा प्र +स्त +ुत ग +रे +को सन् +दर् +भ से +वा +मा , अधिक +ारी +हरूले इन् +ड +ियन पो +लि से +वा +मा सं +कल +न ग +रे +का छन् ।
अ +न +्य देश +हरूमा उ +प - रा +ष्ट् +रि +य नी +ति छन् , त +र ध +ेर +ै ज +सो आ +फ् +ना न +्या +य +धी +श +हरूले ख +प +्ट +ाउन स +क् +दैन +न् ।
ध +ेर +ै न +्यू +न नी +ति +सँग सम् +बन +्ध +ित अ +न +्य क +ृ +ष +ि +हरू ज +स्त +ै लग +ानी गर् +दा आ +फ +ू +लाई आ +फ +ू +लाई नि +मन +्त्रण +ा गर् +न बा +या +ँ थ +िए ।
अ +न +्य भोल् +य +ुम सङ् +ग +ठ +न +हरूले नी +लो +द्वारा ह्या +न्ड +ल गर +िएको के +ही कार +ण +हरू +सँग का +म गर् +दछ र सामा +न +्य +त +या पो +लि +द्वारा ह्या +न्ड +ल गर +िएको के +ही कार +ण +ले कार्य +सम् +पा +द +न गर् +दछ ।
का +र्ड +मा अधिक +ारी +हरू अप +र +्या +प् +त सम् +पर् +क र अन्त +र +क्र +िया भए +का थ +िए , दु +ई बी +च +को सामा +जि +क रि +फ +्ट +मा सामा +जि +क रि +फ +्ट +लाई अ +गु +वा गर् +दै ।
पो +लि +स कार +हरू प +नि आग +ो बा +हि +र वा डि +ग्र +ि +टर +हरू समा +वि +ष्ट गर् +न सक +्दछ ।
प्र +ा +यज +सो प्र +ाय +ः सङ् +ग +ठ +ित र सर +कार +को के +ही स्त +र +द्वारा को +ष गर +िएको छ ।
नि +ष +े +ध नी +ति र प +त् +ता लग +ाउने दु +व +ै दु +व +ै कि +ना +रा समा +व +ेश गर् +न +का लागि अभ +्या +स ।
पो +लि +स +सँग व्य +व +स् +था +लाई सह +ाय +ता गर् +न प्र +त्य +क्ष रू +प +मा सम् +बन +्ध +ित छै +न , ज +स्त +ै सं +सू +च +क इज +ाज +तप +त्र जा +री गर् +दा प्र +शा +स +न +ात्मक कार +ण +ले हु +न सक +्छ ।
का +र ता +स +का प्र +मु +ख अधिक +ारी +हरूले नि +ल +म्ब +न गर् +न नि +ल +म्ब +न गर् +ने प्र +या +स गर् +दछ ।
से +वा +हरू सामा +न +्य रू +प +मा नि +मन +्त्रण +ा गर् +न +का लागि एक +ाइ +हरू समा +व +ेश गर् +दछ +न् तिनी +हरू नी +ति +द्वारा क +मि +ट गर् +न आ +ह्व +ान गर् +न +का लागि एक +ाइ +हरू समा +व +ेश गर् +दछ +न् ।
नी +ति +ले फर +क अव +स् +था +मा क्र +िया +क +ला +प +हरूको ए +उ +टा ए +रे समा +व +ेश ग +रे +को छ , त +र राज +्य +का राज +्य +हरू क +्रम +को सु +र +क्ष +ा +सँग सम् +बन +्ध +ित छन् ।
स +बै +भन्दा रा +म् +रो पो +लि +स +लाई स +धै +ँ पो +लि से +वा +को पर् +सो +ने +ल +को सा +ँ +ढ +े बन +ाउँ +छ ।
ट +्रे +री रो +क +्ने बे +ला +मा अधिक +ार खोज +ी गर् +नुहोस् ( लग +ानी +कर्ता रो +क् +नुहोस् ) तर +िका +ले मा +त्र सि +म +ित छ ।
के +ही देश +हरूमा उ +स्त +ै टे +रि +टो +री से +वा गर् +ने प्र +या +स ग +रे +का छन् ज +स +ले आ +फ +्नो न +्या +या +धी +श वा अ +न +्य सर् +कि +ष्ट +ा +न्त +को प्र +कार +मा निर् +भर रहे +को छ ।
लग +ानी +कर्ता +हरू ह्या +न्ड +ल गर् +न +का लागि के +ही प्र +ा +न्त +हरू उत् +तर +दा +य +ी थ +िए , ध +ेर +ै मो +डे +न पो +लि +स्ट प +त् +ता लग +ाउने ज +स्त +ै ध +ेर +ै प्र +ा +न्त +हरू थ +िए ।
ग +री +ब सं +सा +ध +न से +रि +फ र अस +्था +य +ी रू +प +मा सङ् +ग +ठ +ित सम् +भा +व +ना भए +का के +ही नी +ति प्र +दा +न ग +रे +का थ +िए ।
औ +स +त पो +लि +स न +ियन +्त्रण च +क्र वि +शे +ष रू +प +मा परि +मार् +जन गर +िएको छ , चार +व +टा द् +वार ( ब्रि +टि +श अ +ङ्ग +्रे +जी +मा सा +लो +न ) ।
देश +द्वारा अ +नि +यम +ित भे +क् +टर +को दु +रु +स्त सं +र +च +ना र ना +म ध +्या +न दि +नुहोस् ।
तिनी +हरू +का श +त्र +ु +हरूले चो +र र चो +र +हरू समा +व +ेश ग +रे +का थ +िए । तिनी +हरू +का श +री +र +हरू र चो +र +हरू समा +व +ेश थ +िए ।
तिनी +हरूको शक +्ति +हरू व +रि +परि +का र लि +मि +टे +ड +को प्र +योग समा +व +ेश गर् +दछ +न् ।
म्या +क +डा +नि +यल +ले सा +र् +व +जन +िक रू +प +मा सा +ला +रि ग +रे +को प्र +श +ं +सा +का लागि अ +घि +ल् +लो अ +घि +ल् +लो पटक थ +प +्यो ज +स +ले पूर्व +ाव +स् +था +मा ल्याउ +न न +स +के +का थ +िए ।
मे +ट्र +ोप +ोल +ियन प्र +ाइ +स ध +ेर +ै देश +हरूमा पो +ल +का लागि न +मू +ना भ +यो , ज +स्त +ै सं +युक्त राज +्य र ब्रि +टि +श खा +ली +को ध +ेर +ै ज +सो ब्रि +टि +श खा +ली छ ।
पो +लि +स द +वा +ब प्र +ाय +ः सा +र् +व +जन +िक से +वा जा +री गर् +दछ , क +क्ष +हरू मार्फत को +ष गर +िएको छ ।
सम् +पत +्ति क +मि +ट +स +ले नी +ति क्र +िया +क +ला +प +का लागि मि +लि +टि +कल क्र +िया +क +ला +प +को प्र +योग +लाई नि +ष +े +ध गर् +दछ , पो +लि +वा +ट एक +ाइ +हरूमा आ +या +त थ +प +ियो ।
यस +का +रण , सा +नो सम +स +्या सु +धा +र गर् +दा ध +ेर +ै गु +ण क्र +िया +क +ला +प +लाई सु +धा +र गर् +दछ ।
देश +मा प +त् +ता लग +ाउने र एक +रू +प +ित हा +ँ +गा +हरू बी +च +को सम् +बन +्ध ।
परि +ण +ाम मार् +का +स मे ज +स्त +ै प +नि ज्ञ +ान भए +को थ +ियो , वा फ्र +ा +न्स +को स् +थि +र र मार् +श +ल +ता +लाई प +नि चि +न +िएको थ +ियो ।
य +ी सं +स् +था +हरूले स्थान +ीय नी +ति , से +रि +फ +को का +र् +यालय +को रू +प +मा ( ती +व् +र +ता ) , राज +्य नी +ति र सं +घ +ीय व्य +व +स् +था सं +घ +ीय वि +त्त +ीय नि +यम +हरू समा +व +ेश गर् +दछ +न् ।
य +ी जि +ल् +ला +हरू छि +मे +की सु +धा +र जि +ल् +ला +को रू +प +मा ज्ञ +ात हु +न सक +्छ , क्र +ोम वि +ना +श , वा सु +र +क्ष +ा जि +ल् +ला +हरू प +नि ज्ञ +ात हु +न सक +्छ ।
य +ी प्या +ड स्थित +ि +हरू वा सम् +पूर्ण भोल् +य +ुम म +ाउन +्ट +र हु +न सक +्दछ ।
य +ी सं +स् +था +हरू अस +्था +य +ी हुन +का लागि प्र +या +स गरि +एका थ +िए , त +र स्प +ेन +को नि +श्च +ित नि +श्च +ित हु +न ला +मो भ +यो ।
य +दि आव +श +्य +क भए +मा प्र +ि +टो +र +िया +ली र प्र +ि +टो +र +िया +ली र +क्ष +क प +नि जो +र गर् +नुहोस् र प्र +ि +टो +र +िया +ली गा +र्ड प +नि सम +र्थ +ित भए ।
शब्द पो +लि +स ध +ेर +ै विश्व +वि +द् +यालय हो र ध +ेर +ै अ +ङ्ग +्रे +जी बा +च +न देश +हरूमा देख +्न सक +िन्छ ।
तिनी +हरू +सँग प +नि सं +ख +्या गर् +न सक +िन्छ - क +म ( " वा " क +म " को रू +प +मा चि +न +िएको " को रू +प +मा चि +न +िन्छ ) , न +ियन +्त्रण +का लागि वि +शे +ष रू +प +मा , वि +शे +ष रू +प +मा , न +ियन +्त्रण +का लागि वि +शे +ष रू +प +मा चि +न +िन्छ ।
उप +नाम +क +रण गर +िएको ' चा +र् +ली ' चा +र् +ली +स पछि , सम् +भ +व +त +ः रा +जा चार +्ल +स +को शा +स +न ग +रे +पछि तिनी +हरू सा +य +द रा +जा भए ।
यस +को अ +र्थ ए +उ +टा न +या +ँ भे +ट +घा +ट न +या +ँ ला +ग +ू गर् +न सक +िने अ +र्थ प्र +मु +ख अ +थ +वा आ +देश +कर्ता +को रू +प +मा उ +स्त +ै अधिक +ार छ ।
प्र +त्य +ेक प्र +ा +न्त अन्त +र् +गत " ज +स +ले क्ष +ेत +्रम +ा व्य +व +स् +था +सँग सङ् +कल +न गर् +न म +द् +द +त ग +रे +का थ +िए ।
ध +नु ग +ल् +ली +मा स् +टि +प् +डि +री प +्रण +ा +ली ज +स्त +ै थ +ियो , न +दी पो +ल पू +रा सम +य थ +ियो - व्य +क +्ति +गत फि +ड +बाट उप +ल +ब् +ध गर +ाइ +यो ।
ज +ब पो +लि +स प्र +भा +व +का +री क +ला +हरूको सङ् +ख +्या +मा ना +प +िएको छै +न त +र क्र +ोम +को अभ +्या +स +मा मा +प +न गर +िन्छ ।
का +लो , हर +ियो , हर +ियो , वा बै +ज +नी प्रश् +न +ले उ +स +को दृश्य +ात्मक परि +मार् +जन +को रू +प +मा से +वा गर् +दछ ।
त्य +स स +्त् +री +को श +री +र जा +ँ +च ग +रे +पछि उ +हा +ँ +ले स +्त् +री +को श +री +र सा +ँ +चो कु +रा +हरू भन +्नु भए +को थ +ियो । डा . ए +प् +स +द्वारा मा +त्र आ +क्रम +ण गरि +नु पर् +ने बत +ाउनु भ +यो ।
त्य +स +पछि उ +स +ले आ +फ +्नो खु +ट् +टा +मा ख +से +पछि अ +ड +्य +ाउने क् +लि +फ +मा कु +ना गर +िएको छ ज +हा +ँ उ +स +को खु +ट् +टा +ले उ +स +को खु +ट् +टा खो +स् +दछ ।
यू +सु +फ +को यो +जना सि +क +ाए पछि , उ +न +ले विश्व +वि +द् +यालय +लाई न +ष्ट गर् +ने यो +जना +हरू सि +क +ाए पछि , उ +न +ले उ +न +को वि +रू +द्ध +मा उप +युक्त कु +रा +हरू जा +न +्छ ।
ज +ब बाब +ेल माथि आउ +ँ +छ , जव +ान सि +पा +ही +ले उ +स +लाई जीव +न बचा +उन +को लागि धन +्य +वाद चढ +ाउँ +छ +े ।
त्य +स +पछि उ +न +ले आ +र्थ +िक पु +नर् +र +सं +र +च +ना +मा पा +नी पि +उ +न बा +हि +र जा +न +्छ +िन् । उ +न +ले आ +फ +्नो श +रण +स्थान छो +प् +न स +क् +छन् ।
ए +ल् +जा +द , बार +बा +रा +को त +र शा +सक +ले उ +स +को पि +ता +को आ +ज्ञ +ा अनु +सा +र उ +स +को पि +ता +को आ +ज्ञ +ा अनु +सा +र उ +स +को आ +ज्ञ +ा पाल +न गर् +ने परम +ेश +्व +र +ले उ +स +को आ +ज्ञ +ा पाल +न गर् +नु भए +को थ +ियो ।
" क +प् +ता +न जी +आर +एल " वि +शे +ष +ता ए +क स +ाथ प्र +व +ेश गर +िएको ए +उ +टा श्र +ृ +ङ् +ख +ला +ले म्या +ड +बर् +न नाम +क +रण ग +रे +को ए +उ +टा अ +ड् +को मि +श +्रण ल +ाइ +ब +्रे +री +सँग मि +श्र +ित मि +श +्रण +को ए +उ +टा भा +ग भन +िन्छ ।
ब्रि +आ +न अ +ज +्रे +लो र ल +े +मे +जो +को जो +क +र +मा अ +ड +ियो +को अ +र्थ व +्या +ख +्या गरि +ने ए +उ +टा रे +डि +कल रू +प +मा फर +क हुन् +छ ।
क्या +रे +क् +टर शी +र्षक +मा आध +ार +ित ग +ी +त " रा +प् +पर वि +धि +द्वारा कार्य +सम् +पा +द +न गर +िएको थ +ियो , र स +धै +ँ ध +्व +नि ट्र +या +क +मा फि +ड थ +ियो ।
यो बि +न् +दु +मा , मध्य +वर् +ती +ले ब +्या +ट +म्या +न +लाई तिनी +हरूको ध +ेर +ै स्थान +मा मार् +ग हो भन +्ने घो +षण +ा गर् +दछ , र लेख +क +सँग क +ठ +िन विश्व +ास छ ।
बा +ट् +म्या +न +ले अ +हि +ले होस +्ट +ल अनु +म +ति लि +एर न +ग् +मा +को सं +स् +था +लाई प्रति +क्र +िया द +िन्छ र प्रति +क्र +िया द +िन्छ ।
आ +फ् +ना ना +न +ीहरू र परि +वार +का वि +स्त +ृ +त व +िव +रण +सँग जो +क +र +को का +र् +यालय +मा स्व +त +न् +त्र रू +प +मा बा +हि +र हिंड +्दछ ।
उ +हा +ँ +ले आ +फ +्नो क +रा +र सम् +भ +व भए +को र देख +ा पर् +नु +हुन् +छ । उ +हा +ँ +ले आ +फ +्नो क +रा +र समा +प् +त गर् +नु +हुन् +छ ।
स +न +हे +री +ब +ले आ +फ +्नो मूर +्ति +हरूको पू +जा गर् +न अ +स्वी +कार ग +रे । उ +स +लाई मार् +न ल +ज् +ज +ित हु +ने थ +ियो ।
स +ाइ +बो +र् +ग पछि +ल् +लो यो +जना +ले उ +हा +ँ +लाई हटाउ +ने यो +जना बना +यो त +र उ +हा +ँ +ले स +ाइ +बो +र् +ग +मा अप +लो +ड ग +रे +को भ +ाइ +र +स स +क्र +िय पार् +ने बे +ला +मा रो +क +िएको छ ।
प +हि +लो जा +री +को घट +ना +को कार +ण +ले , अ +नि हा +र् +ले +को मान +सि +क स्थित +ि , छि +टो अ +स्वी +कार गर् +छ अ +नि वि +षा +लु सर् +प +लाई टुक +्रा - टुक +्रा पार् +छ ।
त्य +स +बे +ला , उ +हा +ँ +ले ध +ेर +ै वर +्ष अ +घि उ +हा +ँ +को पि +ता +ले उ +हा +ँ +लाई ध +ेर +ै वर +्ष अ +गा +डि बढ +ाउनु भए +को थ +ियो भन +्ने था +हा प +ाउनु भ +यो ।
सा +झे +दा +र +मा ब्र +ु +से +को ए +उ +टा पु +रा +नो स +ाथ +ी सा +झे +दा +र +को म +ृ +त +्यु हु +न सक +्छ ।
यो अव +धि +को अव +धि +मा , उ +हा +ँ का +लो क्या +न +री र हर +ियो का +लो का +लो का +लो का +लो का +लो का +लो का +लो का +लो र हर +ियो बाँ +ण स +जि +ल +ै अ +शु +द्ध छ ।
ए +ड् +वा +र्ड ना +स्ट +न +लाई पो +लि +स्ट कन् +ट्र +ोल +का रू +प +मा वर् +ण +न गर +िन्छ र g +c +p +d को स +ाइ +क्र +िय एक +ाइ +को शि +र +्ष देख +ा +पर् +दछ ।
घ +ाउ +न्ड +बाट छि +टो नि +को भ +यो , हत +्या +रा डा . ज +ाइ +म चि +न +्नु +भन्दा प +हि +ले प्रश् +न चि +न् +ह लग +ाइ +एका प्रश् +न चि +न् +ह लग +ाइ +एको का +र्ड +बाट छि +टो नि +को भ +यो ।
ए +ड् +वा +र्ड +ले आ +फ +्नो आँ +ग +नको बा +हि +र +को बा +हि +र +को बा +हि +र +को बा +हि +र +बाट हर +ियो सु +ग +न्ध +ित फ +ल र सु +ग +न्ध +ित स +प +ना देख +ाउँ +छ ।
ए +ला +यो +ट् , ज +स +ले गु +प् +त रू +प +मा मा +स्क गर +िएको क्र +िम +ल ह +्यु +मा जा +न +्छ , उ +हा +ँ +ले आ +फ +्नो शा +खा मि +त्र +को मार् +ग +मा प्रति +रो +ध गर् +न चा +हनु +हुन् +छ भन +्ने व +्या +ख +्या गर् +नु +हुन् +छ ।
अ +गा +म पू +जा गर् +ने अ +गा +म +को पू +जा गर् +ने यो था +हा छ । त +रा +रा +रा द +ेव +ता +हरू र मन् +दि +र बा +हि +र +का दु +व +ै उप +वा +स ब +से ।
य +ी अ +न +्य परम +्प +रा +गत वस्तु +हरू +बाट अल +ग ज +न् +म दि +न र मौ +लि +क ज +स्त +ै ज +न् +म दि +न र र +थ रि +ड +िङ सङ् +ग +ठ +ित भए +का छन् ।
यो वा +स्त +वि +क त +वर +ले समा +ज +मा ध +ेर +ै प्रति +क्र +िया दि +इन् +छ ।
ग्र +्या +न्ड +स +न +ले कार्य +सम् +पा +द +न गर् +न +ुपर +्ने विश्व +ास ग +रे +को छ र र +थ +लाई छ +ुट +्या +उ +नु पर् +दछ ।
ए +उ +टा रा +ष्ट् +र +व +्या +पी प्र +क्र +िया +ले यस +लाई रा +ता र सम् +पूर्ण परि +वार +लाई आ +शी +र् +वाद प्र +ाप +्त ग +रे +का स +ब +ै पु +रू +ष +हरूले आ +शी +र् +वाद प्र +ाप +्त ग +रे ।
परम +्प +रा +गत म +ाउन +्ट गर् +दै परम +्प +रा +गत न +या +ँ परम +्प +रा होइ +न ज +स +मा सि +नि +र्स +हरूले आ +फ +्नो जीव +नको अन्त +िम अव +स् +था +मा आ +फ +्नो जीव +न +मा क्र +स गर +ेर ध +ेर +ै च +रण +हरू परम +ेश +्व +र ज +स्त +ै वि +चार गरि +रहे +का छन् ।
ज +ब ठ +ू +लो +ले दु +ल +हा +सँग वि +वा +ह गर् +छ , त्य +हा +ँ का +श , सु +न र रो +टी ल +िएको छ । यस +ले मान +िस +हरू +का छो +री र परि +ण +ाम ह +ट +ाइ +एको रू +प +मा बिक +्री गरि +रहे +का थ +िए र यो सं +स +्कृ +ति +लाई न +्यु +टे +ल +मा दि +इए +को र प्रति +स्थापन गर +िएको छ ।
प्र +स्त +ुत सम +य डे +भा +ना +ग +री स्क् +रिप +्ट यो भा +षा +मा प +नि प्र +योग गर +िन्छ ।
ए +उ +ट +ै आ +यो र उ +स्त +ै अ +स्त +ित +्व बी +च वि +वा +ह गर् +न सक +िन्छ , त +र सम् +बन +्ध +मा भए +को छै +न ।
सामा +न +्य +त +ः जीव +न +मा रा +इट र ब +ौ +द्ध +िक +हरूले ग +ृ +ह +को भित्र प्र +ार +्थन +ा +को वा +स्त +वि +क ज +स्त +ै ग +रे ।
हि +न् +द +ू पा +ठ +हरू अनु +सा +र , ब्र +ा +टा +ब +न् +हा पछि अन्त +्य गर् +न ए +उ +टा त +या +र पा +र ।
पो +ट मो +टि +रा +म भा +ता , ज +स +ले ने +पा +ली +मा ग +्या +ज +ल +हरू लेख +्न सु +रु ग +रे +का थ +िए र ने +पा +ली पो +ष्ट +मा अभ +्या +स सु +रु ग +रे ।
अव +स्थित , ए +उ +टा अर् +को +मा र शू +न +्य अभि +मु +ख +िक +रण मान +द्वारा डाइरेक +्ट +री सि +र् +जना गर् +न ।
यो ले +ख +सँग मध्य +म ने +पा +ली पो +ट्र +ी +को विकास +मा म +हत +्व +पूर्ण योग +दा +न छ ।
ने +पा +ली पो +ख +री +मा यो ले +ख ल +ख +ना मार् +ग +ल +द्वारा सु +रु गर +िएको थ +ियो ।
वा +स्त +वि +क क्या +रे +क् +टर र घट +ना +हरू इ +ति +हा +स +मा वा +स्त +वि +क वा +स्त +वि +क वा +स्त +वि +क सू +ची नो +भे +ल +हरू सि +र् +जना गर +ेर लेख +िए +का नो +भे +ल +हरू हुन् ।
उ +हा +ँ +ले पो +ट्र +ी - ज +स्त +ै , ट +्रे +ड , सं +युक्त सन् +देश , मे +रो भौ +ति +क र उ +हा +ँ +को इ +ति +हा +स प् +ले गर् +नु +भए +को छ ।
छ +ः +व +टा प् +ले +हरू मध्ये ए +उ +टा मा +त्र प्र +ाइ +या +शि +का उप +ल +ब् +ध छ ।
सम +य ब +रा +बर न +्या +य +लाई सा +क्ष +र र सम् +पूर्ण इ +ति +हा +स +लाई प्र +त्य +ेक सम +य रे +खा +मा परि +यो +जना गरि +नु पर् +दछ ।
खा +र् +सा +ङ्ग +मा प्र +का +श +ित प्र +ार +म् +भि +क ला +मा +का म +हि +ला ने +पा +ली सा +क्ष +र समू +ह +को प +हि +लो प्र +का +श +ित गर +िएको छै +न ।
यो ख +ण्ड +को मु +ख +्य वस्तु घट +ना , क्या +रे +क् +टर र पर +िवे +श +को अन्त +्य +मा , क्या +रे +क् +टर र वा +ता +व +रण , अव +स् +था +को अन्त +्य +मा निर् +भर वि +चार +हरू स्थापन +ा गर् +नु हो ।
सामा +जि +क वा +स्त +वि +क सू +ची प्र +वा +ह +को मु +ख +्य क्या +रे +क् +टर जीव +न मान +मा वर् +ण +न गर् +नु हो , जीव +न शै +ली , क +न्ड +्यु +ट , व्य +व +हार इ +त +्या +दि ।
मान +िस +हरूको स +प +ना ज +स्त +ै अ +नि +यम +ित छ , अ +नि +यम +ित +ता +को शै +ली स्व +त +ः सि +र् +जना गर +िएको लेख +्ने क +ल गर +िन्छ ।
य +स रू +प +मा इ +मा +जि +न र आ +त् +मि +क जीव +न प्र +ाप +्त गर् +ने वि +चार सू +ची हो ।
य +दि टे +ने +मा भ +ाइ +र +मा +लो +जी बि +स ने +पाल +को प +हि +लो इ +ति +हा +स नो +भे +ल +को प +हि +लो इ +ति +हा +स +मा जा +पा +न +क जु +न ने +पाल +को वा +स्त +वि +क घट +ना +मा आध +ार +ित छ ।
ला +क्स +ी प्र +ा +सा +द डे +भ् +को +टा +सँग उ +ही सम +य +को पु +रा +नो इ +स् +सा +र +हरूमा मो +नो +पो +ली थ +ियो ।
मान +िस +हरूले म +हि +ला +हरूलाई अप +मा +न ग +रे +को वा +स्त +वि +क गह +िर +ाइ ।
ने +पा +ली सा +क्ष +र +को इ +ति +हा +स +को अ +र्थ ने +पा +ली भा +षा +मा लेख +िए +का सि +र् +जना +हरूको विकास प्र +क्र +िया +को अ +र्थ ने +पा +ली भा +षा +मा लेख +िए +का शै +ली र तिनी +हरू +सँग विकास गर +िएको त +रि +का ।
ने +पा +ली सा +क्ष +र मा +प +द +ण्ड +को प्र +सङ् +ग +मा ए +उ +टा म +हत +्व +पूर्ण उ +मे +र भए ता +प +नि यो अव +धि +लाई यस +को सु +रु +आ +त +मा ध +्या +न दि +न सक +िन्छ ।
ध +ेर +ै सम +य अ +गा +डि प्र +योग गरि +एका शब्द +हरू ब्र +ु +अ +डे +र से +न +मा मा +त्र प्र +योग गरि +एका थ +िए त +र पछि तिनी +हरूले सा +क्ष +र प्र +योग गर +ेर मा +त्र सु +रु ग +रे ।
पु +रा +नो र परम +्प +रा +गत मू +ल +ले व्य +व +स्थापन +हरू अ +स्वी +कार गर् +दैछ र ए +जि +कल सामा +न +्य र मा +न सं +घ +ीय छ ।
पूर्व +ी स्क् +रो +ल +र +ले ध +ेर +ै तर +िका +हरूमा ( ह +स् +ता +क्ष +र ) बु +झे +का छन्
: सा +क्ष +र +को परि +भा +षा पूर्व +ी अ +क्ष +र स्क् +रिप +्ट +हरूमा फे +ला प +रे +न ।
अ +सामा +न +्य सत् +य फिल +ि +पि +स्त +ोप +िया +को प्र +ाथ +मि +क वस्तु ठ +ू +लो सं +यन +्त् +र र शक +्ति म +हत +्व +पूर्ण बन +्न हो ।
प्र +गत +िशील प्र +वा +ह ने +पा +ली टे +लि +को बल +ियो प्र +वा +ह हो ।
य +स फि +ज +मा , क्या +रे +क् +टर भौ +ति +क रू +प +मा , त्य +हा +ँ दु +ई प्र +कार +हरू छन् , त्य +स +ै +ले तिनी +हरू वा +स्त +वि +क सं +यन +्त् +र र सामा +जि +क सं +यन +्त् +र हुन् ।
प्र +ाथ +मि +क सम +य मु +ख +्य रू +प +मा +ः हा +मी +ले अन् +थो +लो +जी सा +क्ष +र +को प्र +शा +स +न फे +ला पार् +य +ौं ज +हा +ँ बी +च +मा हा +मी +ले दु +व +ै अन् +टा +ओ +लो +जी र प्र +वर् +ध +न +को सह +योग देख +्य +ौं ।
मध्य उ +मे +र +को डो +रा +मा इ +ति +हा +स +मा म +हत +्व +पूर्ण स्व +र +लाई प +नि ध +्या +न दि +इए +को थ +ियो ।
" मु +टु +को ब +्या +था " ( ह +ृ +द +य +को रङ ) यस +ले मौ +लि +क र सामा +जि +क अव +स् +था +देखि मो +डे +म यो +जना +लाई ध +्या +न दि +इन् +छ ।
य +स अव +धि +बाट ए +क सा +नो , एस +एस +ए +ज +ले सामा +जि +क रू +पा +न्त +रण +मा टि +प् +पण +ी ग +रे +को छ र तिनी +हरूको ने +त +ृ +त +्व +को लागि सन् +देश दिए ।
य +स वि +चार +मा प्या +ट् +रि +च र मान +व वि +चार +हरू प +नि का +म +मा प +नि समा +व +ेश गर +िन्छ ।
अ +क्ष +र +को यो प्र +कार +मा , लेख +क क्या +रे +क् +टर +को रू +प +मा प्र +स्त +ुत गर +िन्छ ।
य +स अव +स् +था +मा मु +ख +्य क् +रि +टि +क +हरूले बा +बु +रा +म , अ +क् +रि +हा +न , रा +ट् +ना +द +वा यो +सी समा +व +ेश गर् +दछ +न् ।
य +स सम +य +को क् +रि +स्ट +िक +हरू उच +्च प्र +भा +वि +त , मा +प +द +ण्ड , द् +वि +प +द , द् +वि +ती +य , र प्र +ा +कृत +िक थ +िए ।
य +स अव +धि +मा , प +री +क्ष +ण योग +्य क्र +िय +टि +क ज +स्त +ै म +ै +ले बा +रा +ल , कि +रा +ना +त , ता +रा +ना +त सा +र् +मा +ले म +हत +्व +पूर्ण योग +दा +न ग +रे +को छ ।
य +स च +रण +मा ते +स् +रो फि +ज इ +श् +वा +रा +ल , के +र् +रा +ना +ता सा +र् +मा , ता +रा +ना +त सा +र् +मा +ले म +हत +्व +पूर्ण रू +प +मा योग +दा +न ग +रे +का छन् ।
वि +भि +न्न +ता +मा विकास निर् +भर विकास +को य +स च +रण +मा तिनी +हरू वि +द +्या +र +्थी उद् +देश +्य +का लागि दु +ई प्र +वा +ह +मा वि +भा +जन गर् +न सक +िन्छ र व्य +स्त व्य +स्त व्य +स्त व्य +स्त प्र +वा +ह +लाई वि +भा +जन गर् +न सक +िन्छ ।
यो जे +ने +र जड +ान +को क +था लेख +क +हरू अन्त +रा +ष्ट् +रि +य प्र +सङ् +ग +मा ने +पा +ली भ +ण् +डा +रण गर् +दछ ।
यो ख +ण्ड +को के +न +्द् +री +य नो +भे +लि +स्ट प +नि रु +ड्र +ाज प्या +न् +डे हो ।
मान +व ह +ृ +द +य +बाट क्या +रे +क् +टर +हरूमा यो जे +ने +रि +क फो +क +स +को खे +ल +्छ र मान +व ह +ृ +द +य +मा पोर +्ट +रा +लाई कार्य +ान् +व +यन गर् +नुहोस् ।
यो प्र +वा +ह +को मु +ख +्य d +ra +m +s र तिनी +हरूको डो +रा +मा हो +ः
यो क +्रम +िक +को मु +ख +्य कार्य +हरू र मु +ख +्य क्या +रे +क् +टर +हरू नि +म् +न छन् +ः
य +स जे +ने +र +को मु +ख +्य वि +शे +ष +ता र वि +शे +ष +ता +हरू सामा +जि +क , इ +ति +हा +स र ले +जे +न्ड +री विषय वस्तु +हरू ,
प +हि +लो भ +ण् +डा +रण - रा +इट +र य +स पुस्त +ा +मा लेख +्न था +ल +नी गर् +न प +हि +लो भ +ण् +डा +रण गु +रु +आ +त गर् +नु हो ।
य +स प्र +वा +ह - सम् +बन +्ध +ित ड +रा +मा , क +था र ड्र +ाफ +्ट +को प्र +योग फे +ला पार् +न सक +िने छै +न ।
य +स प्र +वा +ह ला +इन d +ra +मा , सामा +जि +क सा +मग +्री वा +स्त +वि +क शै +ली +मा उप +स्थित छ वा पा +ठ +क +हरूमा के +ही अ +ज्ञ +ात सि +क +ाउन वा जा +ग +्छ ।
यो उत् +प +न्न +मा सम् +बन +्ध +ित डो +रा +मा +ले सम +स +्या d +ra +ma प +नि भन +िन्छ ।
यो डो +रा +मा +ले आध +ु +नि +क डो +रा +मा लेख +क +को रू +प +मा बा +ल् +क +िया सा +मा स्थापन +ा ग +रे +को छ ।
त्य +स +पछि , डु +कु +का +री र मु +न् +सी मुद +्रण गर +िएको ज +स्त +ो देख +िन्छ ।
त्य +स +पछि सु +मा +ती च +र् +रा +न श +्रे +ष् +ठ +द्वारा प्र +का +श +ित गर +िएको छै +न ।
यस +ले फे +स +का लागि प +नि हे +र् +दछ , जु +न स् +था +प +ित र अ +क्ष +र +मा स्वी +कार गरि +एका छन् ।
यो डो +रा +मा व +्या +पार +िक डो +रा +मा +को ए +उ +टा ठ +ू +लो उ +दा +ह +रण हो , र यस +ले ने +पा +ली दा +रा +मा दृश्य +को इ +ति +हा +स +मा का +रो +बार शब्द +को +श परि +च +ित ग +रे +को छ ।
वि +भि +न्न प्र +वि +धि +क वस्तु +स्थित +ि +हरू सि +क्स +िका सङ् +ग +ठ +नको विकास र सङ् +क +ुच +नको विकास +बाट उ +दा +ह +रण गर् +न वि +भि +न्न प्र +वि +धि +क वस्तु +स्थित +ि परि +ण +ाम भ +यो ।
य +ी ने +पा +ली समा +चार +प +त्र +हरूले ने +पा +ली समा +चार +प +त्र +हरू +का विकास +का लागि म +हत +्व +पूर्ण रू +प +मा योग +दा +न ग +रे +का छन् ।
र +ाई +को क +था +हरूले दा +या +ँ र आ +या +मि +क क्या +रे +क् +टर +हरू प् +ले गर् +छन् ।
सा +दा +को सा +र् +व +जन +िक सु +रु +सँग ने +पा +ली सा +झे +दा +र +मा वि +भि +न्न आ +कार +हरू समा +व +ेश गरि +एका छन् ।
सा +मा ए +उ +टा ग्र +ा +मी +ण शै +ली +द्वारा प्र +स्त +ुत गर +िएको ए +उ +टा बे +रा +मि +ति हु +न था +हा छ ।
उ +हा +ँ +ले ने +पा +ली सा +क्ष +र +का लागि उप +युक्त सा +क्ष +र +का लागि उप +युक्त आ +त् +मि +क +ता सि +र् +जना गर् +नु +भए +को ज +स्त +ो देख +िन्छ ।
यो श्र +ृ +ङ् +ख +ला +को उद् +देश +्य सामा +जि +क सम +स +्या +हरू प्र +स्त +ुत गर् +न हो ।
सामा +जि +क , सं +स +्कृ +ति +क मा +न +को मा +न देख +ाउ +दैछ ,
प्र +योग +ात्मक - सा +इज परम +्प +रा +गत सामा +न +्य र अनु +कू +ल वि +धि +हरू वि +च्छेद गर +ेर न +या +ँ वि +धि +को खा +ली ठ +ाउँ हो ।
स्क् +रि +नसट +बाट दु +ः +ख प +रे +पछि उ +हा +ँ +लाई व्य +व +स् +था +मा नि +मन +्त्रण +ा गरि +यो ।
अन्त +रा +ष्ट् +रि +य स +मुद +ाय +बाट प +नि रा +म् +रो चा +हन् +छ र म +द् +द +त गर् +न चा +हन् +छ ।
ए +या +ब दो +ष +ी भए +पछि , उ +न +ले आ +फ +ू +लाई रा +म् +रो व्य +व +हार गर् +न चा +हे +का थ +िए । उ +न +ले आ +फ +्नो मा +झ +बाट क्ष +मा प्र +ाप +्त ग +रे +का थ +िए ।
ध +ेर +ै आ +क +स् +मि +क +हरूले भ +ने कि ने +ल् +स +न मान +ा +ङ्क +न गर +ेर ध +ेर +ै कम +जो +र भए +का थ +िए , अ +फ्र +ि +की रा +ष्ट् +रि +य क +ङ्ग +्रे +स +को प्र +मु +ख ने +ल् +स +न मान +ा +ङ्क +न +मा ध +ेर +ै कम +जो +र भए +का थ +िए ।
अ +फ्र +ि +की ट् +रि +बल +मा " रो +ल् +हा +ला " को अ +र्थ " सं +क +ट +हरू दि +नुहोस् । "
अ +हि +ले जा +ल विश्व +वि +द् +यालय भन्दा जे +इल फे +स +बु +क ज +स्त +ै छ ।
अ +मे +रि +का +मा ब्र +ाउन विश्व +वि +द् +यालय विश्व +वि +द् +यालय अ +मे +रि +का +मा ब्र +ाउन विश्व +वि +द् +यालय +को ए +क सम्म +ान डि +ग्र +ी प्र +स्त +ुत गरि +यो ।
उ +हा +ँ +ले अल् +जे +र +िया +बाट अ +म् +को +न स +द +स +्य +हरू प्र +शि +क्ष +ण गरि +रहे +का थ +िए ।
उ +स +को पु +न +रा +वृत +्ति पछि , म्या +न +डे +ल +ले बू +ढ +ा - प्र +धान +हरू +का लागि ए +उ +टा सङ् +ग +ठ +न +हरू स् +था +प +ित ग +रे र आ +फ +्नो फ +ाइ +दा +को नि +म +्ति का +म गर् +न सु +रु ग +रे ।
अ +ष्ट् +रे +ल +िया +मा सि +ड् +नी विश्व +वि +द् +यालय +बाट ए +उ +टा प्रति +स्प +र् +धा वि +द +्या +र +्थी स् +था +प +ित ।
तप +ाई +ँ +ले आ +फ +्नो परि +वर् +तन न +ग +रे +सम्म समा +ज +लाई प्र +भा +व पार् +न स +क् +नु +हुन् +न ।
अ +पे +क्ष +ा +हरू सू +र +्य अ +गा +डि बढ +िरहे +को ज +स्त +ै छ र अ +न +्य +को खु +ट् +टा घु +म +िरहे +को छ ।
प +त्र +हरूमा पार् +क +को ना +म , म्या +न +डे +ल पछि नाम +क +रण गर +िएको थ +ियो ।
इ +टा +ली +मा फ +्लो +रे +न्स +बाट म +हि +मा प्र +ाप +्त भ +यो ।
इ +स् +ला +मि +ब , ज +र् +ज बि +जो +स र वि +म ट्र +ेन +गो +ले मान +िस +हरू +का लागि लग +ानी +कर्ता +हरू लग +ानी +कर्ता +हरू थ +िए ।
उ +न +को मा +त्र द +क्ष +िण अ +फ्र +ि +की मान +िस +हरू खा +न स +क् +छन् , लु +गा , अ +ध +्य +यन र देश +भित्र वि +भि +न्न स +मुद +ाय +हरू प्र +ाप +्त गर् +नुहोस् ।
उ +हा +ँ +ले द +क्ष +िण अ +फ्र +िका " जीव +ित ग +्या +न्ड +ही +को शी +र्षक प्र +ाप +्त गर् +न +ुभयो ।
उ +स +को अ +ङ्ग +्रे +जी ना +म " ने +ल् +स +न " उ +स +को वि +द् +यालय शि +क्ष +क +द्वारा दि +इए +को थ +ियो ।
उ +हा +ँ +ले मान +डा +ला +को का +म +का लागि जो +हा +न +्ने +स +बर्ग +मा व्य +व +स् +था +का लागि व्य +व +स् +था प्र +ाप +्त गर् +न +ुभयो ।
उ +हा +ँ +ले आ +फ +्नो देश +को क्ष +ेत +्रम +ा द +श +ांश हु +ने छै +न । उ +हा +ँ +ले आ +फ +्नो द +श +ांश क्ष +ेत +्रम +ा का +म गर् +नु +भए +को छ ।
अ +नि +यम +ित व्य +क +्ति +हरूको ध +ेर +ै कार्य पछि , बि +जो +स र विश्व +ास +ले कार्य +हरू लग +ानी गर् +न सु +रु ग +रे ।
उ +हा +ँ ए +उ +टा रा +ष्ट् +रि +य क +ला +कार हु +नु +हुन् +छ । उ +हा +ँ +ले वा +स +िङ +टन र लि +ङ्क बन +ाउनु भए +को कार्य +सम् +पा +द +न गर् +नु +भए +को छ ।
सर +कार +ले तिनी +हरूलाई राज +्य +द्वारा बाँ +ड +फा +ँ +ड गर +िएको अधिक +ार +को बा +हि +र जा +न न +दि +नु भ +नी आ +देश दिए ।
ए +उ +टा पूर्ण सन् +दर् +भ +सू +ची प्रति क +्रम +को रू +प +मा प्र +स्त +ुत गर +िएको छ ।
कि +न +भ +ने तिनी +हरूले हत +्या र हि +ं +सा रो +ज् +न स +के +नन् । तिनी +हरूले हत +्या +रा र हि +ं +सा रो +ज् +न स +के +नन् ।
प्र +त्य +ेक +ले आ +फ +ू +लाई एक् +ल +ै का +म गर् +न +ुपर +्दछ ।
ए +ङ्गो +लो पूर्व +ाव +स् +था +मा क +ठ +ीन +को चि +न् +ह थ +ियो ।
का +म +मा मु +ना +फा +हरू प +नि प्र +ाथ +मि +क +ता से +तो प्र +ाथ +मि +क +ता +द्वारा प +नि फर +क भए +का थ +िए ।
काम +दा +र अ +फ्र +ि +की मान +िस +ले क +ङ्ग +्रे +स प +द वर् +ण +न गर् +यो ।
का +लो अ +फ्र +ि +की +ले स +ब +ै से +क् +टर +हरूमा दा +या +ँ +हरू प्र +ाप +्त गर् +न सु +रु गर् +यो ।
को +भ +ेन्ट +्री शहर +ले म्या +न +डे +ल +को ना +म अन्त +र् +गत न +या +ँ निर् +माण +को न +या +ँ भ +व +न ना +म ग +रे +को थ +ियो ।
रो +बे +न आइ +स् +ल्यान्ड +का ध +ेर +ै पु +रा +ना खे +ल +हरू रो +बे +न आइ +स् +ल्यान्ड +मा ब +से +का थ +िए ज +हा +ँ कै +दी +हरूलाई हे +र् +न र अ +ध +्य +यन प्र +ा +ची +न डे +रा +मा +लाई अनु +म +ति दि +इए +का थ +िए ।
मे +रि +टि +को ' क +्रम +का लागि एलि +जा +बे +थ दो +स् +रो प्र +स्त +ाव रा +नी इ +लि +जा +बे +थ से +के +न्ड प्र +स्त +ाव । '
से +तो सर +कार +ले आ +फ् +ना पि +ता +को गु +ण र कम +जो +र +ता +को अधिक +ार ह +टा +यो ।
ग् +ला +स् +गो क्या +लि +फोर्न +िया विश्व +वि +द् +यालय +को फो +टो ग +्या +ले +री +मा फो +टो सङ् +कल +न ।
भार +त +मा जन +व +री भार +त +मा न +या +ँ दि +ल् +ली +मा प्र +स्त +ुत अन्त +र् +रा +ष्ट् +रि +य न +्या +य र हा +र् +मोन +का लागि भार +त +मा भार +त +मा प्र +स्त +ुत गर +िएको अन्त +र् +रा +ष्ट् +रि +य न +्या +य र हा +र् +मोन +का लागि भार +त +ीय न +या +ँ दि +ल् +ली अ +वा +र्ड
तप +ाई +ँ +ले सा +नो ज्ञ +ान वा अ +क्ष +र +को सङ् +के +त +मा थप् +दा / मि +श +्रण थप् +नु +हुन् +छ भ +ने , त्य +स +पछि तप +ाई +ँ +सँग के +ही वि +शे +ष छ भन +्ने विश्व +ास गर् +नुहोस् ।
ज +स +को ना +म " ने +ल् +स +न म्या +न +डे +ल के +टा +के +टी +हरूको को +ष +द्वारा " ना +म गर +िएको थ +ियो ।
अ +न +्य से +नि +टर +हरू ग्र +ा +सा म +ाइ +कल र डे +स् +मो +न्ड +ु प +नि उ +हा +ँ +लाई सह +ाय +ता गर् +न सह +ाय +ता +मा नि +मन +्त्रण +ा गरि +एका थ +िए ।
ज +स +मा स +ब +ै शक +्ति +शा +ली का +लो मान +िस +हरू प +नि अ +रू +ले ग +रे ज +स्त +ै व्य +व +हार गर् +न द +ब +ाइ +एका थ +िए ।
ने +ल् +स +न मान +डे +ल शा +खा को +ष ज +स्त +ै संग +ठ +न +मा , म्या +न +डे +ल आध +ार समा +व +ेश गरि +एका छन् ।
परम +ेश +्व +र +ले आ +फ +्नो व्य +व +सा +य +को सामा +जि +क कार +ण +ले सामा +जि +क कार +ण +ले सा +मग +्री +हरूमा आ +फ +्नो व्य +व +सा +य +को ए +उ +टा भा +ग प्र +स्त +ाव गर् +न +ुभयो ।
का +लो स +मुद +ाय +का मान +िस +हरू +का लागि कु +न का +लो स +मुद +ाय +ले का +लो स +मुद +ाय +को नि +म +्ति का +लो स +मुद +ाय +का नि +म +्ति का +लो स +मुद +ाय +लाई सह +योग गर् +नेछ ।
ज +स +ले का +लो अ +फ्र +ि +की अ +फ्र +ि +की +हरूलाई देश +बाट अ +पे +क्ष +ा गर् +न स +के +न ।
द +क्ष +िण अ +फ्र +िका +मा , स्व +त +न् +त्र +ता , सम् +बन +्ध र अ +न +्य आ +कार +मा आध +ार +ित थ +ियो ।
सा +र् +व +जन +िक व +्या +ज र मान +िस +हरू +का लागि ल +ड +ाइ +ँ गर् +ने मान +िस +हरूको ना +म +मा भि +न्न +ता गर +िएको थ +ियो । सा +र् +व +जन +िक अधिक +ार +का लागि ल +ड +ाइ +ँ गर् +न मान +िस +हरूको ना +म +मा भि +न्न थ +ियो ।
वि +जे +ता ज +स +ले अ +फ्र +िका +मा अ +फ्र +िका +मा ग +ुण +स्त +र +लाई अ +घि +ल् +लो शक +्ति +शा +ली बन +ाउने छ ।
ना +म +ले सम् +पूर्ण रा +ष्ट् +र +ले कु +नै प +नि संग +ठ +न प +हि +चा +न गर् +न स +जि +ल +ै स +जि +ल +ै प +हि +चा +न गर् +न सक +्ने अव +स् +था ल्य +ाए ।
ज +ू +न +मा , ज +र्म +नी +को न +्यु +रे +म् +बर्ग प् +ला +जा +को ना +म +ः ने +ल् +स +न मन् +डे +ला +जा +लाई परि +वर् +तन गर +िएको थ +ियो । ”
सम +य प +त्र +िका +मा वर +्ष +को सू +ची +मा या +सी +र ड्र +ाफ +्ट , ए +फ . .
टा +रा +म र सि +सु +ले ध +ेर +ै म +द् +द +त ग +रे +का मान +डे +ल +ले ने +क यु +वा ल +ग +को स्थापन +ा +का लागि ध +ेर +ै म +द् +द +त ग +रे ।
भा +री , द +क्ष +िण अ +फ्र +ि +की शहर +हरू फे +ला प +रे +का थ +िए ।
ड +च फ +ू +ट +बल खे +ला +डी र +ड गि +लि +ट डि +डि +के +टे +ड +ले ने +ल् +स +न मन् +डे +ल +मा वर +्ष +को यु +रो +पे +ली फ +ू +बल +बल +बल +बल फ +ू +टे +बल +बल +र +लाई आ +फ +्नो यु +रो +प +ियन फ +ू +टे +बल +बल +बल द +िएको छ ।
ने +ल् +स +न मन् +डे +ल स् +म +ृ +ति +ले ड +ब्ल +िन वर् +ग +मा स् +था +प +ित ग +रे ।
मान +व अधिक +ार संग +ठ +नको अ +ध +्य +क्ष ल +न्ड +न +मा अन्त +रा +ष्ट् +रि +य बा +र सं +घ +को प्र +ग +ति ।
त +ब मा +त्र हा +मी +ले रो +ज +्नु पर् +व +त +को कम +जो +र पु +ग +्नु पर् +छ ।
त +र सं +स् +था +को लो +ट थ +ियो । उ +न +को पछि नाम +क +रण गरि +यो ।
त +र उ +हा +ँ / उ +हा +ँ +ले म +लाई जो +हा +ने +स +बर्ग +मा मा +त्र भे +ट् +न +ुभयो ।
त +र के +ही शि +क्ष +ा सं +स् +था +हरू +बाट अल +ग गर् +नुहोस् , उ +हा +ँ +को न +ाउँ अ +न +्य +मा सं +ल +ग्न हु +ने अधिक +ार छै +न , मान +डे +ल आ +फै +ले यो भन +्नु भए +को छ ।
त्य +स +पछि ये +शू / उ +हा +ँ +का चे +ला +हरू +माथि क +हि +ल्य +ै प +नि प्रति +ज्ञ +ा गर् +नु भए +न ।
यस +का +रण , म्या +न +डे +ल +को सम +र्थ +क +हरूले सर +कार +को स +ब +ै भन्दा ठ +ू +लो झ +ू +टो द +ेव +ता +हरू उ +हा +ँ +को नी +ति र कार्य +हरूमा भु +क् +ता +नी न +गर् +ने निर् +ण +य ग +रे ।
त्य +स +पछि उ +हा +ँ स्व +त +न् +त्र +ता +सँग लि +ब +िया +मा पठ +ाउनु भ +यो ।
त्य +स +पछि म +ग् +रा +ही ठ +ोस कार्य +ान् +व +यन +का लागि हर +ियो मू +ल्य +मा स्थान +ा +न्त +रण गरि +यो ।
यस +का +रण मान +िस +हरूले अ +फ्र +ि +की मान +िस +हरूलाई ठे +गा +ना गर् +न र फे +रि भ +ने , “ +उ +हा +ँ +ले तिनी +हरूको सन् +दर् +भ +मा त +्यो छो +ड +नु हु +ने +छै +न । ”
य +हा +ँ उ +हा +ँ +ले लि +ब +ियन ने +ता अ +म् +मा +र गा +ड +फा +फि +क +लाई भे +ट् +न +ुभयो र यु +न +ाइ +टे +ड रा +ष्ट् +र +का नि +यम +हरूलाई अप +मा +न गर् +न +ुभयो ।
ज +ब मे +रो विश्व +ास +ले मान +िस +हरूलाई प +री +क्ष +ण गर +िएको थ +ियो , त +र म क +हि +ल्य +ै नि +स्क् +रि +य भए +को थि +ए +ँ र क +हि +ल्य +ै प +नि क +हि +ल्य +ै प +नि का +लो हु +ने +छै +न ।
त्य +स वर +्ष मान +िस +ले आ +फ +्नो प +हि +लो वि +वा +ह ग +रे +को प +हि +लो वि +वा +ह ग +रे +को थ +ियो । उ +स +ले आ +फ +्नो प +हि +लो वि +वा +ह ग +रे +का थ +िए । उ +स +ले आ +फ +्नो प +हि +लो वि +वा +ह ग +रे +का थ +िए । उ +स +ले ना +ङ्ग +ै +मा वि +द +्या +र +्थी थ +िए ।
ज +ब उ +हा +ँ +ले का +म गर् +न जा +री राख +्नु भ +यो , उ +हा +ँ +को व्य +व +स् +था डि +ग्र +ी समा +प् +त भ +यो र सि +सु +लु +सँग ए +उ +टा गह +िर +ाइ विकास गर् +न +ुभयो ।
ओ +म् +पि +क्स +को सम् +लो +ग +न " प्र +माण +प +त्र मान +व " थ +ियो ।
त्य +स सम +य परम +ेश +्व +र +ले प्र +त्य +ेक मान +िस +लाई बोल +ाउनु भ +यो । परम +ेश +्व +र +ले म +लाई बोल +ाउनु भ +यो , “ +म तिम +ी +हरूलाई बोल +ाउने +छु । ”
रा +बे +न आइ +स् +ल्यान्ड ध +ेर +ै राज +नी +ति +क कै +दी +हरू +का लागि क्या +म्प +स ज +स्त +ै थ +ियो ।
मान +डे +ल द +क्ष +िण अ +फ्र +िका +मा म +दी +बा ज +स्त +ै थ +िए । उ +न +को न +ाउँ य +हो +शा क +ुल समू +ह +का थ +िए ।
द +क्ष +िण अ +फ्र +िका संग +ठ +ित सं +सा +र र +ग +ब +ाइ क +म्प +नी ज +हा +ँ संग +ठ +ित द +क्ष +िण अ +फ्र +िका +ले मिल +्ने +छन् ।
तिनी +हरूले प +हि +लो पा +र ग +रे +पछि दु +इ छो +री +हरूलाई दो +स् +रो ना +म दिए +का थ +िए । तिनी +हरूले मा +का +वि मन् +डे +ल ( मा +की ) सम्म दो +स् +रो ना +म दिए +का थ +िए ।
ए +उ +टा देश मू +ल +्या +ङ्क +न गर् +दा , व +ाई +र्ड स्ट +िक स +धै न +्यू +न आ +म् +दा +नी एका +इ सा +इज हुन +ुपर +्दछ , होइ +न ।
ज +ब ये +शू आ +फ +्नो देश +मा फर्क +ेर जा +नु भ +यो , उ +हा +ँ फे +रि उ +हा +ँ उठ +्नु भ +यो अ +नि उ +हा +ँ +ले ध +ेर +ै द +ण्ड दि +नु भए +को थ +ियो , मान +डे +ल +ले या +ल +लाई पा +ँ +च वर +्ष +सम्म पठ +ाउनु भ +यो ।
त्य +हा +ँ उप +शी +र्षक वि +रू +द्ध सा +व +धान हु +ने रा +ष्ट् +रि +य ड्र +ाइ +भ भए +को छ ।
ना +ता +उल +को इ +पा +ङ्गो र जि +ल् +ला फु +ट +बल सं +घ +को प्या +रो +न भए +को थ +ियो ।
मान +डे +ल +को ना +म पछि आ +या +त के +न +्द् +र ना +म ग +रे ।
ना +म म्या +न +डे +ल +का बारे +मा कु +रा ग +रे +न कि कु +नै प +नि सा +र् +व +जन +िक स्थान +हरू उ +हा +ँ +को नाम +द्वारा ना +म गर +िएको हुन +ुपर +्ने कु +नै प +नि सा +र् +व +जन +िक स्थान +हरूलाई ना +म दि +नु पर् +ने बत +ाए ।
ने +ल् +स +न मान +डे +ल दु +ई इन् +ड +ियन व्य +क +्ति +गत शहर +द्वारा प्र +भा +वि +त थ +िए ।
म +ला +या विश्व +वि +द् +यालय +बाट नो +भे +म्ब +र +मा उ +हा +ँ +को शि +क्ष +क +ेट प्र +ाप +्त भ +यो ।
स्व +त +न् +त्र ल +ड +ाइ +ँ +को सम्म +ान प्र +दा +न गरि +यो ।
प्र +दर्शन +कर्ता +हरूको प्र +मु +ख स्ट +ेभ बि +को +लाई पो +लि +स्ट अनु +कू +ल +मा मार +िएको थ +ियो ।
द +क्ष +िण अ +फ्र +िका +को सम् +बन +्ध +लाई पूर्ण सं +सा +र +का कार +ण +ले कम +जो +र भए +का थ +िए ।
य +द +्य +पि तिनी +हरू बा +हि +र +का मो +नि +टर +हरू अ +सन् +तु +ष्ट भए +का देखि +न स +क् +छन् ।
बो +था +ले वि +श्र +ाम ग +रे +पछि , उ +स +को स्थान +मा म +लाई फे +रि म्या +न +डे +ल +लाई भे +ट् +न म +लाई भे +ट् +न आ +यो ।
र +ियो डे जे +ने +इ +रो +को निर् +भर +ता +को प्र +ती +क ।
शि +क्ष +क +हरू ज +स +ले मन् +डे +ल +लाई शि +क्ष +ा दि +न चा +हन् +थे तिनी +हरू प +नि उप +स्थित हु +ने थ +िए ।
ब +्या +ज +िङ र म +हत +्व +पूर्ण म +हत +्व +पूर्ण म +हत +्व +हरू र सू +च +ना म्या +न +डे +ल +को इ +ति +हा +स सू +ची +बाट समा +व +ेश गरि +न् +छन् ।
उ +हा +ँ भ +न् +नु +हुन् +छ कि मान +डे +ल र को +फि +ना +न बी +च +को सा +झे +दा +री +मा सा +झे +दा +री +को कार +ण +ले गर् +दा म +द् +द +त +को ए +उ +टा ठ +ू +लो स +मुद +ाय +मा उप +ल +ब् +ध भए +को थ +ियो ।
य +दि हा +मी +ले म्या +न +डे +ल +द्वारा ग +रे +को कार्य +को सू +ची क +म्प +ाइ +ल गर् +य +ौं भ +ने यो ला +मो सू +ची हु +नेछ ।
मान +डे +ल +ले भ +ने , ‘ +क +स +ै +ले रा +ष्ट् +रि +य पक् +ष +मा रा +ष्ट् +रि +य पक् +ष सङ् +के +त गर् +ने क +स +ै +ले रा +म् +रो लु +गा +हरू रा +म् +रो हु +ँदै +न । ’
मान +डे +ल +ले प +नि उ +स्त +ै यु +रो +पे +ली सा +क्ष +र प +ढ +्दै ग +रे +को अ +गा +डि सा +रे ।
म्या +न +डे +ल +को वि +वा +ह वि +वा +ह व्य +क +्ति +गत वस्तु हो , त +र यस +ले रा +म् +रो अन्त +रा +ष्ट् +रि +य सन् +देश उप +ल +ब् +ध ग +रे ज +स्त +ै फ +रा +कि +लो अभि +ग्र +ह +ण गर् +यो ।
त्य +हा +ँ मान +डे +ल +सँग सम् +बन +्ध +ित क +म्प +नी +हरूको ग +ल +त सम +र +्थन +को ए +उ +टा वृद् +धि छ ।
म्या +न +डे +ल +ले आ +फ +्नो पार् +टी र अ +न +्य व्य +स्त संग +ठ +न +हरू प +नि स्व +त +न् +त्र भए ।
मान +डे +ल +ले क +ै +दी +हरूलाई आ +फ् +ना रा +ष्ट् +र र अ +र्थ व +रिप +रि जा +री गर् +न चा +हन् +थे । यस +का +रण उ +न +ले तिनी +हरू +का नि +म +्ति यो ज्ञ +ान प्र +ाप +्त गर् +न क +ै +दी +हरूलाई क +ै +दी +को पर +्खा +ल +भित्र ल +ै +जा +न चा +हे ।
म +हत +्व +पूर्ण मि +ति +ले क् +रो +नो +लो +जि +कल क +्रम +मा इ +ति +हा +स घट +ना +हरूलाई छि +टो पार् +न स +जि +लो बन +ाउँ +दछ ।
द +क्ष +िण अ +फ्र +िका +मा स् +वा +गत गर् +न +का लागि अर् +को कु +रा +को मु +ख +्य भू +मि +का खो +ल +िएको छ ।
म +हा +मा गा +न् +ही +बाट प्र +भा +वि +त भ +यो । मान +डे +ल +ले आ +फ +्नो जीव +न +मा आ +फ +्नो जीव +न प्र +दा +न गर् +न था +ले । उ +न +ले आ +फ +्नो जीव +न +मा प्र +ाप +्त ग +रे ।
त्य +स +पछि ये +शू +ले शा +न +्ति +को मू +ल्य चु +न +्नु भ +यो । उ +हा +ँ +ले त्य +स +ै गर् +नु भ +यो ज +स +री अन्त +िम ग्र +ह +ण गर् +न स +क् +नु +हुन् +छ ।
द +क्ष +िण अ +फ्र +िका +का रा +ष्ट् +र +प +ति ज +स्त +ै सा +र् +व +जन +िक हु +न सक +्छ ।
क +ाइ +रो विश्व +वि +द् +यालय +मा क +ाइ +रो विश्व +वि +द् +यालय +बाट राज +नी +ति +क वि +ज्ञ +ान +मा प +हि +ल्य +ै सम्म +ान प्र +ाप +्त भ +यो ।
मे +रो जीव +न +भ +रि अ +फ्र +ि +की मान +िस +हरू +का लागि म +ै +ले आ +फै +ं +लाई आ +फ +्नो जीव +न प्र +ाप +्त गर +ें ।
म क +हि +ल्य +ै कम +जो +र भए +को छै +न , म +ै +ले ध +ेर +ै ग +ल् +ती ग +रे +को थि +ए +ँ ।
म +ै +ले श +्या +म +श +्वे +त द +र +को वि +रू +द्ध से +तो द +र +को वि +रू +द्ध ल +डे +ँ ।
मो +जा +म्ब +िक +न +का रा +ष्ट् +र +प +ति +ले सा +मो +रा मा +के +ल , ग्र +ा +का म +क् +के +ल +लाई भ +ने ।
य +द +्य +पि , उ +हा +ँ आ +फ +्नो परि +वार र पु +न +ः नि +ष् +क्र +िय हु +नु +हुन् +छ ।
स्थान +ीय सर +का +री अधिक +ारी +हरू +का रा +ष्ट् +रि +य सं +घ रा +ष्ट् +रि +य सं +घ रा +ष्ट् +रि +य सं +घ रा +ष्ट् +रि +य सं +घ रा +ष्ट् +रि +य सं +घ +का अधिक +ारी +हरू स +ब +ै भन्दा रा +म् +रो देख +ाइ +एको थ +ियो ।
ने +ल् +स +न र दा +ख +र +स म्या +न +डे +ल यु +क +को मान +व स +द +स +्य +ता +सँग ब +से +का थ +िए । ने +ल् +स +न र दा +ख +र +स म्या +न +डे +ल रा +ष्ट् +रि +य यु +के +का स +द +स +्य +हरू +सँग ब +से ।
स्व +त +न् +त्र अ +वा +र्ड उप +ल +ब् +ध गर +ाइ +एको यु +के +को शहर ।
जि +म् +बा +वे +को विश्व +वि +द् +यालय व्य +व +स् +था +मा प्र +श +ं +सा गरि +नु पर् +छ ।
मान +डे +ल +ले रा +म् +रो सन् +दर् +भ बु +झे +को छ , क् +वा +रा +न , र यु +रो +पे +ली सा +क्ष +र +सँग +ै बि +हा +भा +द गि +ता +व +ट +सँग +ै यु +रो +पे +ली सा +क्ष +र +हरू छन् ।
यो अ +फ्र +ि +की मान +िस +को प +ेन्ट र अन +ुभ +व हो ।
यो अभ +िया +न आ +फ +्नो / आ +फ् +नै कै +दी सङ् +ख +्या पछि नाम +क +रण गर +िएको थ +ियो ।
तिनी +हरूले यस +लाई ठ +ू +लो र सामा +जि +क ने +ता +हरूको ए +उ +टा वि +चार +को रू +प +मा मान +डे +ल +लाई वि +चार ग +रे +का छन् भन +्ने था +हा प +ाए ।
यो ध +ेर +ै मान +िस +हरू +द्वारा बना +इए +को थ +ियो । त +्यो मान +िस ज +स +ले बु +झ +्ने +छन् र मि +स +ाउने +छन् ।
सा +मो +रा म +ाइ +कल +की वि +ध +वा मी +का +एल +को ते +स् +रो वि +वा +ह थ +ियो ।
यो सम +य +रे +खा इ +ति +हा +स व्य +क +्ति +गत र इ +ति +हा +स घट +ना +हरूको ट्र +या +क राख +्न य +हा +ँ प्र +स्त +ुत गर +िन्छ ।
त +ब परम +ेश +्व +र +ले भ +न्न +ुभयो , “ +यो क +हि +ले +सम्म ल +ड +ाइ +ँ गर् +ने छै +न । ”
प्रति राज +नी +ति +क सम् +बन +्ध +हरू ज +स्त +ै उ +हा +ँ +को पु +रा +नो राज +नी +ति +क सं +घ +हरू र उ +हा +ँ +को छ +वि +लाई ग +ल +त छ ।
रा +ष्ट् +र +प +ति अ +ध +्य +क्ष उ +हा +ँ का +लो मान +िस र अ +गु +वा अ +गु +वा थ +िए ।
यु +न +ाइ +टे +ड रा +ष्ट् +र +को द +वा +ब रा +ष्ट् +र +को द +बा +व रा +ष्ट् +र +को द +वा +ब रा +ष्ट् +र +को द +बा +व रा +ष्ट् +र +को द +वा +ब अ +धि +र +ोह +ण बढ +्यो ।
रो +डे +स +िया +ले स्व +त +न् +त्र +ता प्र +ाप +्त ग +रे र त्य +हा +ँ न +या +ँ सर +कार +मा से +तो +को मा +त्र थ +ियो ।
यस +को अ +परि +च +ित रङ डि +स्क +िन +ेसन र पू +रा वा +स्त +वि +क प +त् +ता लग +ाउन सु +रु गरि +यो ।
सा +र् +व +जन +िक सं +स् +था र ब +रा +बर अधिक +ार +हरू वि +रु +द्ध का +म गर् +न +का लागि ए +उ +टा म +ृ +त +्यु भ +यो ।
विश्व +वि +द् +यालय +हरू रङ र द +र +को आ +धा +र +भू +त मा +त्र सि +र् +जना गर +िएको थ +ियो ।
ल +न्ड +न पट्टी अ +प्र +िल +मा ख +ण्ड +को ना +म परि +वर् +तन गर् +यो ।
यु +द्ध +वि +क विश्व +वि +द् +यालय +मा वि +द +्या +र +्थी यु +न +ियन +को दु +ई वि +भा +ग म्या +न +डे +ल पछि नाम +क +रण गर +िएको छ ।
त्य +हा +ँ शा +न +्ति +को जा +ँ +च गर् +न कु +नै स् +ट्र +िङ थि +एन । त्य +स +पछि त्य +हा +ँ शा +न +्ति +को स +जा +य थ +ियो ।
अ +नि +स्त +ित +्व आ +र्थ +िक स्थान +हरूमा सा +र् +व +जन +िक ठ +ाउँ +हरूमा देख +ाउन सु +रु भए +को छ ज +स्त +ै बाँ +की को +ठा , पार् +क र समु +द्र +हरू ज +स् +ता सा +र् +व +जन +िक ठ +ाउँ +हरूमा देख +ाउन सु +रु भए +को छ ।
स +ब +ै मान +िस +हरूले आ +फ +्नो श +री +र +मा बाँ +ध +्नु पर् +छ अ +नि आ +फ +्नो जीव +न +मा प्र +ा +ण दि +नु पर् +छ ।
सर +कार +ले अभ +िया +न +को प्र +मु +ख समा +व +ेश गर् +ने ८ +५ +० मान +िस +हरू +का बारे +मा बत +ाए ।
राज +्य +पाल +ले उ +हा +ँ र उ +हा +ँ +को व +रिप +रि क +डा शा +स +न गर् +ने नि +र +न्त +र +ता दिए ।
का +लो +बाट सु +र +क्ष +ित रह +न +का लागि सर +कार +ले आ +देश जा +री गरि +यो ।
सर् +ब +िया कन् +फे +रे +टि +न सि +जन +शि +प +को बे +ल् +ग +्रे +ड ।
उ +स्त +ै , उ +हा +ँ +को व +रिप +रि के +न +्द् +र +ित ध +ेर +ै टे +लि +भि +जन कार्य +क्रम +हरू उत् +पा +द +न गर +िएको छ ।
सु +र् +टो ए +क व्य +क +्ति ज +स +ले स्व +त +न् +त्र +ता +का लागि म्या +न +डे +ल +को का +म सम् +मान +ित मान +्ने प +हि +लो व्य +क +्ति थ +ियो ।
बे +लि +फ ग्र +ा +न्ड क्र +स स +ेन्ट जो +न +को स् +म +ृ +तिम +ा देख +ाइ +एको थ +ियो ।
से +प् +टे +म्ब +र +मा ह +ड +डे +र्स +फिल +्ड +को शहर प +श्च +िम यो +र्क +शि +र +मा यु +के +ले आ +फ +्नो सम्म +ान +मा कु +ना +मा कु +ना +को पु +न +ः नाम +क +रण ग +रे ।
उ +हा +ँ +ले प +श्च +ि +मी र सामा +जि +क रा +ष्ट् +र +हरूमा ए +उ +टा ठ +ाउँ बन +ाउनु भ +यो । उ +हा +ँ +ले प +श्च +ि +मी र सामा +जि +क रा +ष्ट् +र +हरू बन +ाउनु भ +यो ।
वि +भा +जन +ले न +या +ँ आ +र्थ +िक रू +प +मा नि +यम +ित जा +री गर् +यो ।
स् +ट्र +ाइ +ड विश्व +वि +द् +यालय +का लागि ए +उ +टा पूर्ण स +द +स +्य चय +न गर +िएको थ +ियो ।
स् +पा +नी +को बा +र् +सि +लो +ना +ले प +नि आ +फ +्नो सं +यो +जन +को आध +ार अ +वा +र्ड जा +ग +्यो ।
ध +ेर +ै चल +चि +त्र +हरू स्व +त +न् +त्र +का लागि ल +डे +का मान +िस +हरूको जीव +न +मा आध +ार +ित छन् ।
हा +मी +ले हा +म् +रो प +छा +डि +को छा +या +ँ +सँग दो +हो +र +िने छ +ौं ।
कु +नै प +नि कार्य +हरू हा +मी +ले कु +नै प +नि कार्य +मा ऋ +ण +ात्मक प्रति +क्र +िया +हरू लि +न स +क् +दैन +ौं ।
अ +गा +म रा +म् +रो , इ +म्प +र अ +स् +हो +का +को म्या +रि +ला रे +खा नि +यम +बाट रा +म् +रो छ , गु +जर +बा +ग स्ट +ेसन +मा बन +्द गर +िएको छ ।
अ +हि +ले +का मान +िस +हरू नि +र +न्त +र खा +न +का लागि आ +नन् +द +ित छन् ।
ए +उ +ग्र +ा ना +रा +या +न सा +ङ्ग +ी +ति +क क +ले +ज हो । पा +ना +मा ए +उ +टा ठ +ू +लो क +ले +ज हो ।
मध्य +म प +ना +न बो +हार +को राज +धा +नी +को राज +धा +नी हो र ग +्या +स न +दी +को द +क्ष +िण +ी बै +ं +क +हरूमा अव +स्थित छ ।
इन् +ड +ियन , रा +जा फि +स +र , य +ता +यर , स्प +ेक +ेज +ेट र इन् +दी +गो द +ल् +ली , रा +न् +चि , मु +म्ब +ई र ध +ेर +ै अ +न +्य शहर +हरू +का लागि नि +यम +ित रू +प +मा हो ।
रा +नी प +ेट +ली +का लागि यो शहर म्या +जि +कल रु +प +मा सि +र् +जना गरि +यो ।
त +र उ +हा +ँ +ले अ +फ +गा +न शै +ली +मा बना +एको त +था +पि मो +शा +ले अ +फ +गा +न शै +ली अव +स्थित छ ।
तिनी +हरूले न +्यु +यो +र्क +मा रो +ल +हा +री +को ना +म द्वारा ध +ेर +ै भे +गे +र +ियन र क्र +िया +क +ला +प घु +म +ाए ।
अर् +को वि +चार +को अनु +सा +र यो ना +म सा +न +फ्र +ेट +न +बाट आ +एको छ , " पोर +्ट " को अ +र्थ " हुन् +छ ।
इ +ति +हा +स र प्र +शा +स +नि +क आ +या +त +बाट अल +ग प +ना प +नि शि +क्ष +ा र मे +डि +सि +न +को प्र +मु +ख के +न +्द् +र हो ।
यो क +म् +रा - ह्या +ण्ड +ार , ब +ाइ +न्ड +स र अ +स् +हो +का +को सम +य +मा पा +ली आग +त +रा +को बाँ +की हे +र् +न स +बै +भन्दा उत् +त +म ठ +ाउँ हो ।
के +ही मान +िस +को विश्व +ास के +ही मान +िस +हरूले पा +ना +मा न +या +ँ भ +व +न +हरू निर् +माण गर् +ने प्र +या +स ग +रे +को छ भन +्ने विश्व +ास ग +रे कि +न +भ +ने तिनी +हरूले दि +ल् +ली +को सर +का +री क्ष +े +त्र +को निर् +माण निर् +माण निर् +माण क्ष +ेत +्रम +ा ए +उ +टा ठ +ू +लो हा +त आ +यो ।
अ +हि +चा +दी , जु +न ध +न सम् +पत +्ति र सु +न् +दर ची +ज +हरू मि +श +्रण +द्वारा बना +इए +को छ । के +ही म +स +ला +हरू प +नि ध +ेर +ै लो +क +प्र +िय क +्यु +नि +स प +नि हो ।
ग +्या +ङ्ग +ा +को बै +ं +क +मा अव +स्थित छ जु +न पा +ना विश्व +वि +द् +यालय +का वि +भा +ग +हरू +का वि +भा +ग +हरू छन् ।
ग +्या +न्ड +ी फा +ँ +ट प +ना शहर +को ह +ृ +द +य हो जु +न हा +ल +को शहर +को हा +ल +को शहर +मा ठ +ू +लो र स्थान हो ।
अ +प्र +िल +बाट ग्र +ी +ष् +म ऋ +ण सु +रु हुन् +छ र ज +ू +न सम +य +मा कम +जो +र भए +को सम +य +मा ग्र +ी +ष् +म ऋ +तु +मा छ ।
सू +र +्य कि +रण +को कार +ण +ले ग्र +ी +ष् +म ऋ +तु +मा अ +सम् +भ +व अव +स् +था छ ।
सि +भि +ल पार +व +ह +न +का लागि प्र +योग गरि +ने ग +्या +स न +दी +लाई अ +हि +ले पु +ल निर् +माण भए देखि , यस +को आ +या +त का +र् +गो +मा सि +म +ित भए +को छ ।
म +हा +ट् +मा ग +्या +न्ड +ी से +टु पु +ल जु +न ग +्या +ङ न +दी +को जड +ान +हरूमा निर् +माण भए +को छ ।
कि +न ? कि +न +भ +ने त्य +हा +ँ चार +व +टा ठ +ू +ला न +दी +हरू थ +िए । यो स +ब +ै वर +्ष +को आर +म् +भ हुन् +छ ।
सा +ल् +ट प +त्र +ु +स +को व्य +व +सा +य +को के +न +्द् +र बन +्यो ज +स +ले फ्र +ान् +से +ली र ड +च +सँग प्रति +स्प +र् +धा गर् +न ल +्या +यो ।
सा +र् +व +जन +िक म +ण्ड +ली +हरू +बाट अल +ग , रू +पा +न्त +रण र राज +नी +ति +क पर +्खा +ल , यो भू +मि प +नि अ +स्त +ित +्व र दि +न अभ +्या +स +को के +न +्द् +र हो ।
मध्य यहूद +ा +मा म +हि +ना +को वर +्ष +ा र वर +्ष +ा सु +रु हु +ने सम +य +बाट वर +्ष +ा र वर +्ष +ा सु +रु हुन् +छ ।
त +र य +स शहर +का मान +िस +हरूले ए +क पटक उप +ल +ब् +ध भए +को म +हि +मा प्र +ाप +्त ग +रे +न जु +न ए +क सम +य +मा म +री +या +को अव +धि +मा उप +ल +ब् +ध भए +को थ +ियो वा गु +प् +ता डाइरेक +्ट +री +को अव +धि +मा उप +ल +ब् +ध भए +को थ +ियो ।
आ +दि +वा +सी वि +ज्ञ +ान ज +टि +ल त +रा +गा +र मु +ख +्य देश +मा स +बै +भन्दा ठ +ू +लो छ ।
टि +ल् +कु +ट - स +ाथ +ी पा +ठ +मा पा +ला +मा वर् +ण +न गर +िएको पा +ला +को रू +प +मा वर् +ण +न गर +िएको छ , से +सा +र र सु +ग +र +बाट बना +इए +को छ ।
कु +कि +ङ्ग +मा त +ेल परम +्प +रा +गत रू +प +मा प्र +योग गर +िएको छ ।
डा +उ +री +को सं +स +्कृ +ति हि +न् +द +ू र म +स +ला परि +वार +हरू मध्ये ध +ेर +ै +ज +सो रो +क् +न स +क् +छन् ।
बै +ं +क नी +ति +द्वारा व +रि +परि +को शहर +को पु +रा +नो क्ष +े +त्र , जु +न पा +ना शहर +को रू +प +मा चि +न +िएको छ , मु +ख +्य वि +त्त +ीय ह +्यु हो ।
दु +व +ै छेउ र यस +को प्र +सङ् +ग +को ग्र +्या +न्ड दृश्य सम् +भ +व छ ।
देश +को रा +ष्ट् +रि +य सं +स् +था +लाई पा +ना +को ग +्या +या +ट +मा अव +स्थित छ ।
देश +को बाँ +की भू +मि ( दि +ल् +ली +मा तुल +ना गर +िएको रू +प +मा ) र क +म हु +ने अ +पे +क्ष +ा गर +िएको छ ।
का +बु +बल र म +्यु +क +स वा ता +ला म +ह +म +द ज +स् +ता ग +ी +त +हरू हि +उँ +द संग +ी +त +हरू +सँग सम् +बन +्ध +ित थ +िए ।
ध +ेर +ै वि +वा +ह +हरू नि +श्च +ित छन् - आ +मा र पि +ता +ले सु +ने +का थ +िए ।
न +्यू +यो +र्क +मा भू +मि +का र जो +क कुञ्जी +को ध +ेर +ै प्र +कार +हरू छन् ज +स +को मौ +लि +क प +ना +ट हो ।
शहर ३ परि +वर् +तन +हरू , न +दी , पु +त्र , न +दी र पु +न +रा +ना न +दी +को व +रिप +रि छ ।
न +गर +पाल +िक बु +स से +वा के +ही क्ष +ेत +्रम +ा उप +ल +ब् +ध हु +नेछ त +र तिनी +हरूको से +वा र सम +य अव +धि उच +ित छै +न ।
न +जि +कै मन् +दि +र स्थान +ीय वि +वा +ह +को वि +वा +ह +का लागि म +हत +्व +पूर्ण भे +ने +जु +य हो ।
ज +ब पा +ना +मा ग +ू +भि +न् +डा +ले के +ही वर +्ष +सम्म के +ही वर +्ष +सम्म आ +फ् +ना ना +न +ीहरू जन +्म +ाइ +रहे +का थ +िए ।
यो मन् +दि +र न +या +ँ बजा +र +मा मो +शा +क् +वि न +जि +क निर् +माण गर +िएको प्र +ती +क हि +न् +द +ू - अ +स्प +ष्ट +ता हो ।
प्र +ा +ची +न / शा +सक +हरू +सँग पा +ना र यस +का व +रि +परि +का शहर +हरू व +रिप +रि प्र +ा +ची +न ग्र +ान् +से +र प +नि प्र +ा +ची +न ग्र +ान् +से +र प्र +दर्शन गर् +नुहोस् ।
पा +ना +का मे +मो +न्स र तिनी +हरूको भा +षा ए +उ +टा फार +म +मा मे +मो +नि भा +षा +को रू +प +मा बोल +ाइ +एका छन् ।
यू +रो +प +मा पा +ट् +ना रि +इ फ +ाउ +ज , प्या +ट् +ना +मा वि +भि +न्न उच +्च श +्रे +ण +ी वृद् +धि भए +को छ ।
के +न +्द् +री +य बि +र +या +र्ड +को स् +वा +स् +थ +्य त +था द +्व +न +्द् +री +य बि +र +या +र्ड +का लागि पा +ट् +ना था +हा छ ।
पा +ना सङ् +ग +ी +त +मा हि +न् +द +ू र स +ाथ +ीहरू +सँग सम् +बन +्ध +ित ध +ेर +ै प्र +ा +ची +न आर +्ट +फे +स +हरू छन् जु +न प +नि या +कु घा +र्ड जा +न् +दछ +न् ।
पा +लि +ब्र +ो +था ( प +लि +ता +ली +को छो +रो ) , ग +्या +ङ्ग +ा र अ +रे +बा +स +को प्र +भा +व +मा ब +से +का थ +िए । पा +लि +ब्र +ो +था ( छो +रा - ह +रा +न +्या +वा ) ।
ह +रे +क वर +्ष , सि +ख +ख +ख +ख +ख +ख +का स +द +स +्य +हरू घ +र र प्र +ा +ण +ीहरू प +ना +न् +ना +मा हा +र् +मि +न स +ह +री +ब +मा हे +र् +न आ +एका छन् र शि +र झु +का +एर शि +र झु +का +एर शि +र झु +का +एर शि +र झु +का +उ +न् ।
प्र +ा +ची +न स +ाथ +ी र जा +न रा +ष्ट् +रि +य ठ +ाउँ +हरू सं +स् +था र व +रि +परि +का छन् । प्र +ा +ची +न स +ाथ +ी , ना +ल्यान्ड , बो +ड +गा +या र पा +व +ल शहर +का व +रि +परि +का प्र +ा +ची +न स +ाथ +ी त +था व +रि +परि +का अ +न +्य वै +ज्ञ +ान +िक ठ +ाउँ +हरू सं +स् +था र व +रिप +रि छन् ।
निर् +ण +य बा +क +स +र पछि , ई +न्ड +िया क +म्प +नी त +ल आ +यो र आ +म् +दा +नी +को के +न +्द् +र बन +्यो ।
वि +ड +िङ +हरू फे +स्ट +िभल ज +स्त +ै सङ् +ग +ठ +ित छन् र त्य +हा +ँ सा +ंस +्कृ +ति +क कार्य +क्रम +हरूको यो +जना छन् ।
ग्र +ी +ष् +म ऋ +तु +को अर् +को भा +ग +मा प +ेट +ना +को ता +प +क्रम प +नि उच +्च छ ।
य +हा +ँ , बु +स से +वा +हरू बि +र +हार र के +ही शहर +का स +ब +ै जि +ल् +ला +का लागि उप +ल +ब् +ध छन् ।
म +हा +मा ग +्या +न्ड +ी से +टु ए +उ +टा उत् +त +र - द +क्ष +िण पु +ल हो जु +न सं +सा +र +को स +बै +भन्दा ला +मो पु +ल हो ।
म +हि +ला +हरू आ +फ् +ना परि +वार र तिनी +हरूको वि +चार +हरू सु +न् +छन् ।
शे +रा +ह सु +री +आ शहर पु +न +ः जीव +ित गर् +न प्र +या +स गर् +दा य +स उ +मे +र +को स +बै +भन्दा उत् +त +म सम +य आ +यो ।
त +ब डि +स्क +बाट अल +ग अल +ग अल +ग ह +ौ , मि +ल् +क , सु +ग +र अ +नि म +ह प +नि ध +ेर +ै लो +क +प्र +िय छ ।
यो दा +र् +बा +ङ्ग +ा +को रा +जा क +मे +श श +प +थ ग +रे +को थ +ियो । यस +को निर् +माण दा +र् +बा +ङ्ग +ा +को रा +जा क +श् +ती +द्वारा क्रम +ब +द्ध गरि +यो ।
त्य +हा +ँ ग +प् +ता सम +क्रम +ण समा +व +ेश गर् +ने ध +ेर +ै सम +क्रम +ण +हरू थ +िए ।
यो प +नि फिल +्ट +र गर +िए +पछि वि +ज्ञ +ाप +न र स्थान +ीय क +ल गर् +न प्र +योग गर +िन्छ ।
यस +ले शि +क्ष +ा +को से +क् +टर +मा म +हत +्व +पूर्ण रू +प +ले योग +दा +न ग +रे +को छ ।
राज +्य +को राज +धा +नी +को राज +धा +नी ज +स्त +ै पा +ना +हार बि +र +या +र , बा +टो +मा स +ब +ै मु +ख +्य शहर +हरूमा लि +ङ्क गर +िएको छ ।
ति +त +र - ति +त +र - ब +ाइ +न्ड +िङ गर +ेर बना +इए +को छ , ध +ेर +ै मान +िस +हरू भो +लि +प +ल +्ट बि +हा +नै य +स्त +ो प्र +योग गर् +न +का लागि यो प्र +योग गर् +छन् ।
सा +न् +जा +या ग +्या +न्ड +ी बि +लो +जि +कल ब +गै +ं +चा - ज +स +लाई राज +्य +पाल रा +जा +हा +वा +ना +को प +छा +डि राज +्य +पाल +को पछि +ल् +लो भा +ग +मा अव +स्थित छ ।
प्र +भा +वि +त प्र +वि +ष्ट +ि +को ए +उ +टा ठ +ू +लो सङ् +ख +्या पा +ना +को शहर क्ष +े +त्र +मा आ +यो , जु +न शहर +मा ठ +ू +लो खा +द +्य र सु +ग +न्ध +ित छ ।
पा +ता +ना +का अन्त +रा +ष्ट् +रि +य वि +मान +स +्थल लो +क +ना +या +क ज +्या +प्र +ास ना +रा +नी वि +मान +स +्थल हो र यस +लाई प +श्च +ि +मी भा +ग +मा राख +िन्छ ।
त्य +स +बे +ला , पा +ता +ना शहर प +श्च +िम +मा वि +स्त +ार गर +िएको छ र दा +ना +मा गा +ड +िएको छ ।
प +हि +लो पटक इन् +ड +िया +मा अ +ङ्ग +्रे +जी नि +यम सु +रु ग +रे +पछि , यो ले +गि +स् +च +र +को मु +ख +्य भा +ग +मा आध +िका +रि +क न +भए +को हु +न अनु +रो +ध गर +िएको थ +ियो ।
व्य +व +स् +था +को ढ +ाँ +चा लि +न +ुपर +्दछ , e +x - b +la +ll मन् +दि +र +मा ध +ेर +ै क +थ +न +हरू +बाट पा +र गर् +नु पर् +दछ ।
सत् +र बी +च +को सम +य , अव +स्थित , वि +द +्या +र +्थी र अ +न +्य व +्या +ख +्या गर +िएको मान +िस +हरूले स +ेट सम +य +मा निर् +माण हे +र् +न सक +्ने +छन् ।
सू +च +ना पछि , वि +द +्यु +त +ीय काग +ज +को फिल +्म +िङ निर् +धा +रण गर् +दछ , तिनी +हरूलाई चि +त्र +ित गर +ेर र भो +जन +का लागि मि +ति स् +थि +र गर् +दै ।
अ +ध +्य +क्ष / रा +ष्ट् +र +प +ति +को अनु +म +ति बि +ना को +ही प +नि निर् +माण भ +व +न +मा सं +ल +ग्न गर् +न सक +िने छै +न ।
बा +च +न +ले नी +ति र कार्य +क्रम +हरू वर् +ण +न गर् +यो जु +न भविष् +य +मा कार्य +ान् +व +यन गरि +न +का लागि कार्य +ान् +व +यन गरि +एका छन् ।
प्र +स्त +ाव +ित ग्र +ा +न्ट +हरू +का लागि फर +क मा +प +द +ण्ड +हरू +का लागि स +ेट गर +िन्छ , ग्र +ा +न्ट +हरू +का प्र +स्त +ाव +हरू सा +र् +व +जन +िक र चय +न +हरू +द्वारा प्र +भा +वि +त हुन् +छन् ।
अ +चा +न +क , प्र +स्त +ाव +को निर् +ण +य बारे +मा घ +र +को निर् +ण +य जा +न +का +री दि +न प्र +स्त +ाव , प्र +स्त +ाव मन् +दि +र +को सा +मु +न +्ने ल्य +ाइ +एको छ ।
वि +भा +जन +मा लो +क सा +हा +को श +र् +त बढ +ाउन सक +िन्छ ।
अ +तिर +िक +्त , आव +श +्य +क र पू +र +क प्रश् +न प +नि तिनी +हरूको वि +भा +ग +हरूको प्र +कार्य क +ति से +वा बु +झ् +नेछ भन +्ने प +री +क्ष +ण गर् +नुहोस् ।
य +स मार्फत , त +त् +काल आ +या +त +को सामा +ग्र +ी +मा सर +कार +को कु +नै स +द +स +्य +ले सु +न् +न सक +्छ ।
रा +ष्ट् +र +प +ति +ले वि +भा +जन +को दु +व +ै स +द +स +्य +हरू +द्वारा चु +ने +को छ ।
भि +स - चा +र् +पर +स +न +को स्थित +ि , रा +ष्ट् +रि +य स +द +स +्य +हरूले स्व +य +ं +लाई ए +उ +टा स +द +स +्य +हरू छा +ने ।
ए +उ +टा वर् +ग समू +ह +ले ए +क छेउ +मा खो +ल +्ने ए +उ +टा खु +ल् +ला को +ठा र चार +व +टा छो +टो क +मि +ट को +ठा +हरू समा +वि +ष्ट गर् +दछ ।
यो को +ठा रा +ष्ट् +रि +य ने +ता +हरूको त +स्वी +र +सँग स +ज +ाइ +एको छ ।
य +स्त +ो घट +ाउने वा क +ट +ौ +ती बन +ाउन प्र +स्त +ाव +हरू स +धै +ँ वि +परि +त भा +ग +द्वारा प +ेश गरि +एका छन् ।
क +हि +ले +का +ही +ँ अ +चा +न +क ध +ेर +ै ठ +ू +लो तर +ङ्ग थ +ियो र क +हि +ले +का +ही +ँ यस +ले आ +फ +्नो मह +सु +स गर् +दछ ।
कार्य +ान् +व +यन +को कार्य कार्य +ान् +व +यन नि +यम हो , य +द +्य +पि तिनी +हरूले वि +भा +जन +बाट शा +स +न ग +रे ता +प +नि तिनी +हरू नि +यम हुन् ।
त +र इन् +ड +ियन सा +मग +्री र इन् +ड +ियन सा +मग +्री +हरू +बाट बना +इए +को थ +ियो र इन् +ड +ियन काम +दा +र +हरू +द्वारा गरि +यो ।
त +था +पि , रा +जा +या +ब +को के +स +मा , ब +ज +ेट +को निर् +माण दु +ई भा +ग +मा वि +भा +जन गर् +न अनु +म +ति दि +इन् +छ ।
कि +न ? कि +न +भ +ने सम् +पूर्ण सं +सा +र तिनी +हरू +का पु +न +ः नि +र +न्त +र +ता छ ।
त +र यो सं +वि +धान +को निर् +माण र ले +गि +गि +गि +गि +गि +ता +को का +म गर् +ने सं +वि +धान स +भा +मा सं +वै +धान +िक स +भा +को अ +ध +्य +यन +को रू +प +मा आ +फ +्नो आ +देश +लाई न +ष्ट गर् +न सक +िने थ +ियो ।
त +र वि +भा +जन आ +फै +ं नि +यम होइ +न र यस +लाई बन +्द गर् +न सक +िँ +दैन ।
कु +नै स +द +स +्य +ले मन् +दि +र +को अ +गा +डि सु +झा +व +को उद् +देश +्य राख +्न सक +्छ ।
के +न +्द् +री +य को +ठा +को प्र +व +ेश +द् +वार माथि , प्या +न् +टा +टा सा +न् +स् +के +रि +ट +बाट पा +स +वर् +ड प +ढ +्न उप +ल +ब् +ध छ ।
नि +श्च +ित अव +स् +था +मा , घ +र यस +को अन्त +्य भन्दा प +हि +ले समा +प् +त हु +न सक +्छ ।
के +ही इ +पि +ग्र +ाफ +ी +ले प +नि ग +ाउँ +का पा +ँ +च स +द +स +्य क +ति स +द +स +्य +ता रो +ज +िएको थ +ियो भन +्ने कु +रा बत +ाउ +छन् ।
नि +यम +हरूको के +ही प्र +कार , रा +ष्ट् +र +प +ति +को सि +फार +िस गर +िएको रू +प +मा प्र +स्त +ुत गर् +न सक +िन्छ वा अ +न +्य कु +नै प +नि कार्य गर् +नु भन्दा प +हि +ले प्र +स्त +ुत गर् +न सक +िन्छ ।
क +मि +ट वा यस +को स +द +स +्य +लाई तिनी +हरूको सं +वै +धान +िक अधिक +ार +मा अ +फ्र +िका +मा अ +फ्र +िका +मा छ भन +्ने निर् +देश +न गर् +न +ुपर +्दछ ।
परम +्प +रा +गत के +ही रा +ष्ट् +र +प +ति +ले वि +कल् +प +को उप +ाध +्य +क्ष रो +ज् +न सक +्ने निर् +ण +य ग +रे +को छ ।
वि +भा +जन क्ष +ेत +्रम +ा म +ण्ड +ली +का रा +ष्ट् +र +प +ति +को क +्रम मा +त्र अनु +स +रण गर +िएको छ ।
वि +भा +जन प +्रण +ा +ली +मा , यो कु +नै ब +ज +ेट +का लागि वि +भा +जन +को अनु +मो +द +न सो +ध् +न सर +कार +को आव +श +्य +क छ ।
ए +क ह +जा +र र् +व +ष अ +गा +डि +का मान +िस +हरू खु +ला सञ् +चार +मा , वि +द +्यु +त +ीय अव +स् +था +का लागि चु +नि +एका , खा +रे +ज र निर् +ण +य +हरू +का लागि चु +नि +एका थ +िए ।
सर +का +री स +द +स +्य +हरूले सर +का +री स +द +स +्य +हरू +द्वारा अ +गा +डि राख +्ने प्र +स्त +ाव +को उद् +देश +्य के +ही जा +री +मा सर +का +री स +द +स +्य +हरूलाई था +हा छ ।
चा +र वर +्ष से +वा +सँग प्र +त्य +ेक व्य +क +्ति ए +क ह +जा +र चा +र स +य रु +प +िया +ँ दि +इन् +छ । दि +इए +को
वि +देश +ी क +ला +कार +द्वारा डि +जा +इन गर +िएको प +नि ।
चय +न अधिक +ारी +हरू समा +धान र सू +ची +ब +द्ध गर् +दछ , वि +द +्यु +त +ीय आ +देश +को अनु +मो +द +न +बाट ब +्लो +ट +िङ भे +ने +जु +य +हरू +बाट सू +ची +ब +द्ध गर् +दछ ।
बि +ल +को स +ब +ै से +क्स +न मार्फत जा +ँदै र यस +लाई मन् +दि +र +मा उप +स्थित गर् +ने अनु +म +ति खोज +ी गर् +नुहोस् ।
शक +्ति +बाट त +ल् +लो घ +र +मा उप +ल +ब् +ध गर +ाइ +एको छ , ज +ब +सम्म ब +ज +ेट कार्य +वि +धि पू +रा हु +ँदै +न , आ +र्थ +िक वर +्ष +को कु +नै ए +क चौ +थ +ाइ +का लागि उ +न्न +त दि +न सक +्छ ।
अ +झ +ै सम् +झ +ौ +ता +को अव +स् +था +मा , तिनी +हरूको आ +फ् +नै स्व +र +हरू स् +वा +गत रू +प +मा रे +क +र्ड गर् +न सक +िन्छ ।
बाँ +की स +द +स +्य +हरूको अन्त +िम कार्य दि +न ती +न म +हि +ना +सम्म घो +षण +ा गरि +नु पर् +दछ ।
य +ी मध्ये ए +कज +ना रा +जा +या पा +रि +श +दा +द ( माथि +ल् +लो घ +र ) थ +िए । अर् +को बि +द +शा +न ( त +ल् +लो घ +र ) थ +ियो ।
भार +त +का सं +स +्कृ +ति +हरू इ +ति +हा +स र छि +मे +की देश +हरू +बाट देख +ाइ +एका छन् ।
उ +हा +ँ के +न +्द् +रि +य का +र् +यालय +द्वारा शा +स +न गर् +न उत् +तर +दा +य +ी हु +नु +हुन् +छ ।
ए +उ +टा घ +र +मा वि +द +्या +र +्थी +ले यस +लाई बन +्द ग +रे +पछि अर् +को घ +र +मा पठ +ाइ +एको छ ।
तिनी +हरू अ +न +्य शहर सा +इज +हरूको रू +प +मा उ +स्त +ै प्रति +क्र +िया +हरू छन् र सम् +भ +व +त ध +ेर +ै स +द +स +्य +हरू छन् ।
प्र +त्य +ेक स +द +स +्य +का लागि उप +ल +ब् +ध हु +ने वि +भि +न्न कार्य +वि +धि +हरू नि +म् +न हुन् +छन् ।
त्य +स +पछि से +वा +ले बि +ल प्र +स्त +ुत गर् +न सक +्ने बि +ल अनु +रो +ध गर् +न स +के +न ।
त +र य +स् +ता जा +री गर् +ने नि +यम +हरूमा कु +नै कि +सि +म +ले कु +नै दा +वी ग +रे +का छै +नन् ।
त +र य +ी अ +स्त +ित +्व +हरू अ +नि तिनी +हरू +का चु +नि +एका स +ब +ै मान +िस +हरू अ +नि तिनी +हरू +का चु +नि +एका मान +िस +हरू थ +िए ।
त +ल् +लो त +ल् +लो त +ल् +लो त +ल् +लो ख +ला +मा पा +नी हा +ल +्यो जु +न त्य +हा +ँ ल +गा +ता +र छ ।
तिनी +हरूको स्थित +ि +को म +हि +मा +ले सा +धा +रण सि +टि +ज +नको वस्तु +स्थित +ि +लाई कार्य +ान् +व +यन गर् +दैन ज +स +ले व्य +व +स् +था +को वि +शे +ष अधिक +ार +हरू +बाट वि +शे +ष अधिक +ार +हरू +बाट फर +क छ ।
क +स +री हा +मी +ले क +स +री प्र +बन +्ध गर् +न सक +्छ +ौं ? हा +मी +ले क +स +री प्र +बन +्ध गर् +न सक +्छ +ौं ?
वि +कृत +ि पछि र यस +ले वि +भा +जन +बाट अनु +मो +द +न +को अनु +मो +द +न +को सङ् +के +त प्र +ाप +्त गर् +दछ ।
सर +का +री स +द +स +्य +हरूले बि +ल +को ढ +ाँ +चा ल +िन्छ +न् ।
दु +ई घ +र +का स +द +स +्य +हरू य +स् +ता श +री +र +हरू प्र +ाप +्त गर् +न र सम +य +देखि , व्य +व +स् +था अनु +म +ति दि +न र अनु +म +ति दि +इन् +छ ।
रा +ष्ट् +र +प +ति +ले यस +लाई अनु +मो +द +न ग +रे +पछि प्र +स्त +ुत ग +रे +का कार्य +हरू दु +व +ै घ +र +मा रा +ष्ट् +र +प +ति +ले व्य +व +स् +था अनु +मो +द +न ग +रे ।
धन +्य +वाद द +िने विषय , वि +शे +ष ग +री न +भए +का विषय +हरू वि +शे +ष रू +प +मा सं +ग्र +ह +ित हु +न सक +्छ ।
प्र +त्य +ेक स +द +स +्य ज +स +ले ए +उ +टा प्रश् +न सो +ध् +न अधिक +ार छ ।
न +या +ँ चय +न गरि +एका स +द +स +्य +हरूको प्रति +ज्ञ +ा पछि रा +ष्ट् +र +प +ति +को चु +नि +एका स +द +स +्य +हरूले ठ +ाउँ लि +न् +छन् ।
नि +यम +को बाट +ो , लेख +न ' शू +न +्या +का +ल ' कु +नै नि +यम बि +ना छ ।
विश्व +ास +को ' द्र +ष्ट +व्य ' को ए +उ +टा ' आव +ाज ज +स +ले राख +्न सक +िँ +दैन ।
स +द +स +्य +हरूले ती स्थित +ि +मा कु +नै प +नि क्र +िया +न्स +हरू बन +्द गर् +न स +के +न ।
य +द +्य +पि , य +ी कार +ण +हरू वा सं +वे +द +नशील चा +ल +मा सङ् +क +ुच +न गर् +ने प्र +ार +म् +भि +क छ ।
सं +वि +धान र सर +कार +को नी +ति +लाई प्र +भा +व पार् +न +का लागि चय +न गर +िएको प्रति +नि +धि +त +्व +को प +हि +लो पटक सु +ने +का थ +िए ।
पा +ँ +च वर +्ष पछि , घ +र न +ष्ट गरि +यो ।
पु +रा +नो सम +य +मा , ज +स +ले रा +जा +लाई वि +भा +जन गर् +ने स +ल् +ला +ह दिए +का थ +िए ।
प्र +त्य +ेक सत् +र +को अन्त +िम मि +ति पछि रा +ष्ट् +र +प +ति +ले छ म +हि +ना +मा क +रा +र +का लागि सा +धा +रण से +वा गर् +ने +छन् ।
यस +को क +ूल +सङ् +ख +्या +मा स +बै +भन्दा प्र +त्य +ेक राज +्य +का लागि प्रति +नि +धि +त +्व +हरूको सङ् +ख +्या ।
प्र +त्य +ेक गो +प +्य का +र् +यालय +हरू , सह +योग +ी र ल +ौ +रो +लाई खे +द +्ने अधिक +ारी +हरूलाई सह +योग +ी गर् +नुहोस् ।
प्र +त्य +ेक वि +भा +जन क्ष +े +त्र +बाट ए +उ +टा स +द +स +्य चय +न गर +िएको छ
प्र +भा +वि +त भा +ग +हरू +सँग उच +्च आँ +ग +न +को निर् +ण +य वि +रु +द्ध ल +ड +ाइ +ँ गर् +ने अधिक +ार छ ।
प्रश् +न सो +न +ाइ +र माथि छ , स +द +स +्य +हरू जो अ +गा +डि बढ +ाउन उ +भि +न् +छन् त्य +स +का लागि अ +गा +डि बढ +ाउन उ +भि +न् +छन् ।
फे +रि , वि +भा +जन +को स +द +स +्य +हरू सम् +बन +्ध +ित सा +मग +्री +हरूको सा +र +ांश +सँग प्र +योग गरि +ने सम् +बन +्ध +ित सा +मग +्री +हरूको सा +र +ांश +सँग उप +ल +ब् +ध गर +ाइ +न् +छन् ।
ब +ज +ेट +ले प्र +त्य +ेक वर +्ष +को अव +धि +मा क +ति ख +र् +च गर् +ने प्र +स्त +ाव समा +व +ेश गर् +दछ ।
स +ाथ +ी वि +भा +जन +को वि +भा +जन प्र +क्र +िया +सँग सम् +बन +्ध +ित नि +यम +हरू आ +ज +को वि +भा +जन +को नि +यम +मा ध +ेर +ै उ +स्त +ै थ +िए ।
इन् +ड +ियन सं +स् +था अन्त +र् +गत यु +न +ाइ +टे +ड ले +गि +स् +ले +टि +भ वि +भा +जन बोल +ाइ +एको छ ।
इन् +ड +ियन सर +कार +ले निर् +माण गर +िएको र प्र +कार्य +हरू वि +भा +जन गण +त +न् +त्र क +ल गर +िएको छ ।
इन् +ड +ियन वि +भा +जन रा +जा +या सा +हा र लू +का +ब दु +व +ै घ +र +का सं +यो +जन +द्वारा बना +इए +को छ ।
वि +भा +जन घ +र ज +स्त +ै सं +स् +था +हरू बी +च +को उ +मे +र +मा ह +रा +एका थ +िए ।
आ +धा +र +भू +त नि +यम हो कि वि +भा +ग +ी र स +ब +ै शहर +हरू व्य +व +स् +था +मा ब +रा +बर छन् ।
ए +उ +टा बा +टो +मा से +वा +को क्या +बि +न +ेट वि +भा +जन +को ठ +ू +लो कार्य +का +री क +मि +ट +को रू +प +मा क +ल गर् +न सक +िन्छ ।
से +वा +को महा +स +भा +ले मान +िस +हरूको घ +र +को भ +रो +सा ग +रे ज +स्त +ै ला +मो सम +य सम्म से +वा गर् +ने शक +्ति +को महा +स +भा +को महा +स +भा +ले मान +िस +हरू +माथि विश्व +ास गर् +दछ ।
से +वक +हरूको क्या +बि +न +ेट +बाट अनु +मो +द +न पछि , यो वि +भा +जन +को अ +गा +डि ल्याउ +नु हो ।
य +दि रा +ष्ट् +र +प +ति +ले आ +फ +्नो अनु +म +ति दिए भ +ने , त्य +स +पछि अनु +म +ति +को मि +ति +बाट स +क्र +िय हु +नेछ ।
रा +ष्ट् +र +प +ति +सँग वि +भा +जन बै +ठ +क न +ियन +्त्रण गर् +न शक +्ति छ , य +द +्य +पि , स +मान सर +कार +द्वारा बना +इए +को स +मान प्र +भा +व +का +री हुन् +छ ।
यो नि +यम +को शक +्ति र प्र +भा +व यस +लाई कार्य +ान् +व +यन गर् +ने प +रा +मि +ति +को वि +धि +मा निर् +भर हुन् +छ ।
यो को +ठा अ +हि +ले घ +र र अ +न +्य म +हत +्व +पूर्ण पा +हु +ँ +च +हरू +का लागि प्र +योग गरि +नेछ - वस्तु +स्थित +ि वा स्ट +ेट - सम् +बन +्ध +ित ग +तिम +ा अ +हि +ले सं +यो +जन गर +िएको बै +ठ +क +का लागि प्र +योग गरि +नेछ ।
अ +तिर +िक +्त रू +प +मा उ +हा +ँ +ले उ +ही सम +य +मा वि +भा +जन वा दु +ई घ +र +को ए +उ +टा घ +र ठे +गा +ना गर् +न स +क् +नु +हुन् +छ ।
यस +को कार +ण +ले , सम् +पूर्ण वि +भा +जन प +्रण +ा +ली मो +डे +न सं +र +च +ना र यस +का प +शु - प्र +शा +सक +हरू +सँग स +ेट +अ +प गर +िएको थ +ियो ।
यो पछि , रा +ष्ट् +र +प +ति +को अ +ध +्य +क्ष +का दु +व +ै घ +र +हरूमा निर् +माण ग +रे +का निर् +ण +य +हरू के +न +्द् +री +य का +र् +यालय +मा रा +ष्ट् +र +प +ति +को बा +हि +र +का दु +व +ै घ +र +हरू भन्दा प +हि +ले बना +इए +का छन् ।
कि +न ? कि +न +भ +ने ध +ेर +ै ज +सो सु +रु +आ +त +को कार्य +ान् +व +यन +द्वारा गरि +यो ।
यो सं +सा +र +को स +बै +भन्दा उत् +त +म ले +ग +ी अ +स +ल घ +र +को स +बै +भन्दा उत् +त +म तुल +ना गर +िन्छ ।
यो अ +स्त +ित +्व +को प +हि +लो वस्तु रा +ष्ट् +रि +य र अन्त +रा +ष्ट् +रि +य फ +ाइ +दा +हरूमा सू +च +ना उप +ल +ब् +ध गर +ाइ +न +्छ जु +न देख +ा पर् +ने अ +स्त +ित +्व +को प +हि +लो वस्तु रा +ष्ट् +रि +य र अन्त +रा +ष्ट् +रि +य प्र +ाप +्त गर् +नु हो ।
य +स मार् +ग +मा घ +र +ले सामा +न +्य डे +ब +ेट +हरू +द्वारा तिनी +हरूको वि +चार अभि +व्य +क् +त गर् +न प्र +ाप +्त गर् +दछ ।
यो बाट , स +द +स +्य रा +ष्ट् +र +हरूले प्र +स्त +ुत +िक +रण +को बारे +मा सू +च +ना प्र +ाप +्त गर् +ने +छन् ।
यस +मा से +वा गर् +ने से +वा +हरू +का से +वा +हरू छन् , पार् +रि +टि +क क +मि +ट , र राज +नी +ति +क भा +ग +हरू छन् ।
प्र +त्य +ेक वर +्ष सर +कार +ले ए +उ +टा ब +ज +ेट वा पू +र +ै वर +्ष +को सा +झा ख +र् +च प्र +ाप +्त गर् +न प्र +त्य +ेक वर +्ष +को ब +ज +ेट प्र +स्त +ुत गर् +दछ ,
यस +ले देश +को राज +नी +ति +क भविष् +य +को दि +शा निर् +धा +रण ग +रे +को छ ।
सा +झा मान +िस +हरूको नि +स्त +ार चा +ड +को अभि +व्य +क +्ति य +स मध्य +म +बाट प्र +ाप +्त हु +नेछ ।
य +स्त +ो के +स +मा , ए +उ +टा वि +भा +जन अनु +सन् +धान र प्र +शि +क्ष +ण के +न +्द् +र सु +रु गर् +न , त्य +हा +ँ प +हि +लो अनु +सन् +धान +मा सं +ल +ग्न गर् +न उप +ल +ब् +ध गर +ाइ +न +्छ ।
य +स अव +स् +था +लाई दि +न र सं +वै +धान +िक स +द +स +्य +हरू अ +नि से +वा गर् +ने +हरू प +हि +ल्य +ै टा +ढ +ा छ ।
अ +न +्य सर +कार +को अधिक +ार वा स्थान +ीय प्र +शा +स +नको क्रम य +हा +ँ अनु +ग +म +न गर +िएको छै +न ।
चा +र डाइरेक +्ट +री वृत +्त +कार निर् +माण पछि यो अ +क्ष +को चा +र छेउ +मा निर् +माण गर +िएको थ +ियो ।
य +ी ' मान +क ' मा सम् +बन +्ध +ित अ +पे +क्ष +ा यो ब +ज +ेट +को भा +ग हु +नेछ ।
य +ी स +ब +ै वि +भा +जन +ले ज +टि +ल बन +ाउँ +छ । यस +ले ला +मो र चौ +डा +को मु +ख +्य भा +ग , फ +ाउन +्ट +ेन र बा +टो +हरू समा +व +ेश गर् +दछ ।
मान +िस +को प्रति +नि +धि +त +्व अ +प्र +त्य +क्ष तर +िका +ले गरि +नेछ ।
यो परि +भा +ष +ित गर् +न सक +िन्छ कि स +द +स +्य +हरू तिनी +हरूको दा +या +ँ प्रश् +न प्र +योग गर +ेर ध +ेर +ै व +्या +ख +्या गरि +एका छन् ।
या +द गर् +न म +हत +्व +पूर्ण छ कि रा +ष्ट् +रि +य स +मुद +ाय +सँग सा +झा सं +क +ट र ब +ज +ेट बा +हि +र न +भए +को जा +न +का +री छै +न ।
यो न +या +ँ स +मुद +ाय ज +हा +ँ ग्र +ि +प +हरू जा +ँ +च गरि +एका छन् त +र तिनी +हरूलाई समा +धान गर् +न प्र +या +स गरि +रहे +का छै +नन् ।
यो प्र +स्त +ाव तिनी +हरूको नी +ति वा कार्य +का लागि सर +कार +लाई आ +ह्व +ान गर् +न प्र +स्त +ाव +ित सम +य +मा प्र +स्त +ाव गरि +न् +छन् ।
यो सम् +पूर्ण ज +टि +ल रा +तो इ +ट् +टा , फ +ला +म , ढो +का +हरू अ +नि फ +ला +म +का ढो +का +हरू +द्वारा व +रिप +रि छ ।
त्य +स +पछि परम +ेश +्व +र +ले आ +फ् +ना दु +इ घ +र वा सह +भा +ग +ी +हरूलाई आ +फ् +ना वि +रू +द्ध ल +ड +ाइ +ँ गर् +नु +हु +ने छै +न ।
रा +ष्ट् +रि +य स +द +स +्य +हरूको चय +न त +ल् +लो घ +र +को स +द +स +्य +हरू +द्वारा गरि +यो ।
रा +ष्ट् +र +प +ति +को बा +च +न ध +ेर +ै म +हत +्व +पूर्ण स +मुद +ाय हो ।
रा +ष्ट् +र +प +ति सम +य र भे +ट +घा +ट +का लागि वि +भा +जन +को प्र +त्य +ेक घ +र सा +धा +रण सा +इज +हरू फे +रि सा +इज गर् +नुहोस् ।
रा +ष्ट् +र +प +ति +ले बोल +ाउन स +क् +छन् , एक +त्र +ित वा ल +क स +वा +को कु +नै घ +र र भा +ँ +चि +दि +न् +छन् ।
भार +त +को राज +धा +नी क्ष +े +त्र +को राज +धा +नी क्ष +े +त्र +लाई उप +योग +ी भू +मि वि +भा +जन गर +िएको छ । लो +क स +्या +ब चय +न +का लागि जीव +न्त चय +न अभ +िया +न +को कार +ण +ले भार +त +को राज +धा +नी क्ष +े +त्र +को राज +धा +नी क्ष +े +त्र वि +भा +जन गर +िएको छ ।
सा +धा +रण म +ण्ड +ली +को श +र् +त भन्दा बढ +ी भए +पछि सा +झा चय +न +हरू अ +न +्य कार +ण +हरू +का लागि समा +धान गर +िएको छ ।
सा +झा घ +र +का स +द +स +्य +हरू मान +िस +हरू +द्वारा प्र +त्य +क्ष आव +ाज +द्वारा चु +नि +एका छन् ।
त्य +हा +ँ सा +र् +व +जन +िक श +ृ +ङ् +ख +ला र वि +भा +जन +का से +वा प +नि छन् । मान +िस +को म +ण्ड +ली र राज +्य +का स +भा +प +ति अ +ध +्य +यन +का स +भा +मा से +वा गर् +न +का लागि प +नि छन् ।
सर +कार +ले लो +क +ब +हा +द्वारा विश्व +ास +न +ीय रू +प +मा से +वा गर् +ने विश्व +ास +न +ीय रू +प +मा सं +वै +धान +िक रू +प +मा रि +सा +इज गर् +न बन +ाइ +एको छ ।
सं +स् +था +गत स +मुद +ाय +का अनु +सा +र सं +स् +था +मा आ +दि +वा +सी स +मुद +ाय +लाई बाँ +ड +फा +ँ +ड गर +िन्छ ।
मान +िस +को घ +र +का दु +ई स +द +स +्य +हरू अ +ध +्य +क्ष र भि +स - अ +ख +ै +र +स +न +का रू +प +मा चु +नि +एका छन् ।
प्र +ार +म् +भि +क सामा +न +्य चय +न +हरू डि +ब +ेट र भो +जन दा +या +ँ +बाट य +हा +ँ थ +िए , न +या +ँ सं +स् +था +को क् +ला +यस स्थित +ि जु +न उ +ही कार्य +वि +धि वि +भा +जन चय +न गर +ेर प्र +योग गरि +नेछ ।
अ +थ +वा रा +ष्ट् +र +प +ति +लाई उच +ित छ भन +्ने ढ +ाँ +चा +मा हु +न सक +्छ ।
प्र +का +श +ित हु +ँ +दा ऋ +ण +को मि +ति क्ष +े +त्र +को सू +च +ना हि +न् +दी र अ +ङ्ग +्रे +जी +मा उप +ल +ब् +ध हु +नेछ ।
वा +स्त +वि +क +ता +मा य +ी प्र +कार +का सू +ची +हरू पूर्ण छन् त +र कु +नै प +नि प्र +कार +का सू +ची +हरू पूर्ण छन् ।
आ +र्थ +िक वर +्ष +को प +हि +लो वर +्ष +मा आ +र्थ +िक वर +्ष सु +रु हुन् +छ ।
नि +यम +ित बि +ल +को ध +ेर +ै +ज +सो बि +ल +हरू सर +का +री बि +ल +हरू सर +का +री छन् ।
बि +ल +को पछि +ल् +लो प +ढ +्दा , ध +ेर +ै वि +स्त +ृ +त व +िव +रण र म +हत +्व +पूर्ण अव +स् +था +मा सू +च +ित गर +िन्छ र य +स्त +ो अव +स् +था +मा , यो वि +स्त +ार र मि +न +ेट प +री +क्ष +ण गर +िन्छ ।
क +मि +ट र स +द +स +्य +हरूले स्व +त +न् +त्र रू +प +मा का +म गर् +न सक +्ने नि +श्च +ित गर् +न स +क् +छन् भन +्ने नि +श्च +ित गर् +न स +क् +छन् ।
वि +भा +जन ग +ल +त कार्य +हरू सा +धा +रण +त +या वि +भा +जन +को ल +म्ब +ाइ +का लागि द +ण्ड दि +न सक +िन्छ ।
वि +भा +जन +को प +न् +ना क्ष +े +त्र यस +को घ +र र तिनी +हरूको अ +गा +डि राख +िएको थ +ियो । ती स +ब +ै मान +िस +हरू चि +च +्या +उ +न सि +म +ित थि +ए +नन् त +र स +ब +ै स +ब +ै सं +ल +ग्र फाइल +हरू जो +ड +ले चि +च +्या +इ +रहे +का थ +िए ।
वि +भा +जन +को आध +ार वि +शे +ष अधिक +ार +लाई वि +भा +जन +को वि +शे +ष अधिक +ार अ +फ्र +ि +की मान +िस +लाई द +ण्ड दि +न शक +्ति हो वा यस +लाई अ +स्वी +कार गर् +ने अधिक +ार हो ।
सम +य सि +फार +िस गर +िएको वि +भा +जन +मा वि +भा +जन +मा सा +धा +रण +त +या कार्य +क्रम क +मि +ट +द्वारा गरि +एका फर +क कार्य +क्रम +का लागि सि +फार +िस गर +िन्छ ।
सम +य +देखि , पु +रा +नो स्क् +रिप +्ट र म्या +नु +अ +ल स्क् +रिप +्ट +को वि +भा +जन सङ् +ग +ठ +ित गर् +दछ ।
सर +का +री +ले यस +को आ +र्थ +िक नी +ति र कार्य +क्रम +को व +्या +ख +्या गर् +न +का लागि मौ +का प्र +ाप +्त गर् +दछ ।
सर +कार +ले नि +यम , सु +र +क्ष +ा र सा +र् +व +जन +िक स् +वा +स् +थ +्य कार्य +सम् +पा +द +न गर् +नु पर् +दछ ।
अ +तिर +िक +्त , अ +घि +ल् +लो वर +्ष +को क्र +िया +क +ला +प र स +फल +ता प +नि पु +न +रा +व +लो +क +न गर +िएको छ ।
सामा +न +्य प्र +स्त +ाव +हरू सा +झा टि +प् +पण +ी वा वर् +ण +न +का रू +प +मा घो +षण +ा गर् +न सक +िन्छ ।
कन् +या +कु +मा +री , प्या +न् +च +्या +ट प +्रण +ा +ली +ले सञ् +चा +लन गर् +न जा +री राख +्न जा +री राख +ेको छ ।
रि +जो +ल्य +ुसन प +नि च +रण ज्ञ +ानी वि +धि हो जु +न वि +भा +जन स +द +स +्य +हरू र से +वक +हरू सा +र् +व +जन +िक रा +म् +रो +सँग सम् +बन +्ध +ित विषय +मा बढ +ाउन उप +ल +ब् +ध छ ।
नि +श्च +ित जा +री +कर्ता +हरूको अप +वाद +सँग , राज +्य र ध +ेर +ै शक +्ति +शा +ली शक +्ति +शा +ली छन् ।
कु +नै प +नि वि +भा +जन वा ले +गि +एस +एल म +ण्ड +ली +को कु +नै घ +र उच +्च आँ +ग +न +मा चु +नौ +ती गर् +न सक +िने छै +न ।
वि +भा +जन +को भू +मि +का व्य +व +स् +था बन +ाउन हो , क +ृ +त्र +िक सा +इज , र मान +िस +हरूको क +म्प +नी +लाई उप +स्थित गर् +न नि +ष +े +ध गर् +न वि +भा +जन +को भू +मि +का दि +नुहोस् ।
हा +म् +रो वि +भा +जन हा +म् +रा मान +िस +हरू र तिनी +हरूको भो +जन +हरू हा +म् +रो राज +नी +ति +क सं +र +च +ना +मा स +बै +भन्दा म +हत +्व +पूर्ण छन् ।
वि +भा +जन +मा स +द +स +्य +हरूको लागि त्य +हा +ँ अ +ति प्र +ाथ +मि +क मौ +लि +क प्र +ाथ +मि +क भौ +ति +क ह +स्त +क्ष +े +प छ ।
प +रा +मि +ति निर् +माण भ +व +न +को आध +ार +मा बा +हि +री डि +वा +ल् +ला सं +र +च +ना सङ् +ख +्य +ात्मक पर +्खा +ल र +ङ्ग +हरू +सँग स +जा +व +ट गर +िन्छ ।
वि +भा +जन निर् +माण न +या +ँ दि +ल् +ली +को निर् +माण +हरू मध्ये ए +उ +टा हो ।
मान +िस +हरू र महा +स +भा +को महा +स +भा +को गु +प् +त +लेख +न +ले दु +व +ै घ +र +मा सम् +बन +्ध +ित का +म गर् +न स +के +का छन् ।
वि +भा +जन +को स +द +स +्य +हरू सा +र् +व +जन +िक स् +वा +स् +थ +्य +को सामा +ग्र +ी +मा सर +कार +का से +वक +हरूलाई प्रश् +न सो +ध +्ने अधिक +ार छ ।
वि +भा +जन +को कार्य +हरू दु +ई मु +ख +्य विषय +मा वि +भा +जन गर् +न सक +िन्छ ।
सा +झे +दा +री ल +ाइ +ब +्रे +री सू +च +ना प +्रण +ा +ली रा +ष्ट् +रि +य जा +न +का +री के +न +्द् +र +को सञ् +जा +ल +मा जड +ान गर +िन्छ ।
वि +भा +जन वि +शे +ष अधिक +ार +हरू स +द +स +्य +हरूको अनु +सा +र वि +शे +ष अधिक +ार +हरू छन् र घ +र +का दु +व +ै स +द +स +्य +हरूलाई क +मि +ट गर् +दछ +न् ।
सं +सा +र +को स +बै +भन्दा पु +रा +नो पा +ठ +ले यो ' घ +र ' र क +मि +ट ' बारे +मा लेख +िएको छ ।
हा +म् +रो देश +मा पू +जाहारी अ +नि से +वक +हरूले दु +इ घ +र +को कु +नै ए +उ +टा स +द +स +्य हुन +सक +्छ ।
हा +म् +रो चय +न गर +िएको के +ही तर +िका +मा प्रति +नि +धि +त +्व गर् +ने प्र +या +स गर् +नुहोस् ज +स +ले व्य +व +स् +था र व्य +व +स् +था +द्वारा जड +ान न +भए +को वर् +ण +न बढ +ाउने प्र +या +स गर् +दछ ।
राज +्य +पाल र मान +िस +हरूको सू +च +ना +मा लि +इए +को छ कि छै +न वा न +या +ँ नि +यम सि +र् +जना गर् +न आव +श +्य +क छ ।
चि +न बि +ना अ +ज्ञ +ात मान +िस +को मु +ख +्य भा +ग सि +र् +जना न +गर् +नुहोस् ।
सम् +भ +व भए ज +स्त +ै , तप +ाई +ँ +ले फे +ला पार् +नु +हुन् +छ वा य +दि तप +ाई +ँ +ले कु +नै प +नि प्र +कार +का म +हि +ला +हरूको अस +्था +य +ी छ +ाउन +ी +मा हि +ं +सा हे +र् +न वा हे +र् +न +ुभयो भ +ने ।
अ +हि +ले प +नि हा +मी ती भू +इ +ँ +चा +लो +को सा +नो तर +ङ्ग +हरू ख +र् +च गरि +रहे +का छ +ौं त +र तिनी +हरू ठ +ू +लो होइ +नन् ।
य +दि त्य +हा +ँ ए +उ +टा ब +रा +बर छै +न भ +ने पा +नी पि +उ +ने र पि +उ +ने पा +नी पि +उ +ने पा +नी पि +उ +ने पा +नी पि +उ +नु होस +् ।
क +ृ +प +या सा +नो पा +ना +हरू भए +को र फे +रि तप +ाई +ँ +को ब +च् +चा +हरूलाई सा +नो पा +सो +मा राख +्न तप +ाई +ँ +को ब +च् +चा +लाई सा +न +्त् +व +ना दि +नुहोस् ।
कि +न ? कि +न +भ +ने तिम +्रो स् +वा +स् +थ +्य र ठ +ी +क सम +य +मा ती +न प +ल +्ट खा +ने प्र +या +स ग +र ।
डि +रा +हो र अ +न +्य रो +ग +हरू +बाट ब +्या +स्ट मि +ल् +क सु +र +क्ष +ा गर् +दछ ।
इन् +ड +ियन प् +ले +टे उत् +त +र तिर सा +र +्ने प्र +क्र +िया +मा छ र ने +पाल +को द +र +मा परि +वर् +तन गर् +ने बत +ाइ +एको छ ।
स् +ट्र +ाइ +क पछि प +नि भार +त +ीय प्ल +ेट +ले उत् +त +र तिर सा +र् +न रो +क +िएको छै +न ।
अ +न +्य खा +द +्य वा आव +श +्य +क द +ृ +ष्ट +ा +न्त +हरू फि +ड न +गर् +नुहोस् ।
बना +व +टी बन +्द ग +रे +पछि , ए +उ +टा इ +ट् +टा +को पर +्खा +ल +बाट ए +उ +टा इ +ट् +टा बन +्द हु +नुपर्छ र निर् +माण गर् +न सक +्छ ।
ट्र +ी स् +म +ृ +ति रो +क +िए पछि खु +ल् +ला खा +ली स्थान बा +हि +र आ +ऊ । पर +्खा +ल र ठ +ू +ला भ +व +न +हरू +बाट सु +र +क्ष +ित हु +ने प्र +या +स गर् +नुहोस् ।
पा +ँ +च क्र +स वर +्ष अ +गा +डि इन् +ड +ियन प्ल +ेट +्स न +जि +क +को विश्व +ास निर् +ण +य गर् +दछ उत् +त +री यु +रो +श +िया +ली प् +ले +टे +सँग आइ +रहे +को विश्व +ास गर् +दछ ।
घु +मा +उ +रो र न +क् +सा +बाट खा +ना सु +र +क्ष +ित गर् +न , यस +लाई कू +ल +मा भ +ण् +डा +रण गर् +नुहोस् , सु +र +क्ष +ित ब +ग +बाट टा +ढ +ा राख +् +नुहोस् ।
हा +मी +ले के गर् +नु पर् +छ , अ +नि बाल +क +हरूलाई प्र +श +ं +सा गर् +नु पर् +छ । तिनी +हरूले खे +ल् +न र अ +रू +सँग अन्त +र +क्र +िया गर् +न अनु +म +ति दि +नु पर् +छ ।
प +ृ +थ् +वी रो +क +्दा , ता +प +नि यस +ले न +या +ँ जो +ख +िम +मा उ +द +ाउने कार +ण +ले गर् +दा छ +वि +ले प +ृ +थ् +वी बन +्द गर् +दछ ।
ने +पाल +मा इन् +ड +ियन इन् +ड +ियन इन् +ड +ियन प्ल +ेट माथि +को ए +उ +टा प +नि हो ।
बे +क +टर +िया ज +स +ले मान +व उ +पकरण +मा डि +रा +र +िया फे +ला प +रे +का छन् , र य +दि क +स +ै +ले मान +िस +हरूलाई खा +द +्य +मा मार् +ग बन +ाउँ +छ भ +ने तिनी +हरू अ +वै +ध हुन् +छन् ।
ज +हा +ँ त +त् +काल +िन प् +ले +ट् +स +को पूर्व +निर् +धा +र +ित - ला +इन देख +ा पर् +दछ , प +ृ +थ् +वी ती क्ष +ेत +्रम +ा जा +न +्छ ।
क +ृ +प +या ता +लि +का वा अ +न +्य अ +ग्र +िम सह +म +ति त +ल जा +नुहोस् ज +स +ले तप +ाई +ँ +लाई सु +र +क्ष +ा गर् +न सक +्छ र त्य +हा +ँ ब +स् +नुहोस् ।
त्य +हा +ँ प +ृ +थ् +वी +ले के +ही प्र +कार +को क +त +ै प्र +कार +का घट +ना +हरू नि +यम +ित रू +प +मा नि +यम +ित रू +प +मा नि +यम +ित रू +प +मा नि +यम +ित रू +प +मा नि +यम +ित रू +प +मा नि +यम +ित रू +प +मा नि +यम +ित रू +प +मा नि +यम +ित हुन् +छ ।
मा +प +न ए +उ +टा उच +्च नि +ष् +का +स +न रो +ग हो र य +दि यो व्य +र्थ +ित छै +न भ +ने यस +ले ध +ेर +ै बाल +क +हरूलाई स्प +्रे +ड गर् +न सक +्छ ।
छो +टो सम +य +मा ध +ेर +ै मान +िस +हरू +का लागि शे +ल +टर उप +ल +ब् +ध गर +ाइ +रहे +को टि +प् +पण +ी प्र +भा +व हुन् +छ , थ +ाई +हरू अ +ब कि +न वि +त +रण गरि +रहे +का छन् ।
न +जि +क +को स् +वा +स् +थ +्य स +ल् +ला +ह अनु +सा +र जि +एन +सी टे +बल +ेट खा +नुहोस् ।
य +दि त +ल +का प्र +ती +क +हरू नि +म् +न प्र +ती +क +हरू अव +लो +क +न गरि +एका छन् भ +ने तु +रु +न्त +ै के +न +्द् +र +मा सम् +पर् +क गर् +नुहोस् +ः
परि +वार +का स +द +स +्य +हरूले आ +फ् +ना परि +वार +को स +द +स +्य +हरूको बारे +मा था +हा प +ाउन अधिक +ार हुन +ुपर +्दछ र हा +म् +रो भविष् +य +वा +ण +ी +को स +द +स +्य +हरूलाई लि +एर आ +ऊ ।
पर +्खा +ल , फल +्या +क +हरू , र अ +न +्य भ +ाइ +हरूले तिम +ी +हरूलाई चो +ट पुर +्य +ाउन सक +्ने अ +थ +वा न +ष्ट ग +रे +का वस्तु +हरू न +ष्ट ग +रे ।
पो +डर मि +ल् +क र अ +न +्य उ +स्त +ै मि +ल् +क उत् +पा +द +न हटाउ +न +ुपर +्दछ ।
घु +स +ाइ +एको स्थित +ि +मा पा +नी राख +्न +का लागि पाल निर् +माण गर् +नुहोस् र टा +ढ +ा राख +्न यस +लाई टा +ढ +ा राख +्न टा +ढ +ा राख +् +नुहोस् ।
रा +सा +यन +िक र +सा +यन +िक प्र +योग गर +ेर , फिल +्ट +र गर् +न सक +िन्छ , र +सा +यन +िक ट +्या +ब , वा ब +रा +बर ट +्या +ब ।
प +ृ +थ् +वी +ले प्र +ा +कृत +िक रू +प +मा स् +म +रण गर् +दैन ।
प्र +ा +वि +धि +क व्य +क +्ति +ले य +ी टुक +्रा +हरू ' को रू +प +मा बोल +ाए ।
डि +जा +इन गर +िएको स्थान वा र +द् +द +ीटोक +री बि +न +मा प्र +दर्शन गर +िएको हु +नुपर्छ ।
य +दि बाल +क +हरू चा +ल +रा +बाट दु +ः +ख +ी छन् भ +ने तिनी +हरू अ +न +्य सम +य भन्दा बढ +ी सु +र +क्ष +ित हुन +ुपर +्दछ ।
बाल +क +हरू र शि +वि +र प्र +बन +्ध +क +हरू एक् +ल +ै छ +ोड् +न स +क् +दैन र तिनी +हरूलाई समू +ह +मा स +धै राख +् +नुहोस् ।
मा +प +न / नि +यम / ले +ब +ुल भ +्या +सि +न ड्र +ाइ +भ +को बे +ला +मा तप +ाई +ँ +का ना +न +ीहरू सम +क्रम +ण गर् +नुहोस् ।
घ +र र सं +र +च +ना +हरू बि +च्छेद गर् +न न +जि +क छ +ाउन +ी न +गर् +नुहोस् ।
च +ट्ट +ान मु +नि छ +ाउन +ी न +दे +ऊ अ +नि बा +ढ +ी र भू +मि +लाई बा +ढ +ी +को सम् +भा +वि +त +ता +सँग +ै छ +ाउन +ी न +दे +ऊ ।
प +ृ +थ् +वी +को सम +य न +जि +क न +दी न +जि +क ब +स् +न न +दे +ऊ कि +न +भ +ने त्य +हा +ँ बा +ढ +ी +को जो +ख +िम छ ।
छि +टो +हरूले प +नि ध +ेर +ै ज +्या +मि +ति +को कार +ण +ले गर् +दा र समा +यो +जन गर् +न अ +गु +वा हु +न सक +्छ ।
नि +श्च +ित ठ +ाउँ +मा भू +मध्य +वर् +ती +को फो +क +ल बि +न् +दु +बाट दूर +ी न +जि +क गर् +नुहोस् +ः ध +ेर +ै वि +शे +ष ठ +ाउँ +मा यो सम् +भ +व छ ।
च +ट्ट +ान पछि सु +र +क्ष +ित मान +िस +हरूले सु +र +क्ष +ित मा +प +न च +ल् +न त +ल र त्य +स +पछि तु +र +न्त +ै समा +त +्ने +छन् ।
भू +इ +ँ +मा ग +एर खो +स् +न त +या +र राख +् +नुहोस् र भू +इ +ँ +मा हिंड +् +नुहोस् ।
भू +क +म्प +को सम +य अव +धि +मा , क +ृ +प +या फो +न ला +इन +को रू +प +मा व्य +स्त हु +न सक +्ने फो +न ला +इन +को रू +प +मा सञ् +चार गर् +न प्र +या +स गर् +नुहोस् ।
प +ृ +थ् +वी +बाट आ +फै +लाई ब +च +त गर् +न , तप +ाई +ं +को घु +ँ +डा र सु +र +क्ष +ित ब +ल स्व +रू +प +मा प्र +ाप +्त गर् +नुहोस् ।
भू +क +म्प +मा उत् +स +व +को समा +धान भू +क +म्प त +या +र गर् +नु भन्दा प +हि +ले भू +इ +ँ +मा उत् +स +व त +या +र गर् +नु हो ।
भू +इ +ँ +चा +लो +ले स +ब +ै ठ +ाउँ +हरूमा वि +ना +श +को स +मान प्र +कार +को कार +ण +ले गर् +दा प +ृ +थ् +वी +ले ध +ेर +ै त +त +्व +हरूमा निर् +भर हु +ँदै +न ।
भौ +ति +क सं +र +च +ना +ः य +दि सं +र +च +ना प +ृ +थ् +वी अनु +रो +ध न +भए +मा त्य +हा +ँ ध +ेर +ै ख +रा +ब हु +न सक +्छ ।
मान +िस +हरूले सु +न् +न स +क् +छन् कि य +ी वि +देश +ीहरू हुन् र जो +ख +िम बन +ाउन सा +व +धान हु +नु पर् +छ ।
म +रे +का मु +ख +्य दर् +ता +का बारे +मा सू +च +ना स्थान +ीय नी +ति जा +न +का +री +द्वारा गरि +नु पर् +दछ ।
“ +य +दि तिम +्रो बाल +क सु +ख +्खा भ +यो भ +ने उ +स +ले आ +फ +्नो खु +ट् +टा +मा पा +नी दि +नु पर् +छ । उ +स +ले भो +ज +को भो +ज +मा भो +ज +को भो +ज +को भो +जन र भो +ज +को भो +जन +को नि +म +्ति भो +जन दि +नु पर् +छ ।
य +दि त्य +हा +ँ सु +र +क्ष +ित ठ +ाउँ छै +न भ +ने , तप +ाई +ँ +को शि +र र पछि +ल् +लो सु +र +क्ष +ित राख +् +नुहोस् ।
य +दि तप +ाई +ँ +ले भित्र र समा +यो +जन गरि +र +हनु भए +को छ भ +ने , ध +ेर +ै पटक घट +ाउन क +हि +ले ढ +ि +लो हुन् +छ ।
य +दि तप +ाई +ँ +सँग स +त +ह +मा फ +र्म +मा स् +ट्र +ाइ +क क +ठ +िन हु +ँदै +न भ +ने ।
य +दि शा +खा +ले ख +रा +ब प्र +ाप +्त गर् +छ भ +ने क +ृ +प +या तप +ाई +ँ +को शा +खा न +्यू +ट्र +स खा +ना फि +ड न +रो +क् +नुहोस् ।
य +दि ब +च् +चा +को अव +स् +था सु +धा +र गर +िएको छै +न वा रा +म् +रो छै +न भ +ने , उप +शा +खा +लाई शि +क्ष +ा र ट्र +ी गर +िन्छ ।
ए +क अर् +का +सँग सङ् +कल +न गर् +दा बजा +उ +ने शक +्ति +ले विश्व +ा +सि +लो राख +्दछ , ए +उ +टा प्ल +ेट स् +लाई +ड जो +न +मा सि +र् +जना गर +िएको छ वा चा +प +मा सि +र् +जना गर +िन्छ ।
ज +ब सि +फ +्ट गर् +दा , य +ी राज +्य +हरू ए +क अर् +का +लाई के +ही ठ +ाउँ +मा जा +न +्छ र अ +न +्य के +ही ठ +ाउँ न +जि +क आउ +ँ +छन् ।
य +स्त +ो जो +ख +िम +मा आग +ो , ठ +ाउँ +हरू , ढु +ङ्ग +ा +हरू , बा +ढ +ी आ +दि प +रे ।
ओ +स +ियन +मा उत् +प्ल +ाव +न ज +स्त +ै , यो प्ल +ेट +हरू ए +स्ट +्रो +नो +स्प +ेस +मा निर् +दि +ष्ट दि +शा +मा उत् +प्ल +ाव +न हुन् +छन् ।
परि +वार +ले झ +र +्ने बाट य +ी वस्तु +हरूलाई नि +ष +े +ध गर् +न य +ी ट्र +या +क +हरू वि +ज्ञ +ाप +न गर् +न स +क् +छन् ।
य +स् +ता घ +र +हरू र पा +नी स् +रो +त +हरू +बाट टा +ढ +ा हुन +ुपर +्दछ ; ना +न +ीहरू र बा +सि +न् +दा +हरू ध +ेर +ै ध +ेर +ै ची +ज +हरू ल +ै +जा +नु पर् +छ , वा स +ही रू +प +मा गा +ड +िएको हु +नुपर्छ ।
य +ी काग +जात +हरू सर +का +री प्र +ाप +्त गर् +न भू +क +म्प +का लागि आव +श +्य +क हुन् +छन् ।
यो उत् +पा +द +न गर् +न स +जि +लो छ , या +ता +या +त र वि +त +रण गर् +न स +जि +लो छ ।
भू +इ +ँ +चा +लो पछि , सा +नो अ +झ +ै प +नि घट +्यो ।
रो +ग +बाट रो +ग +ी +हरूलाई रो +ग +बाट रो +ग नि +काल +्न +का लागि खा +ने कु +रा न +खा +नु ।
बा +ढ +ी +को कार +ण +ले , पा +नी पर् +न बा +ढ +ी +को कार +ण +ले गर् +दा पा +नी पर् +न न +दे +ऊ । बा +ढ +ी +को ठ +ाउँ व +रिप +रि बन +ाऊ ।
न +या +ँ जन +्म +को ना +भे +ल +मा क्र +ो +हे +क्स +इन भन्दा अ +न +्य कु +नै प +नि ची +ज ला +ग +ू न +गर् +नुहोस् ।
सम् +भ +व भए +मा , तप +ाई +ँ पा +नी +द्वारा प्र +भा +वि +त हु +नु +हुन् +छ ज +हा +ँ तप +ाई +ं ब +स् +नु +हुन् +छ ।
स +जि +ल +ै वि +श्र +ाम गर् +न +बाट टा +ढ +ा राख +् +नुहोस् । शी +शा , शि +शा , ति +ख +ोपन +हरू अ +नि हत +िया +र +हरू ति +खो पार् +नुहोस् ।
तप +ाई +ँ +को शक +्ति सं +र +क्ष +ण गर् +न म +द् +द +त गर् +दा र तप +ाई +ँ +लाई स +जि +ल +ै स +जि +ल +ै बन +ाउँ +दछ ।
मार् +च +मा फे +ब्र +ु +अ +री +को सम +य +मा तप +ाई +ँ आ +फ +्नो फे +ब्र +ु +अ +री +को सम +य +मा पु +ग +्नु भ +यो भ +ने , तप +ाई +ँ रा +ड +न्ड +्रो +न +ले स +ब +ै पर् +व +त +माथि रा +तो फै +ला +उ +दै हु +नु +हु +नेछ ।
अ +ब हा +मी +ले क +स +री सम +क्रम +ण डे +भि +यस +बाट ना +म क +स +री ना +म परि +वर् +तन ग +रे +का छ +ौं भन +्ने वि +चार गर् +नुपर्छ ।
कि +न +भ +ने अ +न +्य पू +जाहारी य +हा +ँ अ +क्ष +र छै +न , यस +लाई ब्र +ा +मी +न स +मुद +ाय +को अ +न +्य अ +क्ष +र व्य +क +्ति +लाई लेख +्न सम् +भ +व छ र यस +लाई य +हा +ँ राख +् +नुहोस् ।
अ +हि +ले प +नि ए +उ +टा गो +ट - +की +द ब +लि +दा +न चढ +ाए पछि , यो मा +हा +ली +को छ +वि +मा ब +लि +दा +न न +ग +रे +सम्म उच +ित छै +न ।
स्थान +ीय बू +ढ +ा - प्र +धान +हरूले अ +झ +ै प +नि द +ेव +ता +हरूलाई मन् +दि +र +मा आग +ो +को ज् +वा +ला +हरू +द्वारा द +िएको दा +वी ग +रे +को दा +वी गर् +ने दा +वी ग +रे ।
म्या +ग +र इ +ति +हा +स +को फर +क सम +य +मा सञ् +चा +लन +हरूको म +हत +्व +पूर्ण स्थित +ि +हरूमा फे +ला प +रे +को छ ।
पु +गे +गा ले +क +को उत् +त +र र प्या +न +पो +ह +ू +मी बी +च +मा उ +भि +रहे +को छ ।
कि +न +भ +ने स +मुद +ाय +मा बा +ह् +र +व +टा सह +ाय +क +का बा +ह् +र +व +टा सह +ाय +क +हरू छन् , यो क्ष +े +त्र +को ना +म ' बा +ह् +र +व +टा ' थ +ियो ।
कि +रा +त मा +ह +ू +म +का अनु +सा +र म्या +ग +र +हरू उत् +त +री भा +ग +मा भे +टि +एका थ +िए । कि +रा +त मा +ह +ू +म +ले भन +िन् , ‘ पा +प +’ भन +िन्छ । ’
प्र +ा +ची +न सम +य +देखि , कार +मा +को यो सं +स्क +रण प +नि खा +न सन् +देश दि +इए +को छ । वि +शे +ष कार्य +वि +धि प +छ्य +ाउन +का लागि खा +न सन् +देश प +नि दि +इए +को छ ।
य +हा +ँ फर्क +िए +का द +ेव +ता +हरू य +हा +ँ ब +से +का छन् । वर +्ष +ा रा +ना +डे +भि +क सम +य +मा पा +स ग +रे ज +स्त +ै हे +र् +नुहोस् ।
स्थान +ीय सामा +जि +क काम +दा +र टा +ढ +ा ख +रा +ब क +हा +म भ +न् +नु +हुन् +छ कि खे +त +को का +म गर् +ने यो +जना बना +इए +को थ +ियो कि प्र +त्य +ेक ढु +ङ्ग +ा +को मु +नि फे +ला प +रे +का थ +िए ।
के +ही - आ +कार +मा निर् +माण टे +म्प् +ले +ट +को शै +ली यो प +नि प्र +दा +न ग +रे +को छ ।
रा +ना +डे +भि अ +झ +ै प +नि गो +ख +ङ्ग +ा +का द +ेव +ता +हरूको पू +जा गर् +ने द +ेव +ता +हरू गो +ल् +मी र अर् +ग +हा +ची ज +स्त +ै छन् ।
गो +कु +न् +डा +को अल् +पा +नी भू +मि मि +द +्या +न सम +य +देखि मि +द +्या +र +को भू +मि भए +को छ ।
ज +ब घ +न् +टी +मा मान +िस +हरूले ये +शू +लाई भ +ने , “ +प +हि +लो +मा मन् +दि +र +को ना +म रो +न शै +ता +न थ +ियो । त +्यो सत् +य +को नि +म +्ति पछि ल +ागे +को थ +ियो । ”
स +बै +भन्दा ठ +ू +लो त +था पा +नी , स +बै +भन्दा ठ +ू +लो वि +भि +न्न +ता स् +वच +ाल +ित रू +प +मा आ +कर् +षण गर् +दछ ।
स +ाथ +ीहरू +का नि +म् +न मान +िस +हरू , क +न र हि +न् +द +ू सम् +बन +्ध +ले पू +जा गर् +न स +क् +छन् । तिनी +हरूले मा +श् +ता परम +ेश +्व +र +को अनु +स +रण ग +रे ज +स्त +ै द +ेव +ता +हरू पू +जा गर् +छन् ।
त +र आ +र् +कि +ओ +लो +जि +कल रे +क +र्ड +हरूमा , मा +स् +टा परम +्प +रा +को बारे +मा कु +नै लेख +िएको छै +न ।
य +द +्य +पि , स्थान +ीय ज +्या +ग +ल ने +पा +ली +ले भ +ने कि यो भे +क् +टर सा +र् +व +जन +िक +ता +को अभ +्या +स +को कार +ण +ले सं +क +ट +मा भए +को छ ।
तप +ाई +ँ ने +पाल +को ता +ज मा +ह +ल +बाट जा +न स +क् +नु +हुन् +छ र टा +न् +न +बाट चा +र घ +ण् +टा हिंड +्न स +क् +नु +हुन् +छ ।
त +न् +से +न देखि बा +ढ +ी +ले तप +ाई +ँ +लाई गु +रु +त +्व जीव +न +सँग मा +त्र प्र +वि +ष्ट गर् +ने छै +न त +र ला +मो सु +न् +दर पर् +व +त +बाट हे +र +िएको ला +मो सा +ङ्ग +ला +ले मा +त्र प्र +वि +ष्ट गर् +नेछ ।
त्य +स +पछि रा +जा +ले ब +लि +को नि +म +्ति प्र +त्य +ेक वर +्ष +को थु +मा पठ +ाउन शु +रू ग +रे । अ +नि थु +मा अ +थ +वा भे +डा +को पा +ठ +ी ज +स्त +ै भए ।
त्य +स +पछि , य +स क्ष +े +त्र मा +हा +हा +हार +को छा +या +ँ , या +वा +न र कि +रा +त +ले प +नि त्य +स +ै ग +रे +पछि य +स क्ष +े +त्र +लाई म +हा +हा +हार +को छा +या +ँ , या +वा +न र कि +रा +त ज +स्त +ै रू +प +मा शा +स +न गरि +यो ।
यस +ै +ले , परम +्प +रा ज +स +ले टे +म्प् +ले +ट +मा को +न +ब +लि +को ख +र् +च +लाई अनु +म +ति दि +दैन , यो प्र +ा +ची +न सि +क् +का +हरू +का लागि म +हत +्व +पूर्ण छ ।
सं +स +्कृ +ति से +क् +टर +मा कि +न य +स प +नि हो , ने +वा +जी उत् +स +व +को अ +ति म +हत +्व +पूर्ण भा +ग भए +को छ ।
य +द +्य +पि , के +ही सा +धा +रण सा +र् +व +जन +िक लेख +क +हरू ) मा प +वि +त्र भू +मि +को रू +प +मा आ +फ +्नो मौ +लि +क क्ष +े +त्र उप +ल +ब् +ध हुन् +छ ।
का +ली +का पु +जा , सा +रा +या , म +ल् +ला +स , बा +ल , बा +ल् +न , क +ाथ +ी +ले आ +ठ +ौं दि +न सम् +पा +द +न ग +रे +को आ +ठ +ौं दि +न य +हा +ँ आ +क +र्षक +हरू प्र +मु +ख छन् ।
य +स परम +्प +रा +ले हा +म् +रो विश्व +ास प +नि स्वी +कार गर् +नु भए +को छ र हा +म् +रा परम +ेश +्व +र अ +नि अ +गु +वा +हरूलाई खा +नु अ +घि ब +लि +दा +न +हरू चढ +ाउनु भए +को छ ।
शै +ता +नको मु +ख +्य मन् +दि +र ए +उ +टा र आध +ा मि +टर गह +िर +ाइ हो ज +ब च +ट्ट +ान +मा का +ठ +ले र +च +ना गर +िन्छ ।
मु +कु +न् +डा से +न दो +स् +रो से +न दो +स् +रो , इन् +ग्र +ेभ गर +िएको " न +्यु +वा +को +ट " फे +ला प +रे +को छ ।
ने +पाल +को अर् +को क्ष +े +त्र ज +स्त +ै हो +ला +पा +र , शि +मोन , बा +ह +ू +म , हा +वा , सम +य पु +रा +ली अ +नि द +ेव +ता +हरू प +नि य +हा +ँ जीव +ित छ ।
ने +पाल +का स +ब +ै बा +सि +न् +दा +हरू प्र +त्य +क्ष रू +प +मा परम +ेश +्व +र +को आर +ाध +ना गर् +न वा अ +प्र +त्य +क्ष रू +प +मा फे +ला प +रे +का छन् ।
ने +पाल +को मु +ख +्य सं +स +्कृ +ति मा +स् +टा सं +स +्कृ +ति भए +को छ , त्य +स +ै +ले यो रा +ना डे +भि +को उप +ास +ना गर् +ने प्र +माण +ित गर +िन्छ र परम +्प +रा +गत सं +स +्कृ +ति +सँग सु +रु भ +यो ।
ना +वा +ग +ी +को सम +य +मा त्य +हा +ँ प्र +ार +्थन +ा र सा +रा रा +त +को सम +य +मा मान +िस +हरू प्र +ार +्थन +ा गरि +रहे +का छन् । तिनी +हरूले ग +ी +त र ना +च +्दै सा +रा +त +ै , क +ाथ +ी , बा +ल , म +ल् +स +रे ।
पछि , यो भौ +गो +लि +क र सा +ंस +्कृ +ति +क वि +भा +जन +को कार +ण +ले वि +भि +न्न के +स +हरूमा वि +भा +जन गर +िएको थ +ियो ।
प +न् +ना +मा गो +र् +ख +ना +त +को मन् +दि +र र ह +ू , सि +भा मन् +दि +र , के +डी +ई , मन् +दि +र , बा +र् +जु +रा +म , सि +द् +द +रा +म , इ +त +्या +दि छन् ।
प +द +मा +पु +रा +ना रू +प +दे +स न +जि +क का +लि +गा +न् +डा र यस +को राज +धा +नी प +ल् +पा +नी राख +्न बोल +ाइ +एको छ ।
प्र +ा +ची +न सम +य +मा परम +प्र +भु शि +भा +पर +ले आ +फ +्नो ज +न् +म र शक +्ति +शा +ली परम +ेश +्व +र +लाई ज +न् +म दि +नु भए +को थ +ियो ।
ज +न् +म द +ेव +ता +हरू र मे +ल +ब +लि +को अभ +्या +स अ +झ +ै प +नि अ +झ +ै प +नि अ +झ +ै प +नि जीव +ित छ ।
सं +यन +्त् +र र व +न +स्प +ति वि +ज्ञ +ान +का लागि यो ध +ेर +ै म +हत +्व +पूर्ण ठा +न +िएको छ ।
प +श्च +िम ने +पाल +मा , म +स् +टा +भा +ता परम +ेश +्व +र ज +स्त +ै सु +र +क्ष +ित छ ज +स +ले अ +नि +काल , म +ृ +त +्यु , सं +ल +ग्न +ता अ +नि वि +ना +श +लाई सु +र +क्ष +ित राख +्छ ।
प +ल् +पा जि +ल् +ला भा +षा , क +ला र सं +स +्कृ +ति +मा ध +ेर +ै ध +नी ठा +न +िएको छ ।
स +ड +दा +र बा +टो +बाट पो +का +हा +रा प्र +ाप +्त गर् +न सक +िन्छ ।
p +al +pa स्थित +ि +को स्थापन +ा अ +गा +डि यो क्ष +े +त्र रि +डि +को +ट ' स्थित +ि +को रू +प +मा चि +न +िएको थ +ियो ।
ज +स +को वि +शे +ष +ता ठ +ू +लो ट्र +िग +र हो र बा +टो +मा फर्क +दा हे +र् +न सक +िने प +ल् +पा +को मन् +दि +र हे +र् +न सक +िन्छ ।
ब +न् +दी +प +हा +री ने +पाल +को प +श्च +ि +मी विकास क्ष +ेत +्रम +ा ने +पाल +को प +श्च +ि +मी विकास क्ष +े +त्र +को प +श्च +ि +मी विकास क्ष +ेत +्रम +ा ए +क ग +ाउँ विकास टि +प् +पण +ी हो ।
हा +मी +ले ब +च् +चा वा पो +का +हा +रा +बाट ब +स लि +एर प +ल् +पा , टा +न् +न् +न् +स् +न स +क् +छौ ।
दु +ल +हा +ग्र +ाम ए +क पटक उ +न +को प +खे +टा अ +थ +वा +स्त +वि +क पछि पठ +ाइ +एको छ , के +ही स्त +्री +हरूले आ +फ +्नो घ +र +मा भे +ला गर् +न र खे +ल् +न स +क् +छन् ।
रा +ना +डे +भि र गो +कु +न् +कि डे +भि +एस +न भार +त +को रा +जा +जा +हा +न , हि +मा +चा +ल प्र +देश र ने +पाल +को का +र् +ना +ली प्र +ा +न्त +को आर +ाध +ना गरि +रहे +का छन् ।
म्या +ग +र इ +ति +हा +स +ले ब +हु +वा +स्क +ी क्ष +े +त्र +का म्या +ग +र से +यर ख +ण्ड +हरू ध +ेर +ै पु +रा +नो छ भन +्ने प्र +वर् +ध +न गर् +दछ ।
बा +ह +न पो +ख +री ( ले +क ) ज +स्त +ै नाम +क +रण गर +िएको अ +गा +डि यो स्थान गो +ख +ङ्ग +ा ज +स्त +ै था +हा थ +ियो ।
मन् +दि +र क्ष +े +त्र पु +रा +नो जि +ल् +ला +मा सम् +पूर्ण जि +ल् +ला +मा ध +नी +लाई ध +नी ठा +न +िएको छ , उ +हा +ँ +को इ +ति +हा +स र अ +र् +ख +ियो +लो +जि +कल श +र् +त +हरू ।
म +हा +ब +हार +्ट , श +ोक , या +वा +न र कि +रा +ट् +स प +नि य +स क्ष +ेत +्रम +ा प +नि यो क्ष +े +त्र फे +ला प +रे +का छन् ।
ब्र +ह +मि +न र च +हा +री म्या +ग +्रे +री +लाई मन् +दि +र +मा प्र +ाप +्त गर् +न अनु +म +ति दि +इए +को छै +न त +र तिनी +हरूले आ +फ +्नो भे +टी +हरू बा +हि +र +बाट ब +लि चढ +ाउन स +क् +छन् ।
पा +रा +मि +रा क्या +स +को स्थान +ीय प्र +मु +ख प्या +न +का +वा +ली +का लागि दा +य +रा मिल +ाउन दि +न अ +गा +डि देख +्न सक +िन्छ ।
यो क्ष +े +त्र +को ना +म म्या +ग +र भा +षा +मा छ भन +्ने देख +िन्छ ।
य +स क्ष +ेत +्रम +ा , रे +ना डे +भि +को अ +क् +सा +टा टा +ला +क ' को रू +प +मा सन् +दर् +भ गर +िएको छ ।
यो म +ृ +त +्यु +मा , क +मि +क शै +ली +मा बि +ग +्रे +स वा पु +रु +ष ना +म भए +का पु +रु +ष +हरू वा ना +म हुन् ।
य +स मान +िस +को आ +या +त , विश्व +ास , विश्व +ास , र सामा +जि +क अ +स +ल फे +ला प +रे +को छ ।
ब्र +ह +मि +न र क् +हा +रि +हा +रि +यर +लाई यो मन् +दि +र +मा प्र +वि +ष्ट गर् +न अनु +म +ति छै +न ।
म +ङ्ग +ोल +ियन भा +षा ' ग +न ' र ' ख +म ' न +म ' भए +को ज +स्त +ो देख +िन्छ ।
ज +ब मु +कु +न् +डा से +न +का रा +जा +ले शा +स +न ग +रे +को बे +ला +मा ज +न् +म दि +इए +को थ +ियो , स +ब +ै प +त्र +हरू तिनी +हरूमा लेख +िए +का थ +िए ।
यस +ले वर् +ण +न रे +ना +भि +को स +मुद +ाय +बाट क +प् +पर +मा नि +ल +म्ब +न बढ +ाए +को छ या छै +न भन +्ने नि +ल +म्ब +न बढ +ाए +को छ ।
यस +री य +कि +न गर् +दछ कि दि +न रा +उ +न् +डे +भि भन +िने य +कि +न गर् +दछ ।
रा +ना +डे +भि +को पु +रा +नो परम +्प +रा अनु +मा +न गर् +न सक +िन्छ कि प +श्च +ि +मी ने +पाल र छि +मे +की भार +त +मा प्र +भा +वि +त भए +को छ ।
य +ी म +ोह +डा +हरूले प्र +ा +ची +न सम +य रा +डे +भि +को परि +वार पूर्व +ी ने +पाल +मा मा +त्र नि +ष +े +ध न +भए +को देख +ाउँ +छ त +र छि +मे +की देश +मा प +नि प +नि उप +युक्त थि +एन ।
य +ी अनु +हार +हरू +का कार +ण +ले , रा +ना +डे +भि +ले परम +ेश +्व +र +को बाल +क +लाई ध +्या +न दि +न सक +्छ ।
भि +न्न निर् +दि +ष्ट गर् +दछ अ +न +्य सा +नो वर् +ण +हरूमा फे +ला प +रे +का ब +्या +ट् +स +को भि +न्न निर् +दि +ष्ट गर् +दछ त्य +हा +ँ अर् +को अ +ध +्य +यन +को विषय हुन +सक +्छ ।
य +हा +ँ सा +ंस +्कृ +ति +क वि +भि +न्न +ता +को ए +उ +टा म +हत +्व +पूर्ण भा +ग हो , रे +ना +डे ने +वा +जी उत् +स +व +को म +हत +्व +पूर्ण भा +ग हो ।
य +हा +ँ +बाट तप +ाई +ँ +ले य +हा +ँ +बाट सा +र् +व +जन +िक या +ता +या +त फे +ला पार् +न स +क् +नु +हुन् +छ , तप +ाई +ँ +ले देश +को कु +नै भा +ग +मा सा +र् +व +जन +िक या +ता +या +त फे +ला पार् +न स +क् +नु +हुन् +छ ।
ने +पाल +को वि +भि +न्न ठ +ाउँ +मा भार +त +मा भार +त +को ग +रा +ख +पुर +बाट रा +त +मा ने +पाल +को वि +भि +न्न स्थान +हरू हे +र् +न सक +िने छै +न ।
य +हा +ँ , कु +मा +ल र म्या +ग +र सं +स +्कृ +ति , सा +रा +ती र न +या +ँ सं +स +्कृ +ति +हरू ने +पाल +मा अ +न +्य सं +स +्कृ +ति +बाट फर +क छन् ।
मान +िस +हरूले यो ध +ेर +ै च +म +त् +कार +हरू हे +र् +न था +ले ।
तिनी +हरूको शा +स +न पछि यो क्ष +े +त्र लि +च +भि +न +का रा +जा +हरू +द्वारा शा +स +न गरि +एका देख +िन्छ +न् । य +स क्ष +े +त्र +का रा +जा +हरू +द्वारा शा +स +न गर +िएको ज +स्त +ो देख +िन्छ +न् , ज +कर् +याह , म्या +ग +र र स +न - सम +क्रम +ण रा +जा +हरू स +न - सम +क्रम +ण गर् +नुहोस् ।
स +ब +ै त +र्क प +री +क्ष +ण ग +रे +पछि र रे +ना डे +भि +ड +सँग लि +ङ्क भए +का स +ब +ै त +र्क +हरू र अ +ध +्य +यन ग +रे +पछि , चा +र् +रा प्र +ा +सा +द +को त +र्क ध +ेर +ै सम् +बन +्ध +ित देख +िन्छ ।
यस +को प्र +ा +कृत +िक सु +न् +दर +ता +बाट अल +ग हो , यो क्ष +े +त्र गि +न् +गि +र +को उत् +पा +द +न +सँग जी +ल् +ला +मा परि +ण +त हुन् +छ , तप +ाई +ं +को से +ना +मोन , ओ +रे +न् +ज र ति +न +का ब +च् +चा +हरू ।
य +स सं +सा +र +को अ +र्थ मान +िस +हरूको पा +प +हरू खा +ने +कु +रा +को परि +ण +ाम हुन् +छ ।
पु +न +ः सु +न् +गा , डे +ल् +ना +गा , के +रु +ङ्ग +ा , मा +दी , स +्या +ङ्ग +दी , बा +्या +ङ्ग +दी , मे +जा +र भा +षा +मा प +नि फे +ला प +रे +का छन् ।
रा +ना +डे +भि +को इ +ति +हा +स य +ी द +ेव +ता +हरूको इ +ति +हा +स +मा प +नि बन +्द गर +िएको छ ।
सामा +जि +क काम +दा +र , क +हा +म +चा भ +न् +नु +हुन् +छ कि रा +ना +भि +को विश्व +ास दि +न उप +ास +ना गर् +न दि +इए +को थ +ियो ।
कि +न +भ +ने रा +ना शै +ता +नको मु +ख +्य पू +जाहारी +हरू म्या +ग +र थ +िए । म्या +ग +र क्र +िया +क +ला +प +हरूमा अ +गा +डि छन् भन +्ने प +ाइ +यो ।
त्य +हा +ँ रे +ना शै +ता +न +बाट पा +नी प्र +वा +ह व +रिप +रि लो +क +प्र +िय छ । यस +ले भन +्यो , “ +यो रा +ना शै +ता +नको माथि +ल् +लो भा +ग +बाट सु +रु हुन् +छ र शहर +को खु +ट् +टा र सा +ँ +झ +ै अन्त +्य भ +इ +रहे +को छ । ”
फर +क दृश्य +हरू फे +ला प +रे +का छन् रे +ड +भि +ग मौ +लि +क क +स +री ना +म क +स +री फे +ला प +रे +का छन् ।
स्थान +ीय मान +िस +हरूले विश्व +ास ग +रे कि ए +उ +टा रे +ना +डे +भि +क +लाई सो +ध +्ने इ +च +्छ +ा ग +रे +को क +हि +ल्य +ै पूर्ण हु +ने छै +न ।
ने +पाल +ले प +श्च +िम +मा पूर्व कु +मा +न देखि प +श्च +िम कु +मा +न +सम्म फै +ल +िएको थ +ियो ।
कि +ल +िया +स प +नि प्र +ा +ची +न रा +ष्ट् +रि +य क् +ल +न्स +हरू ज +स् +ता लि +चि +ब र श +का +या ज +स् +ता छन् ।
ते +जि +लो +बि +नि +मा ध +ेर +ै जि +ल् +ला +हरूमा यो रे +ना +डे +भि स् +था +प +ित भए +को फे +ला पर् +यो र आर +ाध +ना गरि +यो ।
का +ना +ली प्र +देश +को ध +ेर +ै +ज +सो टे +म्प् +ले +ट +हरू , य +स्त +ो शै +ली +मा फे +ला प +रे +का छन् ।
सा +त +व +टा शै +ता +नको वि +भि +न्न आ +स +न +हरू , का +लि +का र रे +ना +भि +न +ले य +ी स्थान +हरूमा विश्व +ास +को आ +या +त बढ +ाए +का छन् ।
तिनी +हरूले उत् +त +र तिर +बाट द +क्ष +िण +तिर जा +ने क्ष +े +त्र +लाई रो +ल् +पा , रो +ल् +पा , पे +ल् +पा , इ +त +्या +दि +को ने +ता त +था चि +त्र +क +ला +को अ +गु +वा इ +त +्या +दि +लाई चि +ने +का थ +िए ।
सू +र +्यास् +त +को अव +धि +मा , गो +कु +ङ्ग +ा +मा ख +से +को द +ौ +ड +ने छा +या +ँ ।
स्थान +ीय स +मुद +ाय +ले स् +वा +गत गर् +दछ र न +्यू +न +त +म ख +र् +च +हरूमा ध +ेर +ै रा +म् +रो र न +्यू +न +त +म ख +र् +च +हरूले खा +न र जीव +न द +िन्छ ।
हा +मी +ले क +स +री गो +कु +ङ्ग +ा नाम +क +रण गर +िएको थ +ियो भन +्ने कु +रा प +हि +ल्य +ै अ +स्वी +कार ग +रे +का छ +ौं ।
वि +भि +न्न अ +न +्य कार्य +सम् +पा +द +न +हरू प +नि उ +हा +ँ +को सम् +पा +द +न गर् +दछ ज +ब उ +हा +ँ +को प्र +ो +टो +कल ना +म हुन् +छ ।
ध +ेर +ै ग +ी +त +हरू मु +ख +्य व्य +क +्ति +गत +ता +मा बना +इए +का छन् ।
हा +मी +ले ध +ेर +ै ज +सो अन्त +र् +रा +ष्ट् +रि +य मो +टर +न +ेट को +ष अन्त +र् +रा +ष्ट् +रि +य मो +टर +न +ेट को +ष अन्त +र् +रा +ष्ट् +रि +य मो +टर +न +ेट को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य को +ष अन्त +र् +रा +ष्ट् +रि +य स +फ् +टव +ेय +र ' स +फ् +टव +ेय +र +को हत +िया +र +को हत +िया +र +द्वारा विकास गर +िएको छ ।
“ +अ +ब मान +िस +हरू डे +मो +क्र +िया +को डर +ले काम +िरहे +का छन् । तिनी +हरू भ +न् +छन् , “ +ए +उ +टा ब +न् +दर स +द +स +्य +ले ग +ी +त +मा आ +ल +ोच +ना गर् +ने ए +उ +टा ब +न् +दर स +द +स +्य +लाई भ +न् +छन् । ”
प्र +ा +वि +धि +क प्र +मु +ख +ले बु +झ +्नु पर् +छ कि ज +ब रा +ष्ट् +र आ +र्थ +िक सम +स +्या +द्वारा द +बा +इन् +छ उ +स +ले मा +त्र वि +देश +ी शक +्ति प्र +ाप +्त गर् +न सक +िँ +दैन ।
अ +ङ्ग +्रे +जी बा +च +न र द +क्ष +ता +हरू बा +च +न गर +ेर क +स +ले प +हि +चा +न गर् +न स +क् +दैन ?
बल +ियो आ +त् +मि +क सं +यन +्त् +र पछि , ब +न्ड स +द +स +्य यस +लाई स्प +ष्ट गर् +न क +म्प +ाइ +ल गर +िएको थ +ियो ।
मान +सि +क स्त +म् +भ +मा प्या +ट्र +ेन्ट +द्वारा सो +ध +िएको प्रश् +न +मा आध +ार +ित हा +म् +रो मु +डी +ज स्व +र +हरू ग +ी +त +का लागि आव +ाज +मा आध +ार +ित छ ।
उ +हा +ँ +का नि +म् +न +हरूले प्र +दर्शन +को सट्ट +ा +मा यो ग +ी +त +को व +रिप +रि ध +्व +नि सु +रु ग +रे ।
उ +हा +ँ +ले सम् +पूर्ण सङ् +ग +ठ +न +मा बल +ियो प्र +स्त +ाव +लाई फे +स गर् +नु पर् +दैन ।
उ +हा +ँ आ +फै +ं c +िया +को अ +घि +ल् +लो प्र +बन +्ध +क हु +नु +हुन् +छ ।
य +दि उ +हा +ँ हो +मो +स +नु +अ +ल क +स +ै +ले प +नि उ +हा +ँ +मा औ +ं +ला प +नि बि +न् +ती गर् +ने छै +न ।
त्य +हा +ँ लु +ड +मि +ला +ले आ +फ +्नो सम् +बन +्ध +को बारे +मा उ +हा +ँ +ले छा +न +्नु भए +को प्र +त्य +ेक ठ +ाउँ +मा ए +उ +टा नि +यम थ +ियो ।
ज +ब ए +उ +टा स +ाथ +ी +को पक् +ष +मा जा +ँदै थ +ियो , उ +स +ले लि +लि +मि +ला +लाई भे +ट् +न लग +ाए +को थ +ियो ।
ओ +बा +मा +को भा +षा पु +न +ः निर् +देश +न गर +िएको छ , रा +ष्ट् +र +प +ति र अनु +हार प्र +योग गर +ेर सि +धा प्र +ेम +लाई प्र +ेम गर् +नु हो , त +र दु +व +ै उ +ही क्ष +म +ता +को ह +ृ +द +य +मा रह +न उ +ही क्ष +म +ता छ ।
र +स +िया ओ +म् +पि +क्स +मा ए +क अर् +को मौ +लि +क घट +ना पछि वि +ज +य +ी भए +को थ +ियो , राज +नी +ति +क घट +ना +हरू छि +मे +की यु +क्र +ेन +मा परि +वर् +तन गरि +रहे +का थ +िए ।
कि +न +भ +ने यु +रो +प र +स +िया +ली त +ेल र ग +्या +स +का लागि स +बै +भन्दा ठ +ू +लो बजा +र हो ।
ए +उ +टा ग +ुण +स्त +र जु +न स +ब +ै नी +ति +य +ियन +सँग न +ष्ट हु +नुपर्छ ।
के +ही छ +वि +हरूमा हा +लि +न +ले अ +न +्य रा +ष्ट् +रि +य समू +ह +का लागि रू +स +िया +ँ रा +ष्ट् +रि +य समू +ह +का लागि प्र +ा +प् +ता +ङ्क ग +रे +को बे +ला +मा आग +ो लग +ाइ +रहे +को छ ।
फ्र +ा +न्स +ले क +हि +ले प +नि क्र +ेम +लि +न झ +ू +टो बिर् +स +ने छै +न ।
ग +ी +त +को भि +ड +ियो +का के +ही दृश्य +हरूमा , ग +ी +त +का ग +ी +त +हरू यु +क्र +ेन +को झ +ण् +डा +ले यु +क्र +ेन +को झ +ण् +डा फि +र् +ता गरि +रहे +का छन् ।
ग +ी +त +ले निर् +ण +य ग +रे +को सन् +देश पठ +ाउने प्र +या +स गर् +दछ ।
पर +्खा +ल र उ +स +को सम +र +्थन +मा उ +ही ग +ी +त प् +ले गर् +न प्र +योग गरि +ने लो +क +प्र +िय थ +ियो ।
र +स +िया +ली भा +षा +हरूको समू +ह +ले यस +लाई वर +्ष +को स +बै +भन्दा लो +क +प्र +िय शब्द सू +ची घो +षण +ा ग +रे ।
प +िया +नो जु +डो +मा का +लो बे +ल मा +त्र होइ +न त +र उ +स +को प +नि ग +ी +त हो ।
त +र , र +स +िया +मा अ +झ +ै प +नि हा +लि +न +का परि +वार +लाई ए +ल् +ना +को कार +ण +ले न +ष्ट गरि +यो भन +्ने बत +ाइ +यो ।
यस +का लागि र +स +िया +ले दु +र् +घट +ना भु +क् +ता +नी गर् +न +ुपर +्ने दा +वि गर् +दछ ।
रा +ष्ट् +रि +य गु +ण +को ब +रा +बर वि +त +रण भए +को आ +र्थ +िक वृद् +धि +को सा +टो +मा राज +नी +ति +क र सामा +जि +क द +्व +न +्द् +व +का बारे +मा ख +रि +द ग +रे +को छ ।
ए +क अर् +का +लाई परि +चय ग +रे +पछि तिनी +हरूको सम् +बन +्ध गह +िर +ाइ र अन्त +्य +मा अन्त +्य +मा तिनी +हरूले आ +फ +्नो जीव +न भा +ग +हरू बन +ाए ।
आ +र्थ +िक विकास गर् +दा उ +हा +ँ +को फो +क +स आ +र्थ +िक विकास +मा थ +ियो ।
q . g ले आ +फ +्नो ड +बल अ +र्थ र सा +क्स +िक ग +ी +त +हरू +का लागि चि +ने +नन् । य +स ग +ी +त +मा प्र +श +ं +सा गर् +न खु +ल् +ला स +मुद +ाय +लाई छो +डे +नन् ।
अ +हि +ले लो +क +प्र +िय रू +प +मा , यो ग +ी +त प +नि अ +ङ्ग +्रे +जी +मा अनु +वाद गर +िएको छ ।
ल +े +बना +र्ड +को सर +कार +का लागि चय +न +मा आ +फ +्नो मान +सि +क +को परि +वर् +तन भए +पछि प +त्र +ु +स +बर्ग +लाई छो +ड +न प +नि ब +ल प्र +ाप +्त गर +िएको थ +ियो ।
प्रति +स्प +र् +धा ए +थे +ल +ेट +हरू गे +न्ड +र +द्वारा वि +भा +जन गरि +एका छन् र उ +मे +र समू +ह +द्वारा वि +भा +जन गरि +एका छन् ।
एक +द +म +ै , वि +भि +न्न +हरू सो +मर +स पूर्व +निर् +धा +र +ित चा +ल उत् +प +न्न गर् +न +का लागि क +ोण +िय चा +ल प्र +योग गर् +नु पर् +दछ ।
स +ुपर +प्र +शि +क्ष +ण र प्रति +स्प +र् +धा पूर्ण रू +प +मा न +्यू +न छ भन +्ने अ +सु +वि +धा +को तथ्य +ाङ् +क द +ृ +ष्ट +िक +ोण +को तथ्य +ाङ् +क द +ृ +ष्ट +ि अ +त्य +न्त क +म छ ।
क +ठ +ीन वि +भा +जन +को क +ठ +ीन +ता अनु +सा +र क +ठ +ीन द +र गर +िन्छ ।
उ +दा +ह +रण +का लागि वि +भि +न्न +ता +हरू , उ +दा +ह +रण +का लागि तिनी +हरूले आ +फ +्नो ग +ुण +स्त +र सम +र्थ +न जा +री गर् +दैन +न् ।
वि +भि +न्न कार्य +क्रम +मा उ +नी +हरूको क +ले +ज वर +्ष +को मा +स्ट +र वि +भि +न्न कार्य +क्रम +मा पू +रा गर् +न सक +्ने वि +भि +न्न क +ले +ज वर +्ष पु +रा गर् +न सक +्ने फर +क छ ।
ब +हु +वि +ध दु +ई +व +टा र सो +मर +स पूर्व +निर् +धा +रित +हरू ध +ेर +ै +ज +सो आ +शा +वा +दी चा +ल +हरू मध्ये के +ही छन् , ज +स +री सम् +पा +द +न गर् +न ध +ेर +ै चु +नौ +ती द +िन्छ ।
di +v +ing लो +क +प्र +िय बि +हि +न क्र +िया +क +ला +प +को रू +प +मा प +नि छ ।
di +v +ing ए +उ +टा अन्त +रा +ष्ट् +रि +य रू +प +मा प +हि +चा +न गर +िएको सा +इज हो जु +न ओ +म्प +िक खे +ल +को भा +ग हो ।
di +v +i +ce ले दर् +शक +हरू +सँग स +बै +भन्दा ध +ेर +ै लो +क +प्र +िय आ +या +त +हरू मध्ये ए +उ +टा हो ।
डि +भ +िङ प्ल +ेट +फ +र्म वा स् +प्र +िङ +बो +र्ड +बाट पा +नी +मा झ +र +्ने वा स् +प्र +ि +ङ्ग +बो +र्ड +को आ +या +त हो , प्र +ाय +ः म्या +क् +रो +बा +टि +क सम् +पा +द +न गर् +दा प्र +ाय +ः जा +ँदै ।
प्र +त्य +ेक वि +भा +जन +मा ह +रे +क प्रति +स्प +र् +धा +मा वि +भा +जन +को सङ् +ख +्या +मा प +नि नि +यम छ ।
उच +ाइ +बाट पा +नी प्र +वि +ष्ट +ि गर् +दै ए +उ +टा खु +शी ले +जर क्र +िया +क +ला +प हो , ज +स्त +ै पा +नी +वा +टर प +ौ +डि +रहे +को छ ।
पा +नी +को प्र +वि +ष्ट +ि अ +मान +्य रू +प +मा खु +ट् +टा छ - प +हि +लो टा +उ +को +मा नि +मन +्त्रण +ा गरि +नेछ - त +्यो उच +ाइ +बाट प +हि +लो प्र +वि +ष्ट +ि नि +मन +्त्रण +ा गरि +नेछ ।
ए +उ +टा पा +ँ +च - न +्या +य प्या +न +ल , उच +्च र स +ब +ै प्र +ा +प् +ता +ङ्क +हरू छो +डि +एका छन् र ती +न बी +च +को ती +न गु +ण +ा +हरू सा +र +ांश र ती +न गु +ण +ा +हरू छो +डि +एका छन् ।
उ +दा +ह +रण +का लागि , तिनी +हरूले यो प्ल +ेट +फ +र्म +को उच +ाइ अनु +सा +र र +च +ना ग +रे ज +स +ले वि +भि +न्न भा +षा +हरू पू +रा गर् +न सक +्ने प्ल +ेट +फ +र्म +को उच +ाइ अनु +सा +र र +च +ना ग +रे ।
स्व +त +न् +त्र - दु +ई +व +टा दि +इ +रहे +को दि +भ , र अ +न +्य स्थित +ि +को सं +यो +जन इ +ङ्ग +ित गर् +दछ ।
समू +ह di +v +ers मा +त्र टा +वर +मा पू +रा गर् +न अनु +म +ति दि +इए +को छ ।
उच +्च वि +द् +यालय वि +द् +यालय वि +द् +यालय र प +ौ +डि +ङ् +ले राज +्य प्रति +स्प +र् +धा +सँग तिनी +हरूको सम +य समा +वि +ष्ट गर् +दछ ।
य +द +्य +पि , नि +श्च +ित प्र +ा +प् +ता +ङ्क +सँग व्य +क +्ति +गत फर +क +मा चि +न् +ह छ ।
य +द +्य +पि , मान +िस - वि +भि +न्न प्ल +ेट +फ +र्म +हरू क +हि +ले प +नि प +ौ +डि +रहे +को ग +न्त +व्य +हरूमा निर् +माण गरि +एका छन् ।
य +द +्य +पि , के +ही वि +भि +न्न +हरूले उच +्च प्ल +ेट +फ +र्म +मा छ +ोड् +न उच +्च उ +मे +र +का को +टि +हरूमा सु +र +क्ष +ित रू +प +मा सु +र +क्ष +ित हु +न सक +्छ ।
प्रति +स्प +र् +धा +मा , ती +न - वा चा +र अङ +्क +हरूको स् +कि +मा प +्रण +ा +ली +द्वारा सन् +दर् +भ गर +िन्छ ।
वि +भि +न्न बै +ठ +क +मा , नि +श्च +ित प्र +ा +प् +ता +ङ्क नि +स्क +न +्छ ।
सं +युक्त राज +्य अ +मे +रि +का +मा उच +्च वि +द् +यालय स्त +र +मा प्र +ाय +ः ए +उ +टा मि +टर वि +भि +न्न सि +म +ित छ ।
ध +ेर +ै आ +क +स् +मि +क +हरूले च +ट्ट +ान +का लागि खा +ता +लाई वि +भि +न्न खा +ता न +गर् +दा र पा +नी +मा ल +गइ +न गर् +दैन +न् ।
ए +घा +र वि +भि +न्न +हरूको ध +ेर +ै +ज +सो स्थित +ि च +्या +म्प +स +फ +्या +म्प बै +ठ +क समा +वि +ष्ट भ +यो ।
अ +ब सामा +न +्य अभ +्या +स ए +उ +टा हा +त +ले अ +न +्य ख +ज +ू +र +हरू +सँग पा +नी +लाई हि +र्क +ाउन त +ल झा +र् +न त +ल ए +उ +टा हा +त +को लागि हो ।
ए +क पटक ध +ेर +ै क +ठ +ीन घ +े +रा +हरू प्र +ार +म् +भ +मा यो परि +माण गर् +न य +की +न ड्र +ाइ +भ +सँग अ +गु +वा गर् +न म +हत +्व +पूर्ण छ ।
ए +उ +टा मान +िस ज +न् +मे +को छ , अ +नि अर् +को क +ोण +िय चा +ल +को गु +रु +त +्व हो ।
ए +क र ती +न मि +टर प्रति +स्प +र् +धा +बाट प +ौ +वा समू +ह +को सा +नो बै +ठ +क प्र +ा +प् +ता +ङ्क माथि योग +दा +न गर् +नुहोस् ।
प्र +ा +प् +ता +ङ्क ती मध्ये ए +उ +टा मि +टर +ले प +ौ +वा समू +ह +को माथि +ल् +लो प्र +ा +प् +ता +ङ्क +मा योग +दा +न गर् +दछ ।
ड +क गर +िएको आ +कार ध +ेर +ै क +म्प् +यु +टर भए +देखि , यस +ले ध +ेर +ै +ज +सो न +ियन +्त्रण ग +ति द +िन्छ , र यो स्थित +ि +मा वि +भा +जन गर् +न स +जि +लो छ ।
पा +नी +को म +हत +्व +पूर्ण भा +ग हो र ना +भि सु +र +क्ष +ित प्र +शि +क्ष +ण प्र +शि +क्ष +ण का +रो +बार +को ए +उ +टा म +हत +्व +पूर्ण भा +ग हो ।
प्रति +स्प +र् +धा वि +भि +न्न +ले उच +्च डी +भ +ी +एस वि +भा +जन गर् +ने प्र +या +स गर् +नेछ ज +स +सँग तिनी +हरू अ +क् +वि +भि +न्न प्र +ा +प् +ता +ङ्क अव +स्थित हुन +सक +्छ , उच +्च प्र +ा +प् +ता +ङ्क अव +स्थित हुन +सक +्छ ।
d +d मा +न न +्या +य +कर्ता +द्वारा दि +इए +को प्र +ा +प् +ता +ङ्क +द्वारा गु +ण +न गर +िएको छ ।
फर +क +ले पा +नी +को सामा +न +्य मा +त्र +ा भन्दा ठ +ू +लो मा +त्र +ा वि +स्थापन गर् +दछ ।
वि +भि +न्न प्र +ा +प् +ता +ङ्क पछि स +ब +ै भन्दा उच +्च प्र +ा +प् +ता +ङ्क +सँग +को फर +क । वि +भि +न्न प्र +ा +प् +ता +ङ्क +को अनु +क्रम घो +षण +ा गर +िएको छ ।
ए +घा +र वि +भा +जन +हरू प्र +ाय +ः दु +ई को +टि बी +च +मा वि +भा +जन हुन् +छ +ः पा +ँ +च वि +भा +जन र छ वि +कल् +प +को आव +श +्य +क पर् +दछ ।
ब +च +त +को दु +रु +स्त मौ +लि +क +हरू अ +शु +द्ध छन् , य +द +्य +पि प +ौ +डि +रहे +को द +र +को सु +रु +मा वि +भि +न्न कार्य +बाट व्य +ुत +्प +न्न हुन् +छ ।
प +हि +लो अङ +्क +ले यो दु +ई +व +टा ड्र +ाइ +भ हो भन +्ने इ +ङ्ग +ित गर् +दछ ।
यो स्त +र +मा वि +भि +न्न +ता +का लागि म +हत +्व यो स्त +र +मा ध +ेर +ै d +d होइ +न , त +र तिनी +हरूको सू +ची क +स +री मिल +ाउ +नुहोस् ।
पछि +ल् +लो ला +ग +ू गर् +दछ , ज +हा +ँ अ +न +्य पा +ँ +च +व +टा स् +प्र +ि +ङ्ग +बो +र्ड र प्ल +ेट +फ +र्म दु +व +ै ला +ग +ू हुन् +छ ।
सङ् +ख +्या +को अन्त +्य +मा थ +प +िएको अ +क्ष +र इ +ङ्ग +ित गर् +न अ +क्ष +र ।
सी +मा चा +र वर +्ष हो , त +र नि +श्च +ित वृत +्त मु +नि नि +श्च +ित द +ृ +ष्ट +ा +न्त +हरू भन्दा क +म हु +न सक +्छ ।
क +च् +चा प्र +ा +प् +ता +ङ्क क +ठ +ीन त +त +्व +को डि +ग्र +ी +द्वारा गु +ण +न गर +िन्छ , चा +ल +को सङ् +ख +्या र सं +यो +जन प्र +य +त् +न गर् +ने प्र +य +त् +न गर +िएको क +च् +चा प्र +ा +प् +ता +ङ्क गु +ण +न गर +िन्छ ।
मु +ख +्य भा +ग ठा +डो हुन +ुपर +्ने नि +यम +हरू , वा न +जि +क , प्र +वि +ष्ट +िका लागि , प्र +वि +ष्ट +ि +को लागि ।
प्र +ा +प् +ता +ङ्क ज +स +ले d +d द्वारा गु +ण +न ग +रे +को छ ( ता +रि +फ +को रू +प +मा प +नि चि +न +िन्छ ) पा +ँ +च अन्त +िम प्र +ा +प् +ता +ङ्क दि +न प +नि चि +न +िन्छ ।
य +ी हा +ल +ै आ +र्थ +िक गह +िर +ाइ +हरू न +्यू +न +त +म गह +िर +ाइ +मा सि +फार +िस गर +िन्छ ।
य +ी प्रति +स्प +र् +धा सामा +न +्य +त +या स +ब +ै वि +द् +यालय - उ +मे +र +का ना +नी +हरूलाई सम् +मिल +ित गर् +न डि +जा +इन गरि +न् +छन् ।
दु +इ +व +टा पा +खु +रा +हरू +द्वारा गरि +एका पा +खु +रा +हरू द्वारा गरि +एका छन् । दु +इ +व +टा भन्दा अ +घि मा +त्र त +न् +कि +एका छन् ।
त्य +स +पछि ज +म् +मा उच +ाइ र गु +ण +ा गर +िएको थ +ियो ।
यो ध +ेर +ै सा +ह् +र +ै दु +ः +ख र सं +क +ट हो , त +र जीव +न छै +न - ती +न +व +टा कु +रा +हरू हुन् ।
सामा +न +्य +त +या ड्र +ाइ +भ +को ती +न त +त +्व +लाई हे +र् +नुहोस् । अनु +प्र +योग , ह +ाइ +ला +इट , र प्र +वि +ष्ट +ि ।
दा +य +रा प्र +दर्शन गर् +न +का लागि ए +उ +टा ब्र +ाउन न +ली ( c +r +t ) प्र +योग गर +िएको थ +ियो ।
यु +के +मा कुञ्जी विकास म्या +ग +न +ेट थ +ियो , ज +स +ले सम् +बन +्ध +ित सह +ाय +क रि +जो +ल्य +ुसन +सँग सा +पे +क्ष +ित सा +नो प +्रण +ा +ली +को सि +र् +जना +लाई अनु +म +ति द +िन्छ ।
स +बै +भन्दा पछि +ल् +लो गो +प +्य अन्त +र् +गत कार्य थ +ियो ; यो पोर +्ट +स् +मा +उ +थ +मा अ +न +्य वै +ज्ञ +ान +िक र इन् +जि +नि +यर +हरू +सँग प +नि अ +स्वी +कार गर् +न सक +िए +न ।
त +ल् +लो क +ोण +मा एन् +टि +ना +ले प +नि ए +उ +टा क +ोण +मा ए +नि +म +ेसन ग +रे +का थ +िए , त्य +हा +ँ भू +मि +बाट अन्त +र +वा +र् +ता +द्वारा के +ही दु +री +को म +ृ +त जो +न थ +ियो - स्त +र प +रा +वर् +तन गर् +दछ ।
अ +न +्य क्र +िया +क +ला +प +हरू मध्ये , ए +यर +क्र +िया +क +ला +प र अव +र +क् +त रे +ड +ियो +को अनु +सन् +धान +मा अनु +सन् +धान +का लागि सम् +भ +व बना +इए +को थ +ियो ।
ए +उ +टा रा +डा +र ग +ाउन +ले वस्तु +को स्थित +ि बारे +मा सू +च +ना क्ष +े +त्र फि +र् +ता गर् +दैन ; यस +ले ल +क्ष +्य +को ग +ति ना +प गर् +न डो +र ग +ति प्र +भा +व प्र +योग गर् +दछ ।
जा +पा +न +मा ता +र +रह +ित सञ् +चार +मा प्र +ार +म् +भि +क व +्या +ख +्या भए +को थ +ियो ।
उ +स्त +ै प +्रण +ा +ली जा +पा +नी ग +ृ +ह +ल्यान्ड +का लागि स +स्त +ै विकास गर +िएको थ +ियो ।
विकास गरि +रहे +को ज +स्त +ै , ए +स्ट +्रो +न्स +ले च +न +्द् +र र अ +न +्य अ +तिर +िक +्त वस्तु +हरू +द्वारा अव +लो +क +न गर् +न र अ +न +्य अनु +प्र +योग +लाई ध +्या +न द +ियो ।
ज +ब सा +नो क +म्प +्यु +टर +हरू सु +धा +र गर् +न +का लागि अल् +गो +रि +द +म प्र +योग गर +ेर डि +जि +टल सङ् +के +त प्र +क्र +िया +मा छि +टो ला +ग +ू गर +िएको थ +ियो ।
जी +पी प +्रण +ा +ली +को भि +न्न +ता प +छा +डि - प्या +क +मा उप +ल +ब् +ध हुन् +छ र च +क् +का +इए +को सं +स्क +रण - कि +लो +वा +ट +मा पा +वर - पा +वर सं +स्क +रण +सँग +ै उप +ल +ब् +ध हुन् +छ ।
समु +द्र ट्र +या +क +हरूको स +फल +ता +मा आध +ार +ित एन +आर +एल अ +घि +ल् +लो सु +धा +र गर +िएको प +्रण +ा +ली ।
आ +धा +र +भू +त प +री +क्ष +ण +हरू प्र +शि +क्ष +ण ज +हा +ज प्र +योग गर +ेर गरि +एका थ +िए , त +र सञ् +चा +लन सन् +तु +ष्ट भए +को थ +ियो ।
कि +न +भ +ने हा +म् +रो सम् +झ +ौ +ता +को कार +ण +ले , यो दु +ई वर +्ष भित्र +को सम +य +मा वि +त +रण भ +यो ।
डि +के +ड +को अन्त +्य अ +गा +डि यो विश्व +व +्या +पी वि +त +रण +सँग सा +र् +व +जन +िक अनु +प्र +योग +हरूमा परि +ण +ाम भए +को थ +ियो , ज +स्त +ै ज +र्म +न +ल वार +्ष +िक डे +र् +नि +क ज +र्म +न +ल वार +्ष +िक ड +र् +नि +क ज +स्त +ै ।
दु +व +ै अन् +टा +ना +हरू प्र +ाप +्त गर् +दै र प्र +सा +र +ित अन् +टा +ना +हरू प्र +ाप +्त गर् +दै का +ठ फ्र +ेम +हरूमा डि +पो +लि वा +यर +हरू +का ठ +ू +लो ए +रे +हरू प्र +योग गर +िन्छ ।
ख +रा +ब मौ +स +म वा कु +इ +रो +को बे +ला +मा , यन +्त् +र +लाई न +जि +क जा +ँ +च गर् +न +का लागि जा +ँ +च गर् +न ठ +ी +क हु +नेछ ।
सं +युक्त राज +्य र सो +भि +य +त यु +न +ियन बी +च +मा सु +त +्ने प्र +ाथ +मि +क " अ +क्ष " को प्र +ाथ +मि +क " अ +क्ष " सं +युक्त राज +्य र सो +भि +य +त यु +न +ियन बी +च +मा सु +त +ियो ।
प +श्च +ि +मी वि +द +्यु +ति +य र प +श्च +ि +मी विकास +मा सह +योग गर् +न ल +्या +इए +का इन् +जि +न +र्स थ +िए ।
यु +द्ध +को अन्त +्य अ +गा +डि प +नि , वि +भि +न्न परि +यो +जना बि +हि +न - रा +डा +र र बन +्द सम् +बन +्ध +ित प्र +वि +धि +हरू सु +रु भए +का थ +िए ।
पर +माण +वि +क बो +म भन्दा ध +ेर +ै टा +ढ +ा , रा +डा +र +ले विश्व यु +द्ध +मा विश्व +ास ग +रे +का वि +ज +य +ी वि +ज +य +ी वि +त +रण गर +िएको छ ।
य +स विषय +मा मु +ख +्य सम् +मेलन +को अ +घि +ल् +लो अनु +सन् +धान वि +धि +मा , र +स +िया +ली वि +ज्ञ +ान +को का +रण र +स +िया +ली वि +ज्ञ +ान +का मु +ख +्य सम् +मेलन +का ए +क मु +ख +्य सम् +मेलन +को अ +घि +ल् +लो अनु +सन् +धान थ +ियो ।
कि +न ? कि +न +भ +ने त्य +हा +ँ ध +ेर +ै ला +मो दा +य +रा थ +ियो - अनु +म +ति रा +डा +र ( पार् +रा ) र छो +टो - दा +य +रा , अ +झ बढ +ी ग +ल +त सा +इट रा +डा +र ( श् +री ) ।
हा +न्स हो +ल् +म्या +न र वि +द् +यालय +हरू दु +व +ै +ले बे +रि +लि +न +मा सम् +बन +्ध +ित हे +रि +च हे +रि +न् +च सं +स् +था +सँग सम् +बन +्ध +ित हे +रि +न् +च हे +रि +न् +च सं +स् +था +सँग प्र +भा +वि +त भए +का थ +िए ।
उ +हा +ँ +ले वि +द +्यु +त +ीय तर +ङ्ग प्र +योग गर +ेर ल +क्ष +्य मा +प +न गर् +न आव +श +्य +क शु +द्ध +ता +को दूर +ी +मा मा +त्र राख +्न सक +िने समा +वि +ष्ट गर् +नु +भए +को समा +वि +ष्ट गर् +नु +भए +को छ ।
उ +हा +ँ +ले फर +क प्र +सा +रण +बाट शक +्ति +शा +ली सङ् +के +त +को लागि दि +शा +निर् +देश प्र +ाप +क प्र +योग गर +ेर प्र +स्त +ाव गर् +न +ुभयो ।
उ +हा +ँ +को यन +्त् +र +ले सि +लि +नि +कल प +रा +वर् +तन +कर्ता +सँग प्र +योग गर +ेर ए +उ +टा डि +पो +ले +न् +ना +को सङ् +के +त सि +र् +जना गर् +न प्र +योग गर +िएको सा +धा +रण नि +कु +ञ +्ज गा +प +को समा +वि +ष्ट गर् +यो ।
सा +धा +रण वि +द +्यु +ति +य +मा हु +ल , र या +ग +ी यो v +h +f वा यु +ए +एफ क्ष +ेत +्रम +ा प्र +कार्य गर् +न सक +िने सं +ल +ग्न गर +िएको थ +ियो ।
हि +ल् +स +मे +यर +ले ज +हा +ज +मा त +त +्व अनु +मान +का लागि ए +उ +टा प्या +र +ेन्ट मि +श +्रण प +नि प्र +ाप +्त गर् +यो ।
वा +सि +ङ्ग +टन , डी . वा +सि +ङ्ग +टन +मा अ +मे +रि +की ना +भा +ल अनु +सन् +धान प्र +दा +य +क ( एन +आर +एल ) सँग +को ह +ाइ +ल्यान्ड कार्य गर् +दै ।
रा +डा +र +का स +ब +ै सु +र +क्ष +ित कर् +मी +हरू थ +िए , त +र यस +को अ +र्थ इ +म्प +िय +ल ने +भि +ले य +ी स +ब +ै नि +यम +हरू स्वी +कार ग +रे +नन् ।
म +ोह +डा +मा , स +ब +ै मु +ख +्य रा +डा +र ख +ग +ोल क्र +िया +क +ला +प +हरू रे +ड +ियो ख +ग +ोल +शास् +त्र +हरूमा समा +यो +जन +को रू +प +मा सं +ल +ग्न गर +िएको छ ।
म सा +धा +रण +त +या उ +हा +ँ +को सम +य +को माथि +ल् +लो र +स +िया +ली भौ +ति +क +लाई वि +चार गर +िएको थ +ियो ।
यो संग +ी +त त +त +्व +हरूको सङ् +ख +्या थ +ियो र या +ग +ी - u +da वा या +ग +ी +को रू +प +मा था +हा हु +नेछ ।
यस +को मध्य के +न +्द् +रि +य स्ट +फ +मा वै +ज्ञ +ान +िक अनु +सन् +धान सं +स् +था +को सङ् +ख +्या मा +त्र होइ +न , त +र वै +ज्ञ +ान +िक अनु +सन् +धान सं +स् +था +को सङ् +ख +्या प +नि थ +ियो ।
सि +न् +टा +रो +डा +मा सं +युक्त रू +प +मा या +ग +ी +को प +हि +लो शि +क्ष +क वि +द +्या +र +्थी +हरू मध्ये ए +क या +ग +ी +को प +हि +लो शि +क्ष +क वि +द +्या +र +्थी , ए +उ +टा रे +डि +कल न +या +ँ एन् +टि +न इ +म्ब +र गर +िएको ।
एन् +टि +ना +स् +वि +च गर् +ने लो +बे +वि +च +को ज +टि +ल वि +द +्यु +त +ीय र या +न् +त्र +िक डि +जा +इन +को शि +र +मा मान +ा +ङ्क +न गर +िएको थ +ियो ।
ह +ाइ +ला +इट बाट +ो ते +र् +सो वृद् +धि द +िन्छ ।
ने +क मान +ा +ङ्क +न गर +िएको कि +न +जि +ले आ +फ +्नो अनु +सन् +धान सं +स् +था +को अनु +सन् +धान सं +स् +था +लाई बि - स् +थि +र डो +प्ल +ेट अन्त +र +वा +र् +ता अनु +सन् +धान +कर्ता भन +िने प +्रण +ा +ली विकास गर् +न आ +फ +्नो अनु +सन् +धान सं +स् +था +को ला +ग +ू गर् +यो ।
सा +ँ +झ +को मे +जा +न +ेट म्या +ग +न +ेट न +गर् +नुहोस् , त +र ज +र्म +न +हरूले आ +फ +्नो प +ज +ल प्र +वि +धि +को प्र +योग +लाई बन +्द ग +रे ज +र्म +नी +ले ला +ग +ू ग +रे ।
ए +स +एस +एल +को अनु +सन् +धान +ले रा +ष्ट् +रि +य मौ +स +म से +वा +देखि सह +योग ग +रे ज +स +ले डो +प् +प्ल +र रा +डा +र उ +पकरण +का लागि क् +रू +स +मा टा +ँस +िएको थ +ियो ।
छो +टो दा +य +रा माथि उप +ल +ब् +ध गर +ाइ +एको दि +शा +निर् +देश +ात्मक सू +च +ना , पछि +ल् +लो दु +ई द +शक +मा विकास गरि +एका थ +िए ।
डि +जि +टल क +म्प +्यु +टर +को ए +उ +टा ठ +ू +लो फो +स गर +िएको त +त +्व +मा स् +वि +च गर् +दा डि +जि +टल क +म्प +्यु +टर +को प +हि +लो अनु +प्र +योग +को ए +उ +टा ला +ग +ू गर् +नुहोस् - ए +रे अन् +टा +ना +स +को त +त +्व +मा स् +वि +च गर् +दै थ +ियो ।
ए +उ +टा हा +त +मा रा +डा +र +ले य +ति सा +नो कि +सि +म +का नि +म +्ति के +ही योग +दा +न ग +रे +का थ +िए । ज +ब म +क्स अ +नि ह +र् +त +ज +को दिन +देखि ठ +ू +लो ज्ञ +ान भए +को थ +ियो ।
पो +ल +र्ड +ले प +हि +लो परि +यो +जना ल +गे , ए +उ +टा ग +ाउन - स +जा +व +ट rd +f को +ड - नाम +क +रण गर +िएको मो +बा +इल रे +ड +ियो एका +इ ।
रे +ड +ियो इन् +जि +नि +यर +िङ जा +पा +नको उच +्च शि +क्ष +ा सं +स् +था +हरूमा बल +ियो थ +ियो , वि +शे +ष ग +री अ +मे +रि +की विश्व +वि +द् +यालय +हरूमा बल +ियो थ +ियो ।
रे +ड +ियो सङ् +के +त +को प +रा +वर् +तन प्र +स्त +ाव +ित प्र +वि +धि +मा अ +सामा +न +्य थ +ियो , र य +दि यो उप +ल +ब् +ध हु +न सक +्ने भए +मा सो +ध् +नुहोस् ।
यु +वा +को सु +झा +व कार्य +ान् +व +यन गर् +न टे +लर +द्वारा मान +ा +ङ्क +न गर +िएको रो +बर् +ट मो +रि +स पृष् +ठ थ +ियो ।
s +ar +सँग मान +चि +त्र र टा +ढाक +ो सम् +वे +द +न +मा वि +शे +ष रू +प +मा फ +रा +कि +लो अनु +प्र +योग छ ।
अल +ग प्र +ाप +क र एन् +टि +ना +हरू अ +जि +मु +थ र उ +न्न +त प +त् +ता लग +ाउन +का लागि प्र +योग गर +िएको थ +ियो ।
अव +र +क् +त अर् +ध +व्य +ास वा ले +जर प्र +का +श प्र +योग गर् +नुहोस् ; य +ी स +धै +ँ लि +डा +र भन +िने छन् ।
प +ज +ल गर +िएको रा +डा +र +को लग +ानी +लाई नि +मन +्त्रण +ा गर् +न +ुपर +्ने थ +ियो , र पछि +ल् +लो , थ +प सङ् +के +त +न प्र +वि +धि +ले यो सू +च +ना झि +क् +न +का लागि थ +प सङ् +के +त +न अनु +रो +ध गर् +न +ुपर +्दछ ।
आ +धा +र +भू +त प्र +वि +धि +हरूको सु +धा +र +मा अनु +सन् +धान गरि +यो , तिनी +हरूको निर् +दि +ष्ट अनु +प्र +योग भन्दा , आ +धा +र +भू +त प्र +वि +धि +को सु +धा +र +मा अनु +सन् +धान गरि +यो ।
क्ष +म +ता म्या +ग +न +ेट या +ग +ी +मा प +नि ब +्या +ज थ +ियो ।
त +स्वी +र प +हि +ले लु +बे +क +र बे +र् +न न +जि +क +को ने +भा सा +इट +मा प +री +क्ष +ण गर +िएको थ +ियो ।
त +स्वी +र सा +नो यु +ग +ी ए +जे +न् +ना +मा अस +्था +य +ी रू +प +मा स् +था +प +ित भए +को थ +ियो । त +स्वी +र दृश्य फिल +्ड +को फा +ँ +ट +मा म +ाउन +्ट भए +को ए +उ +टा ग +न ब +्या +रे +ल +मा म +ाउन +्ट गर +िएको थ +ियो ।
वा +ल सं +र +च +ना +बाट के +ही कि +लो +मि +टर टा +ढ +ा जा +ने प्र +या +स +मा प +त् +ता लग +ाउने प्र +या +स +मा प्र +योग गर +िएको थ +ियो ।
प +ज +ल सहित +को प्र +भा +व +हरू नि +र +न्त +र +ता भए +का थ +िए , प्र +ाप +क +हरूलाई ह्या +न्ड +ल गर् +न +का लागि प्र +ाथ +मि +क रू +प +मा सु +धा +र +मा राख +िए +का थ +िए ।
प +हि +लो देख +ा +पर् +यो - ने +दर +ल्यान्ड +हरूमा फिल +ि +प +बाट ख +रि +द गरि +यो ।
ए +उ +ट +ै अव +धि +मा रा +डा +र छ +वि +हरू समा +त् +न प +हि +लो यन +्त् +र +हरू विकास गर +िएको थ +ियो ।
नि +म् +न से +क्स +न +हरू प्रति +नि +धि +त +्व उप +ल +ब् +ध गर +ाउन प्र +या +स गरि +एका छन् ।
ग +ला +भ +न आर +्ट +रि +स्क +ो अप +रे +न् +सी +लाई रा +तो से +ना +को " ब्र +ा +न्स " को " ब्र +ा +न्स " वि +चार गर +िएको थ +ियो ।
आ +देश र वै +ज्ञ +ान +िक स +मुद +ाय +लाई सम +र्थ +न गर् +ने प्र +या +स ग +रे +का दु +र् +भा +ग +्य यू +सु +फ +को ठ +ू +लो शु +द्ध शु +द्ध शु +द्ध शु +द्ध स +मुद +ाय +माथि स् +था +प +ित भ +यो ।
अर् +को वर +्ष उ +हा +ँ +ले ए +उ +टा च +म +क थ +प +्नु भ +यो - ग +्या +प प्र +सा +रण र +स +िया +मा प +हि +लो रे +ड +ियो सञ् +चार स +ेट +लाई प्र +स्त +ुत गर् +न +ुभयो ।
यु +द्ध +को गो +प +्य सम् +मिल +ित गर् +दछ , हे +न फे +रि प्र +या +स गर् +नुहोस् ।
पि +न +ेट ती +न ला +इन सु +रु +आ +त +मा प्र +योग गर +िएको भ +ाइ +न +ेट भा +इन प +ज +ल +ियो र मध्य - क्या +ना +डा ला +इन ( m +cl ) सँग पू +र +क थ +ियो ।
प +ल् +स ल +म्ब +ाइ सर +कार +ले रा +डा +र +ले ना +प +्ने दु +री +को शु +द्ध +ता ना +प प्र +ाप +्त गर् +दछ - छो +टो सू +क्ष +्म +ता , ठ +ू +लो सु +क्ष +्म +ता ।
स्थान ल +क्ष +्य +का लागि अप +्टि +कल यन +्त् +र +मा आध +ार +ित खा +रे +ज गर् +नुहोस् , र भौ +ति +क पा +भ +ल थ +ियो ।
त्य +हा +ँ ध +ेर +ै अ +न +्य पो +ष्ट - यु +द्ध प +्रण +ा +ली र अनु +प्र +योग +हरू छन् ।
यस +का +रण रा +डा +र +ले वि +ज्ञ +ान ग +रे +न , त +र सा +धा +रण प्र +वि +धि र इन् +जि +नि +यर +िङ +को ए +उ +टा मिल +्दो कु +रा थ +ियो ।
स्त +म् +भ +मा अनु +सन् +धान प्र +या +स +हरू स +मान रू +प +ले अ +स्वी +कार गर +िएको थ +ियो ।
रे +ड +ियो दि +शा +का लागि त्य +हा +ँ ए +उ +टा प्र +ार +म् +भि +क व +्या +ज थ +ियो - दु +व +ै ने +भि +ग +ेसन र मि +लि +टि +रि ब +ृ +द्ध +ि प्र +योग गर् +न +का लागि , त्य +हा +ँ ए +उ +टा आव +ाज थ +ियो ।
यो प्र +वि +धि प्र +योग गर् +न +का लागि जा +पा +नी ने +भा +ल अधिक +ारी +हरू +द्वारा क +मि +ट गर +िएको थि +एन ।
s +cl ले यो प्र +वि +धि अनु +रो +ध स्थित +ि बोल +ाए +को छ - फे +ला पार +्दै ( r +f +s ) ।
य +ी स +ब +ै भा +ँ +डा +हरू rd +f प +्रण +ा +ली +सँग +ै रो +यल ने +भा +ली +मा प +हि +लो भा +ँ +डा +हरू थ +िए ।
छो +टो तर +ङ्ग ल +म्ब +ाइ र उच +्च शक +्ति +ले यस +लाई हा +वा +बाट स् +पो +ट गर् +ने सह +ाय +क प्र +ाथ +मि +क +ता +मा ध +ेर +ै प्र +भा +व बन +ाए ।
प +्रण +ा +ली प्र +त्य +क्ष दा +य +रा निर् +धा +रण गर् +न अ +झ +ै प +नि अ +हि +ले सम्म थ +ियो ।
फ +रा +कि +लो - ब +्या +न्ड पु +न +ः उत् +पा +द +क +ले आ +र् +का +बाट प्र +योग ग +रे +को ट +्यु +ब +हरू प्र +ाप +्त गर् +यो र अन् +टा +ना +पो +लि +स र ग +ल +त लु +बे स् +वि +च +िङ +को ती +न जो +डा प्र +ाप +्त ग +रे +को थ +ियो ।
य +स फा +ँ +ट +मा प +ढ +्ने प्र +ा +वि +धि +क अनु +सन् +धान र ग +्रे +ड +ियन +्ट स्थित +ि सम् +मिल +ित गर् +यो ।
यो सम् +भ +व छ कि +न +भ +ने सु +ले +मान रा +डा +र +ले सामा +न +्य मि +ड +िया ( मा +स +ु ) र चा +हे +को ल +क्ष +्य +को बी +च +मा सि +मा +हरू स्थान +ीय रू +प +मा राख +्न सक +्छ ।
यस +ले ज +हा +ज प +त् +ता लग +ाउन +का लागि यो प्र +वि +धि प्र +योग गर् +न +का लागि प्र +स्त +ाव र प +ेन्ट +ेन्ट +लाई ल +्या +यो ।
यो ट्र +क - म +ाउन +्ट गर +िएको प +्रण +ा +ली छ +नौ +ट स्ट +ेसन +को सा +नो सं +स्क +रण +को रू +प +मा डि +जा +इन गर +िएको थ +ियो ।
यस +ले ल +क्ष +्य +मा दा +य +रा +को प्र +त्य +क्ष निर् +धा +रण प +नि अनु +म +ति दि +नेछ ।
वर +्ष +देखि , टा +यर +को ध +ेर +ै भि +न्न +ता +हरू वि +भि +न्न अनु +प्र +योग +द्वारा परि +ण +ाम गर +िएको छ ।
अ +न +्य प +रा +वर् +तन +बाट लक +्ष +्य छ +ोड् +न , यो नि +श्च +ित प्र +योग गर् +न आव +श +्य +क थ +ियो - ए +प्ल +ेट प +्रण +ा +ली प्र +योग गर् +न आव +श +्य +क थ +ियो ।
सम् +मेलन +ले वि +चार प्र +ाध +्या +प +क +लाई वि +त +रण गर् +न , प्र +क्र +िया जर +्न +ल +मा नि +म् +न म +हि +ना +का प्र +का +श +ित गरि +एका थ +िए ।
ए +उ +टा आ +क्रम +ण +को प्र +ार +म् +भि +क चे +ता +व +नी उप +ल +ब् +ध गर् +न , दु +व +ै रो +क +िएको रा +डा +र सञ् +जा +ल +ले स +धै +ँ बढ +ी टा +ढाक +ो स्थान +हरूमा बढ +ाइ +रहे +को सो +फा +िक +रण +को बढ +्दो सञ् +जा +ल +को सु +रु +मा चे +ता +व +नी प्र +दा +न गर् +न +ुभयो ।
यो प +री +क्ष +ण गर् +न , वि +ल् +कि +न्स +ले खे +त +को माथि +ल् +लो श +प +थ अ +नि उत् +त +र न +मू +ना +शि +र +मा आव +श +्य +क +ता प्र +ाप +्त गर् +दै स +ेट +अ +प गर् +यो ।
आ +ज , यो ध +ेर +ै +ज +सो दि +शा +निर् +देश एन् +टि +ना विश्व +व +्या +पी प्र +योग गर +िएको हो ।
छि +उ +नि +ओ म +ै +ले ए +न स् +था +प +ित ग +रे र म्या +ग +न +ेट +को सं +घ +मा उ +न +को अनु +सन् +धान जा +री राख +ें ।
ज +स्त +ै उच +्च - पा +वर म्या +ग +न +ेट , त +था +पि , प्र +ार +म् +भि +क यन +्त् +र उत् +प +न्न गर +िएको ए +न स +य पा +नी मा +त्र +बाट प्र +ार +म् +भि +क यन +्त् +र ।
ध +ेर +ै सम् +वे +द +नशील प्र +ाप +क +हरू - न +्यू +न ए +म्प +लि +फा +यर विकास गर् +न +ुपर +्ने थ +ियो ।
वा +ट् +स +न मु +ख +्य इन् +जि +नि +यर भए र परि +यो +जना +लाई ल +गे ।
चौ +डा - मा +प +न परि +वर् +तन के +ही देश +हरूमा सं +युक्त राज +्य , फ्र +ा +न्स , र क्या +ना +डा ज +स्त +ै डे +का +ड +को अन्त +्य +द्वारा अ +पे +क्ष +ा गर +िएको छ ।
उप +ग्र +ह +को घट +ना +सँग - चे +ता +व +नी क्ष +म +ता , अ +न +्य रा +डा +र +मा आ +फ +्नो ब +्या +ज +को अधिक +त +म ह +रा +यो ।
का +ठ +को का +ठ , त्य +स +ै +ले पछि +ल् +लो दि +न आ +देश +हरू पू +रा विकास +का लागि दि +इए +को थ +ियो ।
प्र +ा +ची +न मि +श्र देश +ी र मध्य पूर्व +ी मान +िस +हरूले म +ह +को लागि प +नि म +ह प +नि प्र +योग ग +रे ।
को +ठा +मा म +ह ए +उ +टा स +ुपर प्र +ा +कृत +िक जीव +न हो , ज +स +मा ग +्लो +बल +स +ले ठ +ोस हर +ियो घा +ँ +स +मा भे +ट +्ने +छन् ।
म +ह के +ही उत् +पा +द +न गर +िएको अ +ङ्ग +ुर +को बि +रु +वा +मा फि +ड +को प्र +भा +व +मा उत् +पा +द +न गर +िएको हो ।
सङ् +ख +्य +ात्मक स् +रो +त +बाट म +ह +को बु +ल +िङ +सँग व +्या +पार +िक प्र +क्र +िया , कु +नै वि +षा +क् +त न +ष्ट गर् +न यो +जना गर +िन्छ ।
क् +रि +स्ट +ल न +्यू +क् +लि ( सि +ड ) य +दि बाँ +की +मा बा +या +ँ भए +मा , छा +या +ँ वा बा +या +ँ +को भन्दा बा +या +ँ भए +को भन्दा बढ +ी वा +स्त +वि +क रू +प +मा अ +झ बढ +ी वा +स्त +वि +क रू +प +मा निर् +माण गर् +न क +्रे +स्ट +ल न +्यू +क् +लि ( सि +ड ) सा +इज बढ +ी ढ +ाँ +चा +ब +द्ध हुन् +छ ।
ड्र +ाइ +ड म +ह +सँग सी +क् +वि +ड म +ह सि +र् +जना गर् +न बाट बा +हि +र झि +क +िएको छ , न +टि +क +न दा +ना +दा +र न +भए +को अ +स्त +ित +्व सि +र् +जना गर् +न म +ह ह +स् +ता +क्ष +र छ ।
क् +रो +नि +क र कार्य +ान् +व +यन +का लागि , ए +उ +टा को +क्र +ने स +मी +क्ष +ा वा म +ह +को प्र +योग वि +रू +द्ध बल +ियो प्र +माण फे +ला प +रे +न ।
सा +धा +रण +त +या , म +ह आ +फ +्नो परि +वार लि +क् +वि स्व +रू +प +मा बो +त +िन्छ ।
त +्यो मान +िस +ले देख +ाव +ट +लाई अ +स +र पार् +छ ( अ +ँ +ध +्या +रो +ले प्र +ा +कृत +िक म +ह रङ ) , टा +ँ +स् +नुहोस् अ +नि त्य +स +लाई प्र +भा +व पार् +छ ।
उच +्च - ग +ुण +स्त +र द +ृ +ष्ट +ा +न्त , टा +ँ +स् +नुहोस् , र अनु +कू +ल +ता प्र +योग गर् +न सक +िन्छ ।
क्या +रा +मे +ल +ीकरण +का लागि ठ +ू +ला रू +प +मा का +म गर् +ने म +ह +ले प +नि समा +वि +ष्ट गर् +दछ ।
के +ही क्ष +ेत +्रम +ा म +ह लो +क +प्र +िय छ , त +र अ +न +्य क्ष +ेत +्रम +ा अ +न +्य क्ष +ेत +्रम +ा अ +न +्य क्ष +ेत +्रम +ा क +ठ +िन बिक +्री भए +का छन् - उत् +पा +द +न उत् +पा +द +न ग +रे +का छन् ।
म +ह वि +षा +क् +त " प्र +ा +कृत +िक " प्र +योग गर् +दा ध +ेर +ै ज +स्त +ै छ ज +स +को खे +ल +हरू +बाट म +ह र म +ह प्र +क्र +िया न +गर +िएको बे +ला +मा ध +ेर +ै ज +स्त +ै छ ।
रङ +द्वारा प +नि म +ह प +नि वर् +गि +क +रण गर +िएको छ , ता +प +नि यो ग +्रे +ड +ियन +्ट मा +प +न +मा त +त +्व होइ +न ।
म +ह ए +उ +टा सु +ग +न्ध +ित उ +प - द +ृ +ष्ट +ा +न्त हो र के +ही सम् +बन +्ध +ित सम् +बन +्ध +ित सम् +बन +्ध +ित द +ृ +ष्ट +ा +न्त हो ।
यस +को फ्ल +ोर स् +रो +त +द्वारा म +ह +लाई वर् +गि +क +रण गर +िन्छ , र प्या +के +ज +िङ र प्र +क्र +िया प्र +योग गर +ेर बना +इए +का छन् ।
ज +ं +ग +ली वि +रा +म +हरू +बाट म +ह सङ् +कल +न गर +िएको छ , अ +थ +वा आ +त् +मि +क रू +प +ले व्य +व +हार ग +रे ज +स्त +ै व्य +व +हार ग +र ।
त +त +्व +हरूको सङ् +ख +्या +मा म +ह त +त +्व +हरूको सं +ख +्या +मा आध +ार +ित छ , फ +्लो +भ +र र अर् +नो +मा , प्र +भा +व र वर् +ग +ता +को बारे +मा ।
म +ह प्र +योग र उत् +पा +द +न +सँग ला +मो र च +ल इ +ति +हा +स छ ।
त +था +पि , म +ह +ले सं +र +च +ना समा +वि +ष्ट गर् +दछ , ज +स +ले ग +ल +त ता +प +क्रम भन्दा न +्यू +न ता +प +क्रम +मा क्या +मे +ल सा +इज +हरू समा +वि +ष्ट गर् +दछ ।
य +द +्य +पि , वि +भि +न्न प्र +कार र तिनी +हरूको म +ह +को प्र +कार +मा निर् +भर , वि +चार गर् +नुहोस् ।
य +द +्य +पि , से +ल् +डर ता +प +क्रम +मा म +ह भ +ण् +डा +रण गर +ेर प +नि ढ +ि +लो हुन +सक +्छ ।
प्र +ा +ची +न ग्र +ी +स +मा म +ह हि +ल्ल +ेन +सि +क अव +धि +बाट उत् +पा +द +न गर +िएको थ +ियो ।
उ +दा +ह +रण +का लागि इन् +ड +िया , अ +तिर +िक +्त त +त +्व +मा आध +ार +ित म +ह ग +्रे +ड +ियन +्ट निर् +धा +रण गर् +दछ , ज +स्त +ै फि +इ +को प +री +क्ष +ण , र अ +न +्य खा +ली ना +प +हरू ज +स्त +ै +ः
यो सामा +न +्य +त +या खा +द +्य प्र +क्र +िया +मा इन् +जि +न +ेट +को रू +प +मा प्र +योग गर +िन्छ ।
यो स +ुपर +ह +र्स +मा मान +क का +ठ फ्र +ेम +हरू प्र +योग गर +ेर परम +्प +रा +गत रू +प +मा सङ् +कल +न गर +िएको छ ।
अ +न +्य अभ +्या +स +हरू उप +ल +ब् +ध न +हु +ँ +दा ती +न +व +टा त +ेल र जल +ाउन +का लागि त +ेल ज +स्त +ै प्र +योग गर +िएको थ +ियो ।
सा +धा +रण रू +प +मा , न +्यू +न द +वा +ब , क +म र +गत चा +प , ह +ृ +द +य अ +नि नि +यम +ित +ता +हरू देख +ा पर् +न सक +्छ , र व्य +भि +चार +हरू म +ृ +त +्यु +मा परि +ण +ाम लि +न स +क् +छन् ।
य +दि उ +स +ले अप +र +्या +प् +त रू +प +मा , अ +ँ +ध +्या +रो हु +ँ +दा , र सा +ँ +च् +चि +कै जल +िरहे +को भए प +नि , म +ह का +रा +मे +ल सा +इज +हरू ज +स् +ता हुन् ।
ख +ै +रो प्र +ो +क्स +ी समा +वि +ष्ट म +ह +को परि +ण +ाम हो ।
वि +द +्यु +ति +य परि +चय +को ना +प , ख +रा +नी सामा +ग्र +ी +को श +र् +त +मा म +ह +को गु +ण निर् +धा +रण गर् +न प्र +योग गर +िन्छ ।
य +दि त +्यो स् +रो +त ध +ेर +ै ह +ट छ भ +ने , वा य +दि यो स +मान रू +प +मा वि +त +रण गर +िएको छै +न भ +ने स्थान +ीय +कृत क्या +रा +मे +ल +ीकरण +मा म +ह स +जि +ल +ै परि +ण +ाम हुन +सक +्छ ।
एन् +सि +ओ +न +िया , वा ह +ाइ +पर +टि +टि +क +ता प +त् +ता लग +ाइ +एको थ +ियो , अ +न +्य अ +ध +्य +यन अनु +सा +र , इन् +स्ट +ोन +िया , इन् +स्ट +ोन +िया , वा ह +ाइ +पर +टि +टि +टि +टि +मि +ता प +त् +ता लग +ाइ +एको थ +ियो ।
न +्यू +जि +ल्यान्ड +मा के +ही क्ष +े +त्र +हरू मा +त्र ( c +or +da +ll पे +न् +सु +ला , पूर्व +ी यो +जना र मार् +ल +बो +र ध +्व +नि ) ध +्व +नि उत् +पा +द +न वि +षा +क् +त म +ह उत् +पा +द +न गर् +दछ ।
ब +हु +वि +ध म +ह ज +ं +ग +ली फ +ूल +को रू +प +मा प +नि चि +न +िन्छ , ध +ेर +ै प्र +कार +का फ +ूल +हरूको न +जि +क +बाट व्य +ुत +्प +न्न हुन् +छ ।
क +च् +चा म +ह +ले के +ही बह +ुभ +ुज समा +वि +ष्ट गर् +दछ र वा +क्स +को सा +नो क +ण +हरू समा +वि +ष्ट गर् +न सक +्दछ ।
क +त +िपय मान +िस +हरू जो +ख +िम +मा जो +ख +िम +को कार +ण +ले बाल +बाल +िका +हरूलाई दि +इए +को हु +ँदै +न ।
सामा +न +्य +त +या यस +को बै +ठ +क बि +न् +दु त +ल अव +स्थित भए +देखि , यो स +ुपर प्र +ा +प् +ता +ङ्क आव +श +्य +क हुन् +छ ।
के +ही सं +स +्कृ +ति +ले म +ह +सँग ध +ेर +ै अभ +्या +स स् +वा +स् +थ +्य प्र +योग गर् +दछ +न् ।
म +ह +को के +ही प्र +कार +हरूले ध +ेर +ै ठ +ू +लो त +र क +्रे +स्ट +ल +हरू उत् +पा +द +न गर् +न सक +्दछ , ज +ब अ +रू ध +ेर +ै सा +नो क्र +िस् +ट् +ल +हरू उत् +पा +द +न गर् +दछ +न् ।
त +ू +प , एक् +का +या , र ग +ी +त +हरू समा +व +ेश , म +ह +को के +ही भि +न्न +ता +हरू नि +यम +ित रू +प +मा क +म स्थापन +ा गर् +नुहोस् ।
प्र +भा +व +मा म +ह प्र +कार र ग +ुण +स्त +र निर् +धा +रण गर् +न +का लागि उप +योग +ी छ ।
मि +श्र +का परम +ेश +्व +र +को मह +ले म +ह ब +लि +दा +न चढ +ाए +को थ +ियो ।
तिनी +हरूको आ +फ् +नै नि +म +्ति अ +न +्य ई +ङ्ग +्रे +ड +ियन +्ट +को कार +ण +ले हु +न सक +्छ ।
माथि +ल् +लो परि +क्रम +ण मि +श +्रण +को अनु +पा +त ना +प् +न प्र +योग गर् +न सक +िन्छ ।
म +ह +मा प +द +चि +न् +ह लग +ाउन योग +्य छ र त्य +स +ै +ले मौ +लि +क +को क्ष +े +त्र ।
र +ियो +लो +जि +कल र मे +लि +सो +पा +नि +कल गु +ण +हरू यस +को उत् +पा +द +न +मा प्र +योग गर +िएको मु +ख +्य व +न +स्प +ति प +हि +चा +न गर् +न प्र +योग गर् +न सक +िन्छ ।
वि +शि +ष्ट प्र +कार र तिनी +हरूको म +ाउन +्ट +ले दु +रु +स्त ता +प +क्रम निर् +धा +रण गर् +दा प्र +ाथ +मि +क भू +मि +का प् +ले गर् +दछ ।
म +ह द्वारा उत् +पा +द +ित म +ह +को भि +न्न +ता ( जे +नि +यस a +p +s ) स +बै +भन्दा उत् +त +म - यस +को विश्व +व +्या +पी उत् +पा +द +न र मान +व उप +भो +क् +ता +को कार +ण +ले चि +न +िन्छ ।
अ +न +्य प्र +ा +ची +न सा +क्ष +र मान +िस +हरूले म +ह ज +स्त +ै म +ह +को प्र +योग म +ह ज +स्त +ै प्र +ा +ची +न सा +क्ष +र मान +िस +हरू र अ +न +्य प्र +ा +ची +न सा +क्ष +र +हरू म +ह ज +स्त +ै ठ +ू +लो सं +घ +र +्ष र नि +को पार् +छन् ।
यो क्ष +म +ता +ले मिल +्दो स्ट +क +को ठ +ू +लो स +जि +लो चय +न अनु +म +ति द +िन्छ ।
यो स्व +रू +प +ले सं +र +च +ना र अ +न +्य इन् +जे +न् +टे +ड +ियन +्ट +को समा +धान +मा अव +स्थित ग +्लो +बल +स क्र +िस् +टा +को समा +धान +मा अनु +म +ति लि +इ +यो ।
यो n +m +r वि +धि +ले मा +ल् +टो +स , ग +्या +ले +क् +टो +स , र अ +न +्य सा +नो सु +रा +क्ष +ा +हरू तुल +ना गर् +न र समा +व +ेश गर् +न तुल +ना ग +रे अनु +रू +प ग +रे +को थ +ियो ।
यो प्र +क्र +िया वा सु +ख +्खा र एन् +टि +क +िङ अभि +कर्ता +को प्र +योग समा +व +ेश न +गर् +न सक +्छ ।
य +ी क +क्ष +हरू सामा +न +्य +त +या उ +नी +हरूको क्ष +म +ता बढ +ाउन आ +फ् +ना क्ष +म +ता गु +म +ाउने +छन् , ज +स +ले म +ह +को द +र घट +ाउँ +छ ।
ए +उ +टा आ +वर् +त +क +सँग पा +नी सा +मग +्री स +जि +ल +ै ना +प गर् +न सक +िन्छ ।
ज +ब तिम +ीहरू कम +्ति +मा भए +का क +क्ष +हरू ध् +वंश भए +का छन् ।
ए +ल् +को +हो +लि +क पि +उ +ने +हरू दु +व +ै पु +रु +ष र स् +त्र +ीहरू +द्वारा न +ष्ट गरि +एका छन् ।
स +ब +ै सु +ग +न्ध +ित वा ब +च +त डाइरेक +्ट +री +मा परि +वार +को ध +ेर +ै सु +ग +न्ध +ित म +स +ला +हरू छन् ।
भार +त +ीय क्ष +ेत +्रम +ा भि +न्न क्ष +े +त्र , ता +प +नि क +ना +डि +गा मे +ल ) बा +ना पा +त +मा से +वा गर +िएको छ ।
हा +ल र स्ट +ाइ +र - - स +ाथ +ी स +ाथ +ी वि +ज +ेट +हरू वा मि +स् +कु +पि +रा +टि +को रू +प +मा चि +न +िएको भन्दा परम +्प +रा +गत रू +प +मा चि +न +िने वा परम +्प +रा +गत रू +प +मा चि +न +िने स +ाथ +ी वि +ज +ेट +हरू छै +नन् ।
पा +नी +को मु +ख +्य भा +ग +मा ठ +ू +लो मा +छा +हरू ध +ेर +ै छन् , ता +जा +वा +टर मा +छा +हरू ध +ेर +ै छन् र सं +वि +धान नि +यम +ित धा +तु छन् ।
द +क्ष +िण त +था के +न +्द् +री +य भार +त +मा ए +उ +टा बा +क +्लो भे +ज +ेट क +म्प +नी +ले द +क्ष +िण +ी के +न +्द् +री +य भार +त +मा उप +ल +ब् +ध हु +ने विश्व +ास ग +रे +को छ ।
उप +ल +ब् +ध ए +उ +टा ज्ञ +ानी +ले राज +्य +मा अव +स् +था +मा भे +गे +र +ियन डि +स्क खा +न +्छ र ' स +दा +या +मा मु +ख +्य भू +मि +का खे +ल् +दछ ।
य +सैक +ा +रण वि +वाद भार +त +को ध +ेर +ै राज +्य +हरूमा व्य +व +स् +था +हरू च +र् +चा गर +िएको छ ।
रो +ग +न यो +श , क +्यू +बा , बि +र +या +नी , पि +ला +फ र के +ब +स ज +स् +ता प्र +श +स्त खा +ने +कु +रा र मा +छ +ा प्र +श +स्त खा +ने +कु +रा था +हा छ ।
हा +रि +ना +मा सा +झा प +शु +हरू सा +झा छन् , डे +री उत् +पा +द +न यस +को क +्यु +नि +स +को सा +झा अव +य +व हुन् ।
ह +रे +क क्ष +े +त्र +को क +म्प +नी +मा प्र +भा +व +मा व +्या +पार सम् +बन +्ध र सा +ंस +्कृ +ति +क वि +नि +म +य परि +ण +ाम +को प्रति +श +त ।
च +्या +ङ सि +क् +कि +म र प +श्च +िम प +हा +ड +को प +श्च +िम क्ष +े +त्र +को अ +ँ +ध +्या +रो +ले +न प +हा +ड +को मान +िस +हरू +द्वारा न +ष्ट गरि +यो ।
परम +्प +रा +गत बे +यर +मा परि +वर् +तन ए +उ +ट +ै छ । उ +नी बार +ले , मि +ल् +ले , अ +थ +वा ध +नी थ +िए ।
ध +ेर +ै मा +छा +को आध +ार ज +स्त +ै को +को +न्ट र समु +द्र मा +छ +ा से +वा ।
अ +न +्य सं +स +्कृ +ति +सँग सम् +पर् +क +ले भार +त +ीय अव +धि +मा प्र +भा +वि +त ग +रे +को छ ।
सम +का +ली +न के +र् +ला खा +द +्य प +नि बे +गे +र +ियन डि +स्क +हरू प +नि समा +व +ेश गर् +दछ ।
रा +जा +स्ट +ान +मा कु +कि +ङ्ग , ए +उ +टा क्ष +े +त्र , ए +क क्ष +े +त्र इ +ङ्ग +्रे +ड +ियन +्ट +को उप +ल +ब् +ध +ता +द्वारा बल +ियो रू +प +मा आ +कार गर +िएको छ ।
गह +िर +ाइ +बाट कु +कि +ङ् भे +ज +ेट +हरू प +छ्य +ाउने सा +झा अभ +्या +स हो ।
उ +न्न +त +ीय भि +न्न +ता +मा निर् +भर +ता , औ +ं +ला , ग +हु +ँ , बा +री , भा +ँ +डा , भा +ँ +डा र सो +बे +ली बढ +ाइ +एका छन् ।
प्र +ार +म् +भ +मा भार +त +ीय मु +ख +्य रू +प +मा म +ृ +त +्यु भ +यो , फ +ल , अन् +न , अन् +न , उत् +पा +द +न , म +ह र म +ह ब +नि +एका थ +िए ।
गु +ङ्ग +ेल ( s +a +me ) त +ेल द +क्ष +िण +मा सा +धा +रण छ यस +ले ए +उ +टा ग्र +ा +न्ट , न +्यु +टि आ +र् +नो +मा सु +रु गर् +दछ ।
हा +ड +िया ध +न सम् +पत +्ति हो र ह +प् +ता व +रि +परि +का सम् +पत +्ति +का नि +म +्ति मि +श +्रण गर् +न मि +श +्रण गर् +न मि +श +्रण +मा सि +र् +जना गर +िएको छ ।
हा +ड +िया , ज +स +ले ध +न सम् +पत +्ति बना +एको छ , पि +उ +ने ता +जा पार् +ने ए +उ +टा पा +नी हो ।
उ +हा +ँ +को इ +ति +हा +स +ले ध +ेर +ै दिन +सम्म अन्त +िम दिन +सम्म खा +न सक +्ने खा +द +्य अ +नि प्र +ाथ +मि +क +ता बि +ना खा +न स +क् +थ्यो ।
य +ी स +ब +ै हर +ियो वा वि +ज +ेट +हरू ज +स्त +ै बो +त +ल - परम +ेश +्व +र र अ +ण् +डा स +धै +ं डा +ल +मा थ +प +िए ।
इन् +ड +ियन क +्यु +नि +स +ले म +ले +स +िया +ली कु +कि +ङ्ग शै +ली +मा प्र +भा +व +लाई वि +चार ग +रे +को छ र सि +ङ्ग +ा +पुर +मा प्र +सन् +न +ता प +नि प्र +भा +व पार् +न सक +िन्छ ।
इन् +ड +ियन क +्यु +नि +स अ +झ +ै प +नि रा +ष्ट् +र +को सा +ँस +्कृ +ति +क अन्त +र +क्र +िया +को परि +ण +ाम ज +स्त +ै छ ।
इन् +ड +ियन खा +द +्य प +नि नि +श्च +ित हि +न् +द +ू , र सा +ंस +्कृ +ति +क छ +नौ +ट र परम +्प +रा +गत छ +नौ +ट +द्वारा प्र +भा +वि +त भए +को छ ।
इन् +ड +ियन स्थान +ा +न्त +रण +ले सं +सा +र +भ +रि उ +प - प्रति +नि +धि +को क +र्म +चा +री परम +्प +रा फै +ल +िएको छ ।
इन् +ड +ियन ट +्या +न् +डो +र +ले ज +स्त +ै चि +के +को टि +क ए +म प्र +सन् +न +ता +को रू +प +मा प्र +दर्शन गर् +दछ ।
ध +ेर +ै +ज +सो कर् +ला घ +र +मा ध +न सम् +पत +्ति अ +नि वि +ज +य प्र +ाप +्त गर् +ने प्र +या +स ग +र ।
हा +ल +ै +को डि +से +म्ब +र +मा , सू +र +्य , प्र +वा +ह , क +ले +टन गर +िएको , र सो +बे +न त +ेल इन् +ड +िया +मा लो +क +प्र +िय भए +को छ ।
सि +कि +म +मा , वि +भि +न्न इ +थ +्य +नि +क समू +ह +हरू ज +स्त +ै ने +पा +ली , ब +ुट +िया +स , र ल +े +ख +ख +ख +हरू +सँग आ +फ् +नै आ +फ् +नै आ +फ् +नै आ +फ् +नै नि +म +्ति क +म्प +नी छ ।
विश्व +व +्या +पी क्ष +ेत +्रम +ा ए +उ +टा लो +क +प्र +िय पा +नी पि +उ +नु हो । य +दि यो औ +ं +ला भए +को छ भ +ने यो ए +उ +टा नि +यम +ित रू +ख +को थु +प्र +ो हो ।
त्य +स +को व +रिप +रि घ +ेर +िएको थ +ियो , खा +ली खु +ल् +ला चि +च +्या +एर भ +रि +एका पा +नी +ले भ +रि +एका थ +िए । त +्यो घ +ेर +िएको पा +नी +ले भ +रि +एका थ +िए । त्य +स +ले पो +टा +हरू , ज +ङ्ग +ल बि +न +्या +मी +न , इ +त +्या +दि ।
के +र् +ला +मा अ +न +्य राज +्य +हरूमा व्य +तिर +ेक , भार +त +मा अ +न +्य राज +्य +हरूमा व्य +तिर +ेक +मा वि +च्छेद गर् +न के +र् +ला +मा वि +च्छेद हु +ने सा +झा छ ।
ग्र +ी +ष् +म ऋ +तु +मा ता +प +क्रम र घ +ण् +टा +को सम +य +मा यो पि +उ +ने को +ठा +को ता +प +क्रम हो ।
के +र् +ला +को खा +द +्य +मा प्र +योग गरि +ने मु +ख +्य ता +रा हो ।
का +ल् +लु ( चे +ट् +सु का +ल् +लु ) क +को +न्ट र पा +इन रू +ख +बाट झि +क +िएको प्र +ा +कृत +िक अल् +को +हो +ल् +को हो ।
के +रा +ला +ले प +नि टुक +्रा - टुक +्रा पा +रे ज +स्त +ै वि +भि +न्न प्र +कार +को वि +भि +न्न प्र +कार +को छ । उ +स +को अप +रा +ध , अ +हि +याह , प +त्त +ु अ +नि ति +र +ाई प +नि छ ।
के +र् +ला कू +इस +ले यस +को ध +नी का +रो +बार सम् +पत +्ति प +रा +वर् +तन गर् +दछ ।
को +जि +को +द +न ह +लु +भा ध +ेर +ै +ज +सो म +हि +ला +बाट बना +इए +को छ ( उच +्च ग +हु +ँ ) अ +नि वि +भि +न्न प्र +वा +ह +मा आउ +ँ +छ , ज +स्त +ै बा +ना , जि वा को +को +ट ।
पछि , ब्रि +टि +श र पो +र् +चु +गा +ली +ले प +हि +ले न +ै वि +भि +न्न इन् +ड +ियन क +्यु +नि +स इन् +ड +ियन क +्यु +नि +स +मा थ +प +ियो ।
लि +क्व +ेर +र भ +ण् +डा +रण +हरू सा +झा छन् , जु +न ट्र +क ड्र +ाइ +भर +को ठ +ू +लो सङ् +ख +्या +मा आ +एको थ +ियो ।
लो +ट +स स्ट +ेम ( का +मा +ल का +रि +को रू +प +मा चि +न +िन्छ ) स +ाइ +न्ड +ाइ +न्ड डि +स्क +मा प +नि प्र +योग गर +िन्छ ।
म +वा +नी क +्यु +नि +स द +क्ष +िण +ी म +ृ +त +्यु +को भू +मि +बाट वि +शे +ष क्ष +े +त्र +को वि +शे +ष +ता हो ज +स +ले बा +ख्र +ा +सँग +ै द +क्ष +िण +ी मा +शा +न सी +मा +ना +सम्म फै +ल +िएको थ +ियो ।
य +स क्ष +ेत +्रम +ा ध +ेर +ै मु +स् +लि +म परि +वार +हरू आ +फ् +ना परम +्प +रा +गत क +रू +त +ू +वा +का लागि प्र +श +ं +सा गरि +एका छन् ।
मो +हा +री मु +टो +न प +नि म +वा +नी कु +नी +को आ +न्त +रि +क द +्व +न +्द् +व प +नि ए +उ +टा हो ।
यस +को ब्र +ा +ह +मि +न स +मुद +ाय बा +हे +क , मा +छ +ा , प्र +मु +ख , पी +ठ +ो , पी +ठ +ो अ +नि मु +ट् +टो +न ।
मु +ग् +ला क +्यु +नि +स इन् +ड +ियन सह +ाय +क प्रति +मा इ +म्प +ेर +िय +ल कि +ट् +चे +न्स +द्वारा विकास गर +िएको कु +की +को शै +ली हो ।
अ +रु +ना +क कु +ल +का प्र +ा +कृत +िक क +ुल समू +ह +हरू खा +न र मा +छ +ा प्र +योग गर् +नुहोस् , ज +स्त +ै , प्र +मु +ख , द +ला +न , द +ला +न अ +नि म +टो +न +ले तिनी +हरूको ह +ँस +िया बन +ाउन +का नि +म +्ति ढु +ङ्ग +ा +हरू खा +नु पर् +छ ।
उत् +त +र इन् +ड +ियन र द +क्ष +िण भार +त +ीय कु +सि +न्स वि +शे +ष रू +प +मा प्रति +नि +धि +त +्व गरि +न् +छन् ।
रो +टे +न रो +टि +को हा +त +मा छु +न अनु +म +ति बि +ना हा +ल +को क्ष +े +त्र प्र +योग गर +िन्छ ।
अ +न +्य औ +स +त +हरू नि +म् +बु पा +नी ( ल +े +मो +ना +डे ) , क +स , ख +रा +ब d +d +h ( अल् +मोन मि +ल् +क र कार +दा +मो +म +सँग ) , र पा +नी बन +्द गर् +नुहोस् ।
इन् +ड +ियन कु +कि +ङ् शै +ली +मा फि +लि +पि +नो , भि +य +त +ना +मी , इन् +ड +ियन , थ +ाई र बु +र् +कि +न्स ।
अ +न +्य लो +क +प्र +िय अल् +को +हो +लि +क पि +उ +न इन् +ड +िया +मा फि +न् +नी समा +व +ेश गर् +दछ +न् , या क +ाउन +ट वा ए +प्ल +ेट +को न +्या +य क +म्प +्यु +टर +बाट बना +इए +को हो ।
सम +य , वि +देश +ी +हरूले स्थान +ीय कार्य +हरूमा अनु +कू +ल भए +को बे +ला वि +भि +न्न क +्यु +नि +स +हरू आ +दि +वा +सी वि +देश +ीहरू +सँग मि +श +्रण ग +रे +का छन् ।
पा +ल् +म दा +ख +र +स , स्थान +ीय रू +प +मा था +हा छ , ने +रा +को रू +प +मा ध +ेर +ै ख +ज +ू +र +हरूको वि +भि +न्न निर् +दि +ष्ट +हरू +बाट झि +क +िएको ए +उ +टा सा +पे +क्ष +ा हो ।
ग +री +ब र क +कोर +िस +हरू वि +शे +ष घट +ना +हरूमा खा +एका छन् ।
लो +क +प्र +िय स् +न +्या +क +हरूले ग +ल् +पा +मा ( अ +न +्य स्थान +मा प +नि चि +न +िएको रू +प +मा चि +न +िएको ) समा +व +ेश गर् +दछ ।
विश्व +व +्या +पी क्ष +े +त्र +मा अन +न +्य रू +प +मा त +या +र गरि +यो , यो क +्यु +नि +स +ले त +ेल र सु +ग +न्ध +ित त +ेल प्र +योग गर् +दछ , पि +ल उत् +पा +द +न र वि +शे +ष ओ +का +स बा +हे +क , यो क +्यु +ने +स +ले त +ेल र सु +ग +न्ध +ित धू +प +ौ +रो +हरू लि +न +का लागि त +या +र गर् +यो ।
अ +ना +दा +मान र नि +को +बार आइ +स् +ल्यान्ड +मा मु +ख +्य भू +मि +का खे +ल् +दछ ।
के +ही सा +झा इन् +जे +न् +टे +ड +ियन +्ट प्र +योग गर +िएको मान +गो पो +डर , ता +मार +ाइ +न्ड , को +क +म फ +ूल +हरू छन् , र पो +मे +रा +न बी +उ +हरू सु +क +्यो ।
के +ही म +हत +्व +पूर्ण मन +पर् +ने +ले को +को +न्ट क +म्प +्यु +ट , टा +न् +डो +री पो +टा , सो +या डो +सा , पो +डा +न +का +इ , हा +ल +ै ब +फ +र गर +िएको भे +ज +ेट , ब +फ +्या +ड बि +न्स र बे +क +क बे +क +न +ीहरू समा +व +ेश गर् +दछ +न् ।
द +क्ष +िण +पूर्व +ी एस +िया +ली आ +यर +ल्यान्ड +मा स +ब +भन्दा ठ +ू +लो बढ +्दो इ +था +नी समू +ह हुन् ।
भार +त र यु +रो +प र ए +श +िया व +रिप +रि का +रो +बार ग +रे +का थ +िए ।
आ +ज रा +म् +रो भो +जन खा +न था +ल +्छ , सम् +पूर्ण ध +न सम् +पत +्ति , ग +हु +ँ ब +ग +्ने ग +हु +ँ खा +न +्छ ।
ब्र +ा +हा +मि +न यस +को भे +ग +न क +्यु +नि +स +का लागि वि +शे +ष ग +री स +ाम् +बार र रा +मा +म +को वि +शे +ष वि +शे +ष वि +शे +ष वि +शे +ष वि +शे +ष वि +शे +ष वि +शे +ष +ता +हरू अ +त्य +न्त +ै परि +श्र +म गर +िएको छ ।
सं +स +्कृ +ति +द्वारा प्र +भा +वि +त भए +को क +श् +मी +र +को क्ष +े +त्र +बाट क +श् +मी +र +को सं +स +्कृ +ति +को सं +स +्कृ +ति +द्वारा प्र +भा +वि +त थ +ियो ।
के +र् +ला +का प्र +भा +व +ले ला +क +श +वे +प +को क +्यु +ने +स +मा प्र +भा +व क् +वि +न्ट इ +भा +न्स +को क् +वि +न्ट प्र +भा +व , आइ +स् +ल्यान्ड +बाट के +र् +ला +सम्म बन +्द प्र +ो +क्स +ी +मा सु +त +िए +देखि के +र् +ला +मा सु +ते ।
डि +स +ले अ +न +्य बि +र +या +नी च +ल +बाट फर +क रू +प +मा म +हत +्व +पूर्ण रू +प +मा म +हत +्व +पूर्ण छ ।
खा +द +्य र परम +प्र +भु +को प्र +योग यस +को भा +री प्र +योग +का लागि ज्ञ +ान छ र द +क्ष +िण भार +त +ीय क +ाइ +नि +स +को प्र +योग गर् +न स +मान छ ।
इन् +ड +ियन क +्यु +लि +न +री +ले य +ी देश +हरूमा ठ +ू +लो इन् +ड +ियन डा +य +पो +रा +द्वारा ठ +ू +लो इन् +ड +ियन डा +य +पो +रा +लाई प्र +भा +वि +त ग +रे +को छ ।
को +डा +गु जि +ल् +ला सा +त +ौं बा +ढ +ी +मा क +ना +टा +का वि +शे +ष वि +शे +ष +ज्ञ +हरू +का लागि चि +न +िएको छ ।
सु +ग +र +को ग +हु +ँ , ग +हु +ँ , ख +ला अ +नि क +पो +त् +स बन +्द गरि +यो ।
ला +क +श +वे +प +का मान +िस +हरूले पा +नी +को ठ +ू +लो पर् +व +त +हरूमा पि +उ +ने पा +नी पि +उ +ने पा +नी +को ठ +ू +लो पर् +व +त +हरू पा +नी पि +उ +न था +ले ।
स +क्र +िय पुस्त +ा +का लागि स +क्र +िय भए +का मान +िस +हरू हि +उँ +द +को ग +ल् +ली खा +द +्य हि +उँ प +रे +को छ ।
म +ल् +वा +नी म +स् +ला र को +का +म +बाट अद +्व +ित +ीय टा +स् +टे र फ्ल +ा +भे +र म +ल् +वा +नी म +स् +ला +बाट आउ +ँ +छ ।
हा +ल +ै छो +ड +िएको त +था मू +ल प्र +योग +ले गु +ज +रा +ती र द +क्ष +िण भार +त +िया +ली क +ाइ +नि +स +को ध +ेर +ै +ज +सो छ ।
तिनी +हरू सा +धा +रण +त +या च +िया वा क +फ +ाई पि +उ +न प्र +ाथ +मि +क +ता हुन् +छन् , य +द +्य +पि खा +द +्य प्र +ाथ +मि +क +ता क्ष +े +त्र ।
परम +्प +रा +गत सु +रु +आ +त +ले द +क्ष +िण र पूर्व +मा ध +न सम् +पत +्ति +को मु +ख +्य डि +स्क समा +वि +ष्ट गर् +दछ । परम +्प +रा +गत सु +रु +आ +त भार +त +मा परम +्प +रा +गत सु +रु +आ +त गर् +दछ र उत् +त +र +मा ग +हु +ँ क +ला +कार +हरू समा +वि +ष्ट गर् +दछ ।
परम +्प +रा +गत रू +प +मा , भार +त +मा या त त त त त उत् +प्ल +ाव +न वा ध +ेर +ै क +म उ +पकरण वा क +र्म +चा +री +मा सि +र् +जना गर् +दा भार +त +मा परम +्प +रा +गत रू +प +मा खा +एका थ +िए ।
भार +त +बाट परम +्प +रा +गत सर् +भर शै +ली +हरू क्ष +े +त्र +हरू त +था भार +त +मा चल +िरहे +का छन् ।
तप +ाई +ं +ले ता +प +क्रम +को आ +त् +मि +क +ता +को मार् +ग ज +स्त +ै सा +धा +रण थ +प हो ।
अ +ड +ियो ज +्या +क +मा चौ +थो औ +ं +ला +ले यो अ +तिर +िक +्त सू +च +ना ल +िन्छ ।
स +ब +ै i +p +ho +ne मो +ड +मा लेख +िएको काग +जात , र us +b ता +लि +का +मा ड +क जड +ान +कर्ता +लाई समा +व +ेश गर् +नुहोस् ।
us +b पा +वर ए +ड +प् +टर , वा +ल क्या +रे +क् +टर समा +व +ेश गर् +नुहोस् " , वा +ल क्या +रे +क् +टर " , ज +स +ले ए +उ +टा कार्य +ान् +व +यन गर् +न i +p +ho +ne +लाई अनु +म +ति द +िन्छ ।
ध +ेर +ै ज +टि +ल सङ् +के +त +हरू प्र +योग गर +ेर - छु +ने ग +री ज +टि +ल गे +स् +च +र बु +झ +्ने स +ब +ै आग +त +लाई दि +इन् +छ ।
ब +हु - प्र +कार्य सि +ल् +प / वे +क बट +न यन +्त् +र +को माथि राख +िन्छ ।
अ +नि आई +पो +न +को बजा +र +ीकरण , “ +को अ +र्थ यो र बो +रि +यर +ले स +फ् +टव +ेय +र अद +्या +व +धि +क र वि +स्त +ार सु +र +क्ष +ा प्या +च +हरू +द्वारा न +ियन +्त्रण गर् +नेछ ।
र +ro +i +d ; ने +क्स +स र पि +क्स +ेल यन +्त् +र +हरू सञ् +चा +लन प +्रण +ा +ली अद +्या +व +धि +क र ते +स् +रो वर +्ष +को थ +प र सु +र +क्ष +ा +का लागि ते +स् +रो थ +प ग +रा +यो ।
यो प्र +वि +धि +को ए +उ +टा उ +दा +ह +रण +ले फो +टो +ग्र +ाफ पूर्व +ाव +लो +क +न गर् +न स्क् +रि +न थि +च +्दा प्र +का +श +ित हु +नेछ र यस +लाई लि +न त +ल थि +च् +दा प्र +योग गरि +नेछ ।
ए +प्ल +ेट +ले i +p +ho +ne मा यु +ट +्यु +ब भि +ड +ियो हे +र् +न ए +प्ल +ेट +ले विकास गर् +यो , ज +स +ले ति +नि +हरूलाई सङ् +के +त +न ग +रे पछि प्र +वा +ह भि +ड +ियो प्र +वा +ह +हरू हे +र् +न ए +प्ल +ेट +ले ए +उ +टा भि +ड +ियो विकास गर् +यो ।
ए +प्ल +ेट +ले सु +न चि +न +िया +ँ अनु +कू +ल +हरूमा लु +क्स उत् +पा +द +नको लो +क +प्र +िय सङ् +के +त +को रू +प +मा देख +े पछि सु +न न +मू +ना परि +च +ित गर् +ने निर् +ण +य ग +रे +को थ +ियो ।
यन +्त् +र क +ल गर् +दा प्र +दर्शन नि +स्क् +रि +य पार् +दछ र पर् +दा छु +ने गर् +दा प्र +दर्शन से +न्स +र +ले नि +स्क् +रि +य पार् +दछ ।
कार्य +क्रम +को लक +्ष +्य भा +ग क्या +रि +टर भ +ण् +डा +रण +को सट्ट +ा आई +पी +ओ +न ख +रि +द गर् +ने अनु +कू +ल +हरूको सङ् +ख +्या बढ +ाउन हो ।
तप +ाई +ँ +को अद +्व +ित +ीय आव +श +्य +क भए +को io +s यन +्त् +र +को पर् +दा अनु +कू +ल गर् +न म +द् +द +त +हरू - तप +ाई +ँ +को अद +्व +ित +ीय भौ +ति +क आव +श +्य +क पर् +दछ ।
कि +न +भ +ने ए +प्ल +ेट चे +ता +व +नी ए +प्ल +ेट चे +ता +व +नी प्र +योग गर् +नु +भन्दा प +हि +ले सू +च +क +हरू प +री +क्ष +ण गर् +नुहोस् वा प्रति +स्थापन गर् +नु +भन्दा प +हि +ले सू +च +क +हरू प +री +क्ष +ण गर् +नुहोस् ।
कि +न +भ +ने के +ही अनु +प्र +योग +हरू ते +स् +रो +मा प्र +योग +कर्ता सू +च +ना ते +स् +रो - पक् +ष वि +ज्ञ +ाप +क अनु +म +ति बि +ना पा +स गरि +रहे +का थ +िए ।
छा +ला नि +स्क +नु +भन्दा प +हि +ले ते +स् +रो भा +ग " वे +ब a +p +s " मा चल +्ने " वे +ब a +p +s " मा अनु +म +ति द +िएको थ +ियो ।
ड +बल - फ +रा +कि +लो पर् +दा र पू +रा पर् +दा भि +ड +ियो प्ल +े +ब्याक बी +च +मा स् +वि +च गर् +दछ ।
ज +हा +ँ आव +श +्य +क छै +न , बिक +्रे +ता +हरू स +धै +ँ त +ह +को विश्व +ास +का लागि स +क्र +िय +ता प्र +स्त +ाव गर् +दछ ।
उ +दा +ह +रण +का लागि , क +ल प्र +ाप +्त हु +ँ +दा सङ् +ग +ी +त फे +ड आउ +ट गर् +दछ , र कल +को अन्त +्य हु +ँ +दा फे +ड आउ +ट गर् +दछ ।
उ +दा +ह +रण +का लागि , फो +न बजा +र व्य +व +सा +य +मा वि +स्त +ार +ित क्या +मे +रा वा सङ् +ग +ी +त प् +ले गर् +न क्ष +म +ता +को स् +ट्र +ाइ +प गर +िएको थ +ियो ।
य +दि io +s यन +्त् +र म +ाउन +्ट भए +को बे +ला +मा प +नि गे +स् +च +र +हरू घु +म +ाउने र देख +ाउ +नुहोस् ।
g +u +i +d +ed प +हु +ँ +च +ले मान +िस +हरूलाई अधिक +ार वा अ +न +्य सं +स् +था र सं +वे +द +नशील चु +नौ +ती कार्य ( वा अनु +प्र +योग ) मा के +न +्द् +र +ित रह +न रो +जे +का छन् ।
परम +ेश +्व +र +ले अ +न +्य प्र +योग गर् +न +का लागि स +फ् +टव +ेय +र र अ +फस +ेट प्र +का +श +ित गर् +न +ुभयो ।
य +द +्य +पि , ए +प्ल +ेट +ले चा +र वर +्ष भन्दा पु +रा +नो पु +रा +नो पु +न +रा +नो पु +न +रा +वृत +्ति +लाई सम +र्थ +न ग +रे +को छ ।
यो तर +िका +ले , इन् +टर +फे +स +ले वा +स्त +वि +क वस्तु +को भौ +ति +क +हरू न +क् +कल गर् +दछ ।
ए +प्ल +ेट इन् +कर् +पो +रे +टि +द्वारा डि +जा +इन गर +िएको र बजा +र +को रे +खा हो ।
यस +को पछि +ल् +लो भा +ग प +नि छ - न +्यू +न प्र +का +श +मा त +स्वी +र +हरू क्या +प् +च +र गर् +न सक +िने से +न्स +र प +नि छ जु +न भि +ड +ियो रे +क +र्ड गर् +दा रह +न सक +्छ ।
यो वै +कल् +पि +क - ट +्राफि +क सू +च +ना उप +ल +ब् +ध गर् +दा दु +ई स्थान +हरू बी +च +को दि +शा सि +र् +जना गर् +न सक +िन्छ ।
यस +ले आग +म +न फो +न र फे +स सम +य क +ल , न +या +ँ पा +ठ सन् +देश , न +या +ँ मे +ल , र पा +त्र +ो घट +ना +हरू +का लागि सा +व +धा +नी र दृश्य +ात्मक दु +व +ै द +ृ +ष्ट +ि र दृश्य +ात्मक सा +व +धा +नी द +िन्छ ।
यस +को स् +वच +ाल +ित हि +ज +्जे जा +ँ +च र सु +धा +र छ , पूर्व +निर् +धा +र +ित शब्द क्ष +म +ता , र ए +उ +टा गत +िशील शब्द +को +श जु +न न +या +ँ शब्द सि +क् +दछ ।
यस +ले न +या +ँ मो +डे +ल ख +रि +द गर् +न प्र +ोत +्स +ाहन गर् +न प्र +या +स गरि +रहे +को फ +र्म +लाई प्र +वर् +ध +न गर् +न प्र +या +स गरि +रहे +को स +ब +ै क्ष +ति +पू +र +्ति ग +रे +को छ ।
प +त्र +ु +स ज +स्त +ै , ट्र +या +क +िङ उद् +देश +्य +का लागि यो प +नि प्र +योग गर +िन्छ ।
यो प +हि +लो आई +पो +न हो ज +स +ले उच +्च ग +ति +शि +ल दा +य +रा फो +टो +ग्र +ाफ स +ेट गर् +न सक +्छ ।
यस +ले एक +ाइ +को शक +्ति बट +न +का रू +प +मा से +वा गर् +दछ , र फो +न कल +हरू न +ियन +्त्रण गर् +दछ ।
वा कल +र +को फो +टो प्र +दर्शन गर् +ने आग +म +न कल +हरू छन् ।
सम +य +मा क्या +रि +यर र व्य +व +सा +य सी +मा +हरू चौ +ड +ाइ प्र +योग र ब +्या +ट्र +ी जीव +न +सँग सं +र +क्ष +ण गरि +एका थ +िए ।
फो +न , " ठ +ोस ब्र +ा +ड +ब +ले त +्यो ब्र +्या +न्ड +को व +्या +पार +िक चि +नो अनु +प्र +योग भर +्यो ।
फो +टो ब्र +ाउ +ज गर् +दै , वे +ब ब्र +ाउ +ज +िङ , र सङ् +ग +ी +त प् +ले गर् +दा सङ् +ग +ी +त प् +ले गर् +दै र दा +या +ँ वा दा +या +ँ अभि +मु +ख +िक +रण +हरू सम +र्थ +न गर् +दछ ।
अ +घि +ल् +लो मा +त्र , तिनी +हरू जा +ल +ब्र +ो +टन आई +पी +एस +मा मा +त्र उप +ल +ब् +ध थ +िए ।
पूर्व +परि +भा +ष +ित वि +स्त +ार +का लागि फाइल ड +ाउन +लो +ड बा +हे +क फाइल ड +ाउन +लो +ड अनु +म +ति छै +न ।
स्क् +रो +ल +िङ पर् +दा +मा फि +ङ्ग +र स् +वि +प गर +ेर सङ् +ग्र +ह +ित छ ।
ध +ेर +ै ला +मो सू +ची वा मे +नु मार्फत स्क् +रो +ल गर् +दै त +ल देखि माथि +सम्म , वा उ +ल् +टो जा +न उ +ल् +टो रू +प +मा जा +न उ +ल् +टो हुन् +छ ।
बा +या +ँ निर् +दि +ष्ट गर +िएको भोल् +य +ुम समा +यो +जन न +ियन +्त्रण +हरू हुन् ।
के +ही ते +स् +रो - i +p +ho +ne +का लागि डि +जा +इन गरि +एका हे +डर +हरू प +नि म +ाइ +क्र +ोन र न +ियन +्त्रण बट +न समा +व +ेश गर् +नुहोस् ।
ग +ति +वर् +ध +क +लाई ते +स् +रो पक् +ष न +ियन +्त्रण गर् +न प +नि प्र +योग गर् +न सक +िन्छ - पक् +ष अनु +प्र +योग न +गर् +न सक +िन्छ ।
ब +्या +ट्र +ी जीव +न ध +ेर +ै प्र +वि +धि प +त्र +कार +ीहरू +द्वारा अप +र +्या +प् +त र ए +प्ल +ेट +को दा +वि गर +िए अनु +सा +र i +p +ho +ne को सु +रु +आ +त न +मू +ना +को ब +्या +ट्र +ी जीव +न ध +ेर +ै प्र +वि +धि +द्वारा क्र +्या +प् +त गर +िएको छ ।
निर् +माण - जि +रो +स्क +ोप +ले भि +ड +ियो रे +क +र्ड गर् +दा छ +वि सु +रु गर् +न सक +्छ ।
स्क् +रि +न +लाई छु +न +का लागि क्ष +म +ता फि +ङ्ग +र +का लागि डि +जा +इन गर +िन्छ , वा ब +हु +वि +ध फि +ङ्ग +र +हरू - छु +न +का लागि ब +हु +वि +ध फि +ङ्ग +र +हरू डि +जा +इन गर +िन्छ ।
अ +दा +ल +त +ले ग +्रे +ड +ियन +्ट +को दर् +ता आ +फ् +नै अन +न +्य दा +या +ँ छै +न भन +्ने निर् +धा +रण गर् +यो ।
अ +गा +डि क्या +मे +रा +सँग न +या +ँ ट्र +ु +डे +ड क्या +मे +रा प +्रण +ा +ली +को कार +ण +ले पो +र् +ट्र +ेट मो +ड र पो +र् +ट्र +ेट प्र +का +श प +नि छ ।
ग +्रे +सि +फ +्ट +ले आई +पी +ओ +न ता +ल् +चा खो +ल् +न सक +्ने क +म्प +नी +बाट ग +्रे +सि +फ +्ट +ले आई +पी +ओ +न ता +ल् +चा खो +ल् +न सक +्छ ।
ह्या +कर स +मुद +ाय +ले ध +ेर +ै का +म गर् +दछ , जु +न ए +प्ल +ेट +द्वारा अनु +म +ति द +िएको छ र वार +ेन्ट +ी से +वा प्र +ाप +्त गर् +न अ +सम् +भ +व बना +उ +नुहोस् ।
पर् +दा त +ल +को हा +र्ड +वे +यर बट +न +द्वारा कु +नै प +नि सम +य +मा ग +ृ +ह पर् +दा +मा प +हु +ँ +च गर् +न सक +िन्छ , प्र +क्र +िया +मा खु +ला अनु +प्र +योग बन +्द गर् +दै ।
स +ब +ै उ +मे +र +का प्र +योग +कर्ता +हरू आ +कर +्ष +ित गर् +दछ , र व्य +व +सा +य उ +द्ध +ेश +्य +का लागि गु +प् +त +ीकरण गर +िएको छ ।
ग +ी +त , क +ला +कार , भि +ड +ियो , प्ल +े +सू +ची , क +ला +कार , भि +ड +ियो प्ल +े +सू +ची , क +ला +कार , भि +ड +ियो प्ल +े +सू +ची , क +म्प +ोज +र , पो +ड +का +स्ट , अ +ड +ियो पुस्त +क +हरू र गण +ना गर् +न सक +िन्छ ।
ए +प्ल +ेट +द्वारा विकास गर +िएको विकास गर +िएको अनु +प्र +योग +को स +ेट भए +को आई +पो +ने ए +प्ल +ेट +मा आउ +ँ +छ , र ड +ाउन +लो +ड +िङ ते +स् +रो पक् +ष अनु +प्र +योग +लाई सम +र्थ +न गर् +दछ ।
अप +लो +ड , दृश्य र इ +मे +ल फो +टो +हरू क्या +मे +रा +सँग लि +न प्र +योग +कर्ता +लाई स +फ् +टव +ेय +र समा +व +ेश गर् +दछ ।
i +p +ho +ne सामा +न +्य +त +या यस +को मि +ड +िया खे +ला +डी +मा प +हु +ँ +च +लाई नि +ष +े +ध गर् +छ र वे +ब वि +शे +ष +ता +हरू ए +उ +टा लेख +क कर् +सर +सँग फो +न स +क्र +िय पार +िएको रू +प +मा स +क्र +िय भए +सम्म फो +न स +क्र +िय पार +िन्छ ।
i +p +ho +ne x सँग फे +स आइ +डी , प्र +माण +ीकरण वि +धि +को सट्ट +ा +मा ग +ृ +ह बट +न छै +न ।
i +p +ho +ne x वि +शे +ष +ता +ले सत् +य क्या +मे +रा प +्रण +ा +ली नाम +क +रण ग +रे +को छ ।
कुञ्जी +पा +टी +ले प्र +योग +कर्ता +ले ट +ाइ +प गर् +ने र यस +लाई पू +रा गर् +ने , र चा +हे +को कुञ्जी न +जि +क +का कुञ्जी +को आ +क +स् +मि +क थि +च +ाइ +का लागि सु +धा +र गर् +न सक +्दछ ।
कुञ्जी +हरू भू +मि +स् +के +प मो +ड +मा अ +घि +ल् +लो र खा +ली +स्थान नि +स्क +न् +छन् , जु +न अनु +प्र +योग +को सि +म +ित सङ् +ख +्या +द्वारा मा +त्र सम +र्थ +ित हुन् +छ ।
ध +ेर +ै +ज +सो उ +द्ध +ेश +्य +का लागि प्र +योग हु +न सक +्ने य +ी फ्ल +ा +ङ्क +हरू म्या +सि +फि +क उद् +देश +्य +का लागि प +नि प्र +योग गर् +न सक +िन्छ ।
मौ +लि +क i +p +ho +ne " इ +भो +ल्य +ुसन " र " खे +ल - मो +बा +इल उद् +योग +का लागि " परि +वर् +तन गर् +नुहोस् " ।
फो +न कल +को बे +ला +मा से +वा गर् +ने पर् +दा माथि ए +उ +टा अ +तिर +िक +्त ठ +ू +लो स्प +ेक +र छ ।
र +ुपर +े +खा प्र +योग गर् +दा य +ी सू +च +क +हरू ए +उ +टा माल +िक +को ग +हु +ँ , ब +ाथ को +ठा +मा स्ट +िम , र अ +न +्य प्र +का +श पर +िवे +श मो +जि +स्ट +र +मा ट्र +िग +र गर् +न सक +िन्छ ।
ट +्रे +मा सा +इज +हरू , जु +न यन +्त् +र +को माथि +ल् +लो भा +ग +मा घु +स +ाइ +एको छ ।
समू +ह स्थित +ि +का लागि प्र +वक् +ता +ः " हा +मी आ +शा गर् +दछ +ौं कि यो अन्त +िम मान +िस +हरू +सँग औ +ठा +छा +प बि +ट्र +िक +को बारे +मा वि +श्र +ाम गर् +न आ +शा राख +्दछ +ौं ।
प्र +योग +कर्ता +सँग मान +क दृश्य वा जु +म गर +िएको दृश्य छ +नौ +ट गर् +न स +क् +दैन ।
प्र +योग +कर्ता +ले सन् +देश +सँग जव +ाफ दि +न , वा पछि +ल् +लो सम +य +मा तिनी +हरूलाई बोल +ाउन ए +क रि +म +ाइ +न्ड +र स +ेट गर् +न सक +्दछ ।
स्ल +ाइ +ड +िङ गर +ेर र फो +टो +बाट बा +हि +र प्र +योग +कर्ता जु +म बढ +ाउ +नुहोस् , अ +घि +ल् +लो भा +ग वा बन +्द गर +ेर , ध +ेर +ै सा +फा +रि ज +स्त +ै सा +फा +रि ज +स्त +ै ।
भि +ड +ियो का +ट +छा +ँ +ट गर् +न सक +िन्छ र यु +ट +्यु +ब वा अ +न +्य से +वा +मा प्र +त्य +क्ष अप +लो +ड गरि +यो ।
तिनी +हरूले स +ब +ै स् +मार् +ट +फो +न सू +च +ना +हरू , इ +मे +ल , इ +मे +ल र द्र +ष्ट +व्य +हरू समा +व +ेश , स +ब +ै स् +मार् +ट +फो +न सू +च +ना +हरू प +ढ +्न स +क् +छन् ।
यो वि +शे +ष +ता " कन् +क्व +ेर +र स्थान " भन +िन्छ र यस +लाई या त राख +्न सक +िन्छ वा बन +्द गर् +न सक +िन्छ ।
य +द +्य +पि ध +ेर +ै +ज +सो g +s +m फो +न +हरू ज +स्त +ै , ए +उ +टा सङ् +के +त प्र +वि +ष्ट गर +ेर फो +न आध +िका +रि +क रू +प +ले ता +ल् +चा खो +ल् +न स +क् +दैन ।
चि +न् +ह न +गर +िएको ने +टि +भ अनु +प्र +योग " ज +ाइ +ल +ब्र +ोन " फो +न +का लागि प +नि उप +ल +ब् +ध छन् ।
प्र +योग +कर्ता +ले ड +क +बाट प्रति +मा +हरू थप् +न र मे +ट् +न सक +्दछ , जु +न ह +रे +क ग +ृ +ह पर् +दा +मा उ +स्त +ै छ ।
प्र +योग +कर्ता +ले कु +नै प +नि सम +य +मा वे +ब क् +लि +प र ते +स् +रो पक् +ष अनु +प्र +योग मे +ट् +न सक +्दछ , र ते +स् +रो पटक +मा स्थान +ा +न्त +रण +का लागि मा +त्र नि +श्च +ित अनु +प्र +योग चय +न गर् +न सक +्दछ ।
i +po +d अनु +प्र +योग +मा स्ल +ाइ +डर +को बा +या +ँ कि +ना +रा +मा र i +p +ho +ne मो +ड +हरूको बा +या +ँ तिर भोल् +य +ुम न +ियन +्त्रण राख +िन्छ ।
हा +मी +ले हा +म् +रो सर् +भर +मा कु +नै सर +कार +लाई प +नि सर +का +री प +हु +ँ +च अनु +म +ति दि +य +ौं ।
ज +ब आई +पो +न मान +क दृश्य स +ेट +िङ +मा राख +िन्छ , प्रति +मा +हरू सामा +न +्य सा +इज र पा +ठ उ +स्त +ै बाँ +की छन् ।
ज +ब - प्र +कार्य न +भए +मा - ते +स् +रो पक् +ष समा +धान अव +स्थित छ , i +p +ho +ne +ले ओ +ब +क्स फाइल स्थान +ा +न्त +रण प्र +ो +टो +कल +लाई सम +र्थ +न गर् +दैन ।
पर् +दा +मा जु +म गर +िएको दृश्य वि +कल् +प +सँग , पर् +दा +मा र पा +ठ ह +ाइ +ला +इट ठ +ू +लो हु +नेछ ।
तप +ाई +ँ +ले आग +म +न कल +हरू र स +चे +त +क +हरू +का लागि ए +उ +टा प्र +का +श फ्ल +्या +स स +ेट गर् +न स +क् +नु +हुन् +छ ।
ए +उ +टा ला +गत - प्र +माण +प +त्र चि +डी +मा जड +ान गर् +न र स +क्र +िय द +र प्र +ाप +्त गर् +ने , त +्यो चि +डी +बाट घट +ाइ +एको द +र +मा घट +ाइ +ने छ ।
त +त +्व +मा बस +्ने प्र +या +स गर् +दा पा +नी +मा ल +िएको भि +क् +टि +म +हरू स +क्र +िय पार +िए +का छन् ।
अ +तिर +िक +्त , ध +ेर +ै स्थान +ीय नि +र +न्त +र समू +ह +सँग ए +क वा बढ +ी प्र +सा +रण एक +ाइ +हरू छन् जु +न देश +मा ज +हा +ँ प +नि ठ +ू +लो बा +ढ +ी क +त +ै प +नि बोल +ाउन सक +िन्छ ।
प +ौ +मर +लाई निर् +धा +रण ग +रे +पछि तिनी +हरूले मार् +ग +मा म +द् +द +त गर् +ने प्र +या +स गर् +ने प्र +या +स ग +रे +पछि जु +न जीव +न र अ +न +्य मान +िस +हरूको जीव +न +मा न +ति +जा हु +ने छै +न ।
सर् +त +सँग प्रति +लि +पि गर् +न ए +उ +टा क्ष +म +ता ( कम +जो +र प +ौ +मर +सँग बल +ियो ज +स्त +ै ) ।
द +क्ष +िण अ +फ्र +िका +मा बि +च +हरू स्व +त +न् +त्र वा व्य +क +्ति +गत क +म्प +नी +हरूलाई स्व +त +न् +त्र गर् +न क +रा +र गरि +एका छन् ।
जीव +न बि +च जीव +न बि +च प्र +ा +यज +सो स्थान +ीय सर +कार अधिक +ार +हरू +द्वारा रो +ज +िएको छ र वर +्ष +भ +रि बि +च न +ियन +्त्रण गर् +नुहोस् ।
प्र +भा +व +का +री सञ् +चार जीव +न मार् +ग +का लागि अ +वा +स्त +वि +क छन् र तिनी +हरूले से +तो , दु +ई - बाट +ो रे +ड +ियो , मे +गा +फो +न वा प +नि सङ् +के +त फ्ल +ेय +र प्र +योग गर् +न रो +ज् +न स +क् +छन् ।
ए +मिल +्दो अ +क्स +ी +जे +न प्र +शा +स +न - प्र +शा +स +न उप +ल +ब् +ध गर् +दछ - ब्र +ा +उज +िङ र कार +ड +िया इ +मु +ले +जे +न +सि +टि +हरू +सँग वि +भि +न्न प्र +दा +न गर् +दछ ।
प +हि +लो ए +उ +टा आई +डी - प्र +शि +क्ष +ण +मा जीव +न सु +र +क्ष +ित हु +नु पर् +छ । र +गत बो +र् +न बाट +ो क +स +री सु +र +क्ष +ित राख +्नु पर् +छ भन +्ने था +हा हु +नु पर् +छ ।
सा +र् +व +जन +िक प +ौ +डि +रहे +को सत् +र +का लागि य +ी प्र +बन +्ध स् +वा +स् +थ +्य र सु +र +क्ष +ा प +ौ +डि +रहे +को उ +पकरण म्या +नु +अ +ल +मा उ +हा +ँ +द्वारा सि +फार +िस गर +िन्छ ।
क्या +ना +डा , स +ब +ै जीव +न त +था सह +योग +ी जीव +न +भ +रि प्र +माण +प +त्र +हरू क्या +ना +डा वा क्या +ना +ड +ियन रा +तो क्र +स +को सु +र +क्ष +ा +द्वारा प्र +माण +ित गरि +एका छन् ।
नि +श्च +ित न +्या +य +धी +स +न +मा जीव +न त +र्क +हरूले ज +स्त +ै ना +स् +सा +हार +िक वा +यु +से +दा +र वा +यु +से +दा +र वा +यु +से +दा +र वा +यु +से +दा +र वा +यु +से +दा +र वा +यु +से +दा +र वा +यु +से +दा +र +हरु ज +स्त +ै प्र +योग गर् +न स +क् +छन् ।
क +ोप +ेन +ह +ेगन +मा क +ोप +ेन +ह +ेगन न +गर +पाल +िका +द्वारा चल +ाउ +नुहोस् ।
जीव +न गा +र्ड डे +न +मार् +क +मा - से +वा +हरू दु +ई मु +ख +्य समू +ह +मा वि +भा +जन गरि +एका छन् ।
जीव +न ब +च +त सं +स् +था +मा इ +रान जीव +न इ +रा +न जीव +न सं +स् +था हो ।
न +्यू जि +ल्यान्ड +मा प +ौ +डि +रहे +का प +ौ +डि +ङ्ग पि +उ +ल जीव +न जीव +न +मा सन् +दर् +भ गर् +दछ त +र जीव +न +सँग सा +र् +व +जन +िक रू +प +मा सा +र् +व +जन +िक रू +प +मा परि +वर् +तन गर् +न सक +िन्छ ।
स्प +ेन +मा ध +ेर +ै सं +स् +था +हरू छन् ज +स +ले जीव +न +मा शि +क्ष +ा र प्र +शि +क्ष +ण मान +िस +हरूलाई शि +क्ष +ा दि +न् +छन् ।
यु +न +ाइ +टे +ड राज +्य +हरूमा ध +ेर +ै रा +ष्ट् +रि +य रू +प +मा चि +न +िएको सङ् +ग +ठ +न +हरू छन् ज +स +ले प्र +माण +प +त्र जीव +न प्र +ाप +्त गर् +दछ ।
यु +न +ाइ +टे +ड राज +्य , फ्र +ा +न्स , स्प +ेन , र ज +र्म +नी सं +यो +जन गर +िएको ए +ला +स् +का भन्दा बढ +ी क्ष +े +त्र छ ।
अन्त +िम प +वि +त्र , प्र +शि +क्ष +ण +मा जीव +न जीव +न क +ति सम +य समा +प् +त हु +नेछ ।
जीव +न गा +र्ड +हरू प +हि +ले ए +उ +टा आई +डी +मा प्र +माण +िक +रण हुन् , र प +हि +ले स्ट +क उप +ल +ब् +ध भए +को छ ।
जीव +न +वा +र्ड +हरू ए +उ +टा न +ति +जा +मा के +ही आव +श +्य +क +ता हु +न र +च +ना गरि +एका छन् ।
वि +भि +न्न जीव +न ब +च +त गर् +ने द +क्ष +ता +को भि +न्न जीव +न +मा प्र +शि +क्ष +ण गरि +एका छन् ।
जीव +न त +त् +काल सम् +पर् +क +हरू तु +रु +न्त +ै सम् +पर् +क गर् +न प्र +शि +क्ष +ण गरि +एका छन् ।
जीव +न गा +र्ड +हरू पा +नी +को ध +ेर +ै फर +क प्र +कार +हरू न +ियन +्त्रण गर् +न सक +िन्छ , र प्र +त्य +ेक प्र +कार +को आ +फ् +नै अ +द् +वि +ति +य वि +शे +ष +ता , ड +ट र चु +नौ +ती द +िन्छ ।
य +ी मा +प +द +ण्ड +हरू ठ +ी +क तर +िका +ले समा +यो +जन गर् +न कम +जो +र अव +स् +था +मा जीव +न गा +र्ड +हरू कम +जो +र अव +स् +था +मा हुन +ुपर +्दछ ।
वि +भि +न्न को +टि र अव +स् +था +मा प +ौ +ड +का लागि जीव +न गा +र्ड +हरू हे +र् +दछ +ः नि +स्क् +रि +य रो +क +िएको भि +न्न मा +प +द +ण्ड +हरू पा +नी +मा नि +स्क् +रि +य छन् वा अन +्य +लाई नि +स्क् +रि +य छन् ।
य +स प्रति +क्र +िया +मा य +स प्रति +क्र +िया +मा लि +इए +का जीव +न +का गा +र्ड +हरूले प +नि परि +वर् +तन गर् +न स +क् +छन् । य +द +्य +पि तिनी +हरू प +नि परि +माण गर् +न सक +िन्छ ।
जीव +न गा +र्ड +हरू प्र +ाय +ः प +ौ +ड +ियो र य +ी प +ौ +डि +यस +लाई छेउ +मा म +द् +द +त गर् +दछ ।
प +हि +लो दि +न मन् +दि +र +को सम +य +मा क +म्प +नी +ले स् +था +य +ी रू +प +मा रो +ज +िएको क +म्प +नी +ले स् +था +य +ी रू +प +मा रो +क +िएको छै +न भन +्ने जीव +न +का गा +र्ड +हरूले मु +ख +्य शि +क्ष +ा +का रू +प +मा का +म गर् +ने क +म्प +नी +ले फे +ला पार् +दछ +न् ।
जीव +न से +भर +हरू आ +फ् +ना भ +ाइ मे +ज मिल +ियन +लाई ब +स् +न सक +्ष +म छन् ज +स +ले तिनी +हरूलाई म +न पर +ाउँ +छन् ज +स +ले तिनी +हरूलाई म +न पर +ाउँ +छन् ।
दो +हो +रो क्ष +े +त्र र यस +का प्र +योग +कर्ता +हरूलाई प्र +ाप +क सम +स +्या +हरू प्र +ाप +क गर् +न र ए +उ +टा गु +प् +त +ीकरण प +हि +चा +न गर् +न +का लागि के +न +्द् +र +ित अव +लो +क +न समा +वि +ष्ट गर् +दछ ।
ध +ेर +ै ले +इस के +न +्द् +र +मा तिनी +हरूको आ +फ् +नै कार्य वा अभ +्या +स छ - जीव +न र प्र +शि +क्ष +ण +का लागि प्र +शि +क्ष +ण गरि +रहे +का छन् ।
सामा +न +्य प +ौ +डि +यम +हरू ज +स +लाई कु +नै प +नि सम +र्थ +न आव +श +्य +क छै +न र तिनी +हरूको आ +फ् +नै काम +मा प +ौ +डि +न सक +्छ ।
व्य +स्त सम +य +मा आ +धा +र +भू +त सम +य +मा वि +द +्या +र +्थी +हरूको प्र +माण +प +त्र का +म गर् +ने वि +द +्या +र +्थी +हरूको प्र +माण +प +त्र ।
अ +न +्य आव +श +्य +क +ता समा +व +ेश गर् +दछ , त +र सि +म +ित छै +न , न +र +म +ित ट +्यु +ब , सु +र +क्ष +ित बो +र्ड , स्प +िन बो +र्ड , ट +्यु +म ब +ग , र अ +क्स +ी +जे +न ।
स +बै +भन्दा व्य +व +सा +य ग्र +ी +ष् +म ऋ +तु म +हि +ना +मा ह +प् +ता +को अव +धि +मा पा +ड जीव +न गा +र्ड प्या +ड न +ियन +्त्रण गर् +दछ ।
नि +ष +े +ध ए +उ +टा प्र +भा +व द +क्ष +ता हो जु +न दृश्य +ात्मक रू +प +मा म +हत +्व +पूर्ण छ कि +न +भ +ने यस +ले ब +रा +बर बाँ +न् +की +को सु +र +क्ष +ा सम् +भार गर् +न सक +्छ ।
के +ही जीव +न गा +र्ड +हरू आ +र्थ +िक प्र +वि +धि +क कार्य प +्रण +ा +ली +को भा +ग +को रू +प +मा क्र +स गरि +एका छन् ।
के +ही न +गर +पाल +िका +हरू ज +ू +न र से +प् +टे +म्ब +र +मा प +नि क +र्म +चा +री जीव +न प +नि छन् ।
के +ही वि +भि +न्न - पा +नी द +क्ष +ता सि +क +ाइ +रहे +का छन् +ः स +क्र +िय - भि +क् +टि +म नि +र +न्त +र +ता - ए +उ +टा सामा +न +्य सु +र +क्ष +ित सर् +दछ ज +स +ले ए +उ +टा स +क्र +िय रू +प +मा भि +न्न स्थान +मा सा +र् +दछ ।
स् +ट्र +ाइ +ड ज +म्प पा +ँ +च पा +ँ +च वा बढ +ी जीव +न अ +नि जीव +न सु +र +क्ष +ा +को पा +नी +मा मा +त्र प्र +योग गरि +नु पर् +दछ ।
न +्यु +जि +ल्यान्ड ( sl +s +n +z ) प्र +शि +क्ष +ण र सम् +भार गर् +न +का लागि उत् +तर +दा +य +ी छ । न +्यू जि +ल्यान्ड +मा न +्यू +जि +ल्यान्ड +मा ज +र् +फ जीव +न ब +च +त गर् +न +का लागि उत् +तर +दा +य +ी छ ।
प +ौ +डि +ङ्ग पो +ल - ध +ेर +ै ठ +ू +लो बु +ल , या गर् +डो +र वा बा +हि +र +डो +र , जीव +न भा +षा +द्वारा न +ियन +्त्रण गरि +ने व्य +व +स् +था +ले आव +श +्य +क हुन् +छ ।
अ +न +्य पा +ँ +च +व +टा औ +ं +ला +हरू सहित अ +न +्य पा +ँ +च +व +टा औ +ं +ला +हरू माथि स् +वि +च गर् +नुहोस् ।
ए +ट +ला +न्ट +िक शहर बि +च न +ियन +्त्रण हा +ल यु +न +ाइ +टे +ड राज +्य +हरूमा स +क्र +िय बि +च +को न +ियन +्त्रण हो ।
प्र +शा +सक +ले ( ध +ेर +ै +ज +सो न +गर +पाल +िक +ता +मा ध +ेर +ै +ज +सो के +स +हरूमा ) मा स् +था +प +ित भए +का प्र +त्य +ेक जीव +न त +था प्र +शा +सक +ले स् +था +प +ित ग +रे +का छन् ।
ब्रि +टि +श क्या +न +ियो +न यु +न +ियन +सँग यु +के प्र +बन +्ध +ित जीव +न मार् +ग +दर् +शक +हरू +द्वारा व्य +व +स्थापन गर +िएको जीव +न र +क्ष +ा गर् +न सक +िन्छ ।
त +्यो सी +मा ह +जा +र +ौं वर +्ष +सम्म अव +स्थित गर् +ने ह +जा +र +ौं टो +र् +बा +नी +ले व्य +व +हार +िक रू +प +मा यस +को सम् +पूर्ण ल +म्ब +ाइ +लाई व्य +व +हार गर् +यो ।
अन्त +रा +ष्ट् +रि +य जीव +न गा +र्ड समा +ज र रो +यल स् +पे +नि +श उद् +देश +्य त +था जीव +न ब +च +त फि +डर सं +स् +था +को दु +ई जो +डी छन् ।
मान +क प्र +शि +क्ष +ण +का लागि मान +क +को स्थापन +ा +का लागि उत् +तर +दा +य +ी छ , त +स्वी +र र अन +ौ +प +चार +िक विश्व +वि +द् +यालय +को निर् +माण +का लागि उत् +तर +दा +य +ी छ ।
k +n +br +d वा रे +ड +डि +ङ्ग +्स +ब्रि +गा +डे ड +च जीव +न सं +घ हो ।
k +n +br +d ले अन्त +रा +ष्ट् +रि +य व +स् +त्र शै +ली ज +स +लाई पह +ें +लो / रा +तो छ ।
आ +फ +्नो जीव +न सु +र +क्ष +ित त +था पा +नी +को ध +ेर +ै शहर +हरू छन् जु +न पा +नी +को ध +ेर +ै शहर +हरू छन् ।
रा +ष्ट् +रि +य पो +ल जीव +न गा +र्ड ग +ुण +स्त +र प्र +शा +सक +द्वारा प्र +शा +स +न गर +िन्छ ( i +q +l ) r +s को पक् +ष +मा ग +ुण +स्त +र +को सं +स् +था +द्वारा प्र +शा +स +न गर +िन्छ ।
शा +खा +को लागि प्या +ड +को स्थान व्य +व +हार ज +स्त +ै हो ।
ग +्रे +ड +ियन +्ट +को मि +ति +बाट दु +ई वर +्ष +का लागि गु +ण वै +ध छ ।
त्य +हा +ँ व +्या +पार +िक अ +स्त +ित +्व +हरू छन् ज +स +ले मार् +रि +ना स्ट +ेफ +बाट प्र +दा +य +क +हरूलाई कार्य गर् +न सु +रु गर् +दै , व +्या +पार +िक अ +स्त +ित +्व उप +ल +ब् +ध गर +ाउँ +दछ ।
त्य +हा +ँ चा +र फर +क नि +म् +न आव +श +्य +क सा +इट +हरू छन् तप +ाई +ँ +ले जीव +न सु +रु गर् +न सक +्नु भन्दा प +हि +ले तप +ाई +ँ +लाई चा +र भि +न्न नि +म् +न आव +श +्य +क हुन् +छ ।
रा +तो क्र +स जीव +न गा +र्ड कार्य +क्रम ध +ेर +ै प्र +देश +हरूमा स्वी +कार गर +िन्छ ।
य +ी अ +तिर +िक +्त प्र +शि +क्ष +ण त +था ग +धा +हरूमा अ +तिर +िक +्त प्र +शि +क्ष +ण त +था ग +धा +हरू +का लागि अ +तिर +िक +्त प्र +शि +क्ष +ण त +था जीव +नको अन +ुभ +व गरि +एका छन् ।
य +ी चि +डी +हरूले आ +फ् +ना नि +पे +पर र ज +ङ्क +र जीव +न ब +च +त गर् +ने कार्य +क्रम +मा न +या +ँ स +द +स +्य +हरूलाई जीव +न +मा पु +न +ः प्र +ाप +्त गर् +दछ +न् ।
य +ी क +म्प +नी +हरूले स्थान +ीय न +गर +पाल +िका / सर +कार +लाई प +ेश गर् +दछ +न् ।
खु +ल् +ला पा +नी प्र +शि +क्ष +ण +मा मान +क सं +युक्त राज +्य अ +ध +्य +क्ष जीव +न ब +च +त गर् +ने सं +घ हो ।
वा +स् +सा +र् +वा +च ( पा +नी ) ज +र्म +न रा +तो क्र +स +को भा +ग हो ।
तिनी +हरूले ठ +ू +लो ri +g +i +d वा प्र +भा +वि +त उत् +प्ल +ाव +न , व्य +क +्ति +गत पा +नी ड्र +ाफ +्ट , वा प +नि हो +भर ड्र +ाफ +्ट +हरू ज +स्त +ै ठ +ू +लो पा +नी ड्र +ाफ +्ट प्र +योग गर् +न स +क् +छन् ।
तिनी +हरू वा अ +तिर +िक +्त सह +योग +ी आव +श +्य +क हु +न सक +्दछ ।
यस +ले तिनी +हरूलाई सह +ाय +ता गर +िएको क्ष +े +त्र माथि अधिक +त +म दृश्य +ात्मक +ता अनु +म +ति द +िन्छ र तिनी +हरूको बी +च +मा सञ् +चार सम् +पर् +क हुन +सक +्छ ।
ह +रे +क जीव +न श +ता +ब् +दी ज +स्त +ै , य +ी सर +कार +ले ए +क वर +्ष वै +ज्ञ +ान +िक प +री +क्ष +ण र प +हि +लो आई +डी प +री +क्ष +ण अनु +मो +द +न ग +रे +का छन् ।
प +हि +लो पटक जीव +नको कार्य +सम् +पा +द +न गर् +दा हा +मी +ले आ +फ +्नो हा +त +लाई सु +र +क्ष +ा गर् +न आ +फ् +ना हा +त +हरू सु +र +क्ष +ित गर् +न +बाट हा +मी +ले ल +्या +टे +क्स सम्म +ान गर् +नुपर्छ ।
ए +उ +टा प्र +योग गर् +दा , यन +्त् +र खु +ला छ भन +्ने नि +श्च +ित गर् +नुहोस् ।
वे +ब +को वि +स्त +ार +सँग ए +उ +टा विकास , अ +वा +स्त +वि +क सङ् +ग +ी +त र अन +ला +इन उद् +देश +्य +को स्थापन +ा हो ।
स +ब +ै क +र्म +चा +री +हरूले य +ी परि +माण +को सं +स् +था +गत लक +्ष +्य +मा सं +गै का +म गर् +नु पर् +दछ ।
सङ् +कल +न प्र +बन +्ध +क +हरू +सँग +ै तिनी +हरूले म +ाउ +स +को सङ् +कल +न नी +ति +लाई स्वी +कार ग +रे ।
न +या +ँ अ +वा +स्त +वि +क सङ् +ग +ी +त +हरू प +नि , हा +ल +ै सि +र् +जना गर +िएको छ ।
अ +मे +रि +की द +क्ष +िण प +श्च +िम इ +ति +हा +स ज +स्त +ै टो +म्ब +स्ट +ोन , अ +रि +जो +ना ।
हा +ल +ै +को सम् +बन +्ध +ित वि +चार नि +ष् +का +स +न फ्र +ा +न्स +मा वा +स्त +वि +क गर +िन्छ , जु +न फ्र +ा +न्स +मा मौ +लि +क उत् +प +न्न भए +को छ ।
सङ् +ग +ी +त +म ए +उ +टा सं +स् +था हो ज +स +ले क +ला +कार र अ +न +्य वस्तु +हरूको सङ् +कल +न +का लागि का +र +हरू का +र गर् +दछ र क +ला +कार , सं +स +्कृ +ति +क , वा वै +ज्ञ +ान +िक म +हत +्व +पूर्ण वस्तु +हरू +का लागि का +र गर् +दछ ।
ध +ेर +ै आ +र् +सि +ओ +लो +जि +कल फे +ला पार +िए +का अ +धि +न +मा वि +शे +ष सा +इज वि +शे +ष +ता +हरू ।
आ +र् +कि +ओ +लो +जि +कल क +ला +कार +हरूको प्र +दर्शन +मा वि +शे +ष सा +इज वि +शे +ष सा +इज ।
परि +ण +ाम ज +स्त +ै , i +m +x सा +मग +्री +ले स +ब +ै उ +मे +र +का मान +िस +हरू +का लागि ध +ेर +ै आ +म् +दा +नी प्र +दा +न गर् +दछ ।
स्व +त +ः मो +बा +इल सङ् +ग +ी +त +हरू का +र +न्स , क +ले +क् +टर , अ +स् +थि +स +िया अ +नि परि +वार +का लागि हुन् ।
बो +र्ड स +द +स +्य +हरू सङ् +ग +ी +त +म आ +कार +को को +ष +मा समा +वि +ष्ट छन् र सं +स् +था +को प्रति +नि +धि +त +्व गर् +दछ +न् ।
ट्र +ु +स +को बो +र्ड - म +्यु +ज +म सर +कार +लाई आ +र्थ +िक रू +प +मा र अ +सामा +न +्य ध +्व +नि नि +श्च +ित गर् +न उत् +तर +दा +य +ी छ ।
ब +च् +चा +को सङ् +ग +ी +त +हरू सं +स् +था +हरू हुन् ज +स +ले बाल +बाल +िका +का लागि अन +ौ +प +चार +िक सि +क +्ने अन +ुभ +व +हरू बन +ाउन र कार्य +क्रम +हरू उप +ल +ब् +ध गर +ाउँ +दछ +न् ।
सङ् +कल +न व्य +व +स्थापन - सङ् +कल +न प्र +बन +्ध +क +हरू हा +त +का लागि उत् +तर +दा +य +ी रू +प +मा उत् +तर +दा +य +ी छन् - सा +र् +नुहोस् , र वस्तु +हरूको भ +ण् +डा +रण गर् +नुहोस् ।
सी . सी . , ब्रि +टि +श म +्यु +ज +म र रा +ष्ट् +रि +य ग +्या +ले +री , न +्यु +यो +र्क शहर +मा क +ला +को मे +ट्र +ोप +ोल +ियन म +्यु +यो +र्क शहर र भ +्या +टि +क सङ् +ग +ी +त +हरू ।
य +ी मान +क सं +स् +था +गत वा रण +नी +ति +क यो +जना समा +व +ेश गर् +ने काग +जात +हरू ज +स +ले व्य +व +स् +था र सङ् +कल +न नी +ति +द्वारा सं +वै +धान +िक सङ् +के +त , सं +वै +धान +िक सङ् +के +त , सं +स् +था +गत सङ् +कल +न नी +ति स +ेट गर् +दछ ।
शि +क्ष +क - म +्यु +ज शि +क्ष +क +हरू शि +क्ष +ा +का लागि उत् +तर +दा +य +ी छन् ।
उ +दा +ह +रण +का लागि , हे +न +री फो +र्ड +सँग सा +र् +व +जन +िक जीव +नको कर् +स +र छ , इ +त +्या +दि +को कर् +सर +को ए +उ +टा स +जा +व +ट , इ +त +्या +दि छ ।
य +हा +ँ सङ् +ग +ी +त +मा सामा +न +्य रू +प +मा फे +ला पर् +यो +ः कर् +स +र - कर् +स +र - बा +इट प +छा +डि +को क +क्ष +िय ड्र +ाइ +भर +हरू भित्र छन् ।
उ +हा +ँ +को यो +जना क +हि +ल्य +ै पूर्ण रू +प +मा था +हा थ +ियो , त +र उ +हा +ँ +को यो +जना रा +ष्ट् +रि +य फि +र् +ता +को ए +उ +टा अभि +कर्ता +को सा +वि +त रू +प +मा उ +हा +ँ +को यो +जना +ले यु +रो +प मार्फत प्र +भा +व प्र +भा +व पा +रे +को थ +ियो ।
इ +ति +हा +स सङ् +ग +ी +त +हरूले इ +ति +हा +स र भविष् +य +को ज्ञ +ान +लाई ढाक +्दछ ।
धु +लो +को जीव +न +का अ +तिर +िक +्त सन् +दर् +भ स् +म +ृ +ति क्ष +ेत +्रम +ा , उ +हा +ँ +को सं +कल +न प +नि घ +र - प्र +वा +ह चि +त्र +हरू ।
खे +ल मार्फत अन्त +र +क्र +िया सि +क् +न अनु +म +ति द +िने अ +तिर +िक +्त +मा , g +al +u +p +ले प +नि सि +क +्ने प्र +या +स ग +रे +को छ ।
व्य +तिर +ेक , सं +युक्त राज +्य हो +लो +का +स्ट स् +म +ृ +ति म +्यु +ज +म +लाई वा +सि +ङ्ग +टन , डी . . . ले तिनी +हरूको स् +म +ृ +तिम +ा ध +ेर +ै त +ह +हरू प्र +योग गर् +दछ ।
इन् +जि +न मार्फत सू +च +ना सा +व +धा +नी +पूर्व +क सं +र +च +ना गर +िएको छ , अन्त +र +क्र +िय +ात्मक प्र +दर्शन ।
त +स् +वि +र सङ् +ग +ी +त यो +जना +ले य +ी स +ाउ +ण्ड +र र ल +ाइ +ब +्रे +री जो +न को +टन डे +ना +को सु +रु भए +को छ ।
यु +न +ाइ +टे +ड राज +्य +हरूमा प +हि +लो बाल +बाल +िका +को सङ् +ग +ी +त ज +स्त +ै हो ।
यो क +हि +ले +का +ही +ँ डा +य +रो +नि +क र सम +क्रम +ण सङ् +ग +ी +त +हरू बी +च छ +ुट +्या +उ +न उप +योग +ी हु +न सक +्छ ।
ठ +ू +लो सङ् +ग +ी +त +सँग क्ष +े +त्र +को वि +भि +न्न +ता +मा कर् +सर +हरू छन् ।
यु +न +ाइ +टे +ड राज +्य +हरूमा इ +ति +हा +स सङ् +ग +ी +त +हरू प्र +वि +ष्ट +ि +द्वारा स् +था +प +ित गर +िएको थ +ियो । यू +हन् +ना ज +स्त +ै यू +हन् +ना +द्वारा स् +था +प +ित गर +िएको थ +ियो ।
ध +ेर +ै पु +रा +नो +हरू मौ +लि +क आ +फ् +नै प्र +ा +ची +न +हरूलाई जीव +न दि +न आ +एका छन् ।
ध +ेर +ै सा +र् +व +जन +िक सङ् +ग +ी +त +हरूले य +ी वस्तु +हरू बा +हि +र हे +र् +न +का लागि उप +ल +ब् +ध बना +उ +दछ जु +न स् +था +य +ी वा अस +्था +य +ी हु +न सक +्छ ।
यो फा +ँ +ट +मा स +बै +भन्दा ठ +ू +लो सं +स् +था +हरू प +नि समा +वि +ष्ट गर् +दछ र ती स +द +स +्य +हरू स् +था +य +ी रू +प +ले वा सम +र् +पण ग +रे +का ग +्या +स श्र +ृ +ङ् +ख +ला प +नि समा +वि +ष्ट हुन् +छन् ।
यस +को उप +स्थित +ि +मा वस्तु सु +र +क्ष +ित गर् +नु +भन्दा बढ +ी , तिनी +हरूले सु +रु +आ +त गर् +न र म +र्म +त ग +रे ।
ध +ेर +ै बाल +बाल +िका +को सङ् +ग +ठ +न +हरू ना +फा न +भए +का छन् , र ध +ेर +ै +ज +सो भोल् +य +ुम +्ट +र वा ध +ेर +ै सा +नो पे +शा +फ +द्वारा चल +ाइ +एका छन् ।
म +्यु +ज +म यो +जना प्र +क्र +िया मार्फत सि +र् +जना गर +िएको म +्यु +ज +म यो +जना प्र +क्र +िया +बाट सु +रु हुन् +छ ।
स +ब +ै सा +इज +हरूको सङ् +ग +ी +त +हरू बा +हि +र नि +ष् +का +स +न व्य +व +सा +य +को से +वा बा +हि +र क +रा +र गर् +न सक +्दछ ।
प्र +ा +कृत +िक इ +ति +हा +स र प्र +ा +कृत +िक वि +ज्ञ +ान +को सं +सा +र +को प्र +ा +कृत +िक रू +प +मा का +म गर् +दछ ।
अ +न +्य मो +बा +इल सङ् +ग +ी +त +मा " ग +ृ +ह सा +इट " छै +न , र प्र +स्त +ुत +िक +रण +को अ +र्थ या +त्र +ा प्र +योग गर् +नुहोस् ।
र +क +फे +ल +र र हे +न +री फो +र्ड , र त्य +स +पछि य +ी सं +सा +र +मा प्र +स्त +ाव ग +रे +का छन् ।
वै +ज्ञ +ान +िक सङ् +ग +ी +त र प्र +वि +धि के +न +्द् +र वा प्र +वि +धि सं +ग्र +ह +को व +रिप +रि वै +ज्ञ +ान +िक सङ् +ग्र +ह , र तिनी +हरूको इ +ति +हा +स व +रिप +रि वि +चार गर् +दछ ।
के +ही वि +शे +ष गर +िएको इ +ति +हा +स वा वि +शे +ष स्थान +ीय +ता +को कर् +पोर +ेसन +को आ +कार +हरू अ +रू ध +ेर +ै सामा +न +्य छन् ।
के +ही इ +ति +हा +स र वि +द् +यालय +हरूले मि +श्र +को भू +मि +का व +रि +परि +का व +रि +परि +का ब्रि +टि +श सङ् +ग्र +ह , ग्र +ी +स , ग्र +ि +स र पूर्व +ी बी +च +को भू +मि +मा आ +फ +्नो सम् +पत +्ति +का नि +म +्ति व +्या +पार ग +रे +का छन् ।
य +स्त +ो ध +ेर +ै प्र +कार +का काग +जात +हरू , स +ब +ै प्र +कार +का काग +जात +हरू , क +ला , अर् +ख +ियो +लो +जि +कल वस्तु +हरू समा +व +ेश गर् +ने वस्तु +को फ +रा +कि +लो दा +य +रा समा +वि +ष्ट गर् +दछ ।
सङ् +ग +ी +त +हरूको अ +मे +रि +की अल +िय +न्स ( a +a +m ) ले मान +क +हरूको श्र +ृ +ङ् +ख +ला प +नि सि +र् +जना ग +रे +को छ र स +ब +ै भन्दा उत् +त +म अभ +्या +स +हरू निर् +माण ग +रे +को छ ।
देश +स् +के +प क +ला +कार +को अ +मे +रि +की समा +ज +ले ह +रे +क वर +्ष +को सङ् +ग्र +ह र क +ला प्र +दर्शन गर् +न प्र +त्य +ेक वर +्ष +को व्य +व +सा +य +िक अ +वा +र्ड +हरू द +िएको छ ।
इ +ति +हा +स मार्फत सङ् +ग +ी +त +हरूको डि +जा +इन इ +ति +हा +स +बाट वि +च्छेद भए +को छ ।
नि +म् +न सं +स् +था +हरूको सू +ची हो जु +न उप +ल +ब् +ध अन +ला +इन +मा उप +ल +ब् +ध हु +ने स +ब +भन्दा ठ +ू +लो सं +स् +था +हरूको सू +ची हो ।
आ +र्क +टि +क सङ् +ग +ठ +नको अन्त +रा +ष्ट् +रि +य सं +घ ( ic +am ) क +ला +कार सङ् +ग +ठ +न +का लागि प्र +मु +ख विश्व +व +्या +पी स +ङ्ग +ठ +न हो ।
- क्या +रे +क् +टर +मा भए +को व +्या +ख +्या +ता - क्या +रे +क् +टर +मा अव +रो +ध गर +िएको छै +न र सामा +न +्य +बाट समा +ज +को बारे +मा कु +रा गर् +न सक +िन्छ ।
स +बै +भन्दा ठ +ू +ला सङ् +ग +ी +त +हरू सं +सा +र +भ +रि मु +ख +्य शहर +हरूमा अव +स्थित छन् , ज +ब स्थान +ीय सङ् +ग +ी +त +हरू , ग +ाउँ +हरू र प्र +ा +कृत +िक क्ष +े +त्र +हरूमा अव +स्थित छ ।
देश +को मु +ख +्य +ता ज +स +ले राज +्य र स्थान +ीय इ +ति +हा +स +लाई प +नि प +छ्य +ाउ +छ भन +्ने देश +को मु +ख +्य +ता +लाई प +नि अनु +श +रण गर् +दछ ।
न +ौ औ +द् +योग +िक र औ +द् +योग +िक ज +ग +्गा सङ् +ग +ी +त +हरू +सँग +ै वि +ज्ञ +ान +को प्र +माण +िक +रण प +नि ल्य +ाए ।
खु +ल् +ला भ +ण् +डा +रण +को अभ +्या +स क्ष +ेत +्रम +ा ए +उ +टा बह +िर् +ग +म +न ऋ +ण +को स +ब +ै भा +ग हो र तिनी +हरू क +स +री प +हु +ँ +च योग +्य हुन +ुपर +्ने हो ।
प्र +ा +कृत +िक इ +ति +हा +स सङ् +ग +ी +त , वि +ज्ञ +ान , सं +ग +ी +त +म , सं +ग +ी +त +म , वि +ज्ञ +ान , सं +ग +ी +त +म , यु +द्ध र ब +च् +चा +को सङ् +ग +ी +त +हरू समा +व +ेश ध +ेर +ै प्र +कार +हरू छन् ।
क +ला +कार , मे +टा +लि +क सञ् +जा +ल , अ +ग्र +िम सह +म +ति , क +ला +कार +को पुस्त +क , र अ +न +्य वस्तु +हरूको प्र +कार समा +वि +ष्ट ला +ग +ू गरि +एका क +ला +कार +को सङ् +ग्र +ह हुन +सक +्छ ।
य +ी सङ् +कल +न , सं +स +्कृ +ति , परम +्प +रा +गत द +क्ष +ता , र उ +हा +ँ +को इ +ति +हा +स प्र +क्र +िया समा +व +ेश गर् +नुहोस् ।
य +स् +ता अ +स्त +ित +्व प +छा +डि +को डाइरेक +्ट +री ज +स +को क्र +िया +क +ला +प निर् +देश +न +का रू +प +मा प्र +ार +म् +भ +मा वि +शे +ष रू +प +मा , वि +शे +ष ग +री य +स् +ता बा +इट +हरू प +छा +डि हुन +सक +्छ ।
सं +युक्त राज +्य अ +मे +रि +की इ +ति +हा +स र सं +स +्कृ +ति +को रा +ष्ट् +रि +य सं +ग्र +ह +का लागि ध +ेर +ै रा +ष्ट् +रि +य सं +ग्र +ह +हरू छन् ।
तिनी +हरूले मार् +ग +दर् +शक र सर +कार +लाई बो +र्ड +सँग सञ् +चार गर् +न बो +र्ड +सँग बन +्द ग +रे ।
तिनी +हरूले ए +उ +टा अ +वा +स्त +वि +क डि +जा +इन सि +र् +जना गर् +नुहोस् र त्य +स +पछि भौ +ति +क खा +ली स्थान +मा फ +ल ल्याउ +नुहोस् ।
तिनी +हरू ल +ौ +रो +सँग का +म गर् +दछ +न् म +हि +न सम्म चल +िरहे +को नि +श्च +ित गर् +न ल +ौ +रो +सँग का +म गर् +दछ +न् ।
य +स प्र +कार +को सङ् +ग +ी +त +हरूको यो प्र +कार वि +भि +न्न समू +ह वा म +हत +्व +पूर्ण सङ् +ख +्या +हरूको अधिक +ार +मा निर् +माण गर +िएको थ +ियो ।
ला +फा +ये +ट् +टे +मा लु +इस +िया +ना +को विश्व +वि +द् +यालय +ले प +नि इ +ति +हा +स +मा ग +्रे +ड +ियन +्ट कार्य +क्रम +को भा +ग +को रू +प +मा मो +बा +इल सङ् +ग +ी +त +म सि +र् +जना ग +रे +को छ ।
अ +न +्य स +ब +ै भन्दा माथि , ए +उ +टा प्र +भा +व अधिक +ार त +था खा +ता प +रा +मि +ति मा +त्र +ा हो ।
वि +वि +ध +ता +को अर् +को बि +न् +दु +सँग अ +तिर +िक +्त वस्तु +स्थित +ि प +त् +ता ला +ग +्छ या छै +न प +त् +ता ला +ग +्छ ।
ल +न्ड +न +मा नी +ति +को नी +ति +को नी +ति +को प +्रण +ा +ली लग +ानी गर् +न नि +मन +्त्रण +ा गरि +यो ।
सम् +बन +्ध +ित विकास प्र +माण हो - आध +ार +ित नी +ति भ +इ +रहे +को छ ।
राज +नी +ति +क रू +प +मा , ब्र +ाज +िल +को अ +घि +ल् +लो नी +ति +को रू +प +मा चि +न +िन्छ ।
द् +वि +ती +य च +क्र न +ियन +्त्रण के +ही क्ष +ेत +्रम +ा प्र +योग गर +िन्छ कि +न +भ +ने तिनी +हरू सा +र् +व +जन +िक +सँग अन्त +र +क्र +िया +का लागि अनु +म +ति दि +इन् +छ ।
क +्लो +क्व +ोन +ले प्र +का +श +ित ग +रे +को ए +उ +टा पुस्त +क , न +दी थ +ाई +म +को नी +ति र नी +ति प्र +का +श +ित गरि +यो ।
कोल +्वे +कु +न +को नो +भे +म्ब +र +मा अ +सामा +न +्य विकास प्र +मु +ख रो +बर् +ट पे +ल +को " न +या +ँ " पो +ल +को " न +या +ँ " पो +लि +क थ +ियो ।
प +त् +ता लग +ानी नी +ति , न +्या +या +धी +श / न +्या +य +िक नी +ति , र क्र +िम +ल नी +ति क +ल गर् +न सक +िन्छ ।
इ +ङ्ग +ल्यान्ड +को " प +ल +को पो +लि +स प +्रण +ा +ली +मा प्र +वि +ष्ट +ि गर् +न प्र +या +स र सा +र् +व +जन +िक क +्रम +को देख +ाव +ट र प्र +ेम " पे +ल +को पो +लि +स प +्रण +ा +ली +मा प्र +वि +ष्ट +ि गर् +न +ुभयो ।
प्र +त्य +ेक नी +ति का +र् +यालय अधिक +ारी +ले आ +फ +्नो कार्य +का लागि अ +द् +वि +ति +य प +हि +चा +न न +म्ब +र +सँग ए +उ +टा वार +ेन्ट +ी का +र्ड जा +री गर् +नु पर् +दछ ।
सु +र +क्ष +ा +को रू +प +मा ग +ुण +स्त +र +का अधिक +ारी +हरूलाई आ +कर् +षण गर् +न उच +्च नी +ति श +्रे +ण +ी ।
ब्रि +टि +श उत् +त +र अ +मे +रि +का +मा राज +नी +ति +क रू +प +मा स्थान +ीय चु +नि +एका अधिक +ारी +हरू +द्वारा उप +ल +ब् +ध गर +ाइ +एको थ +ियो ।
प्र +ा +न्त +हरूको जि +न +मा , प्र +त्य +ेक सि +म +ित अधिक +ार र रो +ज +गा +री अव +धि +मा प्र +त्य +ेक +ले प्र +ा +न्त +का प्र +ा +न्त +हरूको अव +स् +था +लाई फै +ल +िएको थ +ियो ।
अ +दा +ल +त +मा सु +र +क्ष +ित सु +र +क्ष +ित त +र्क +हरू वि +रु +द्ध सि +र् +जना गरि +यो - ए +उ +टा आ +र् +श्च +ित क +थ +न +हरू पछि बन +ाए ।
ब +ौ +द्ध +ि - l +ed नी +ति र सम +स +्या - अभि +मु +ख +िक +रण नी +ति पू +रा हु +न , ज +स +ले सू +च +ना +को स् +वच +ाल +ित प्र +योग +लाई समा +वि +ष्ट गर् +ने प +्रण +ा +ली स् +वच +ाल +ित प्र +योग गर् +दछ ।
अ +मे +रि +की पु +रा +नो प +श्च +िम , नी +ति ग +ुण +स्त +र +को ध +ेर +ै ग +री +ब थ +ियो ।
वि +रा +म अव +धि +मा , नी +ति वि +द +्यु +त से +रि +फ र स्थान +ीय मि +लि +मि +टर +िया +द्वारा उप +ल +ब् +ध गर +ाइ +एको थ +ियो ।
रो +म +न खा +ली छ , से +ना , सम +र् +पण गर +िएको पो +लि +ङ्ग संग +ठ +न भन्दा से +ना , से +ना +हरू उप +ल +ब् +ध गर +ाइ +एको सु +र +क्ष +ा उप +ल +ब् +ध गर +ाए ।
यु +क +मा , तिनी +हरू +का वि +भा +ग +को ना +म द्वारा सन् +दर् +भ गरि +एका छन् , क्र +िम +िन लग +ानी वि +भा +ग ( ci +d ) ।
यु +न +ाइ +टे +ड राज +्य +हरूमा , त्य +हा +ँ देश आ +फै +ं +सँग उच +्च भि +न्न +ता छ ।
स्थान +ीय रू +प +मा म +र्म +त गर +िएको भोल् +य +ुम प +्रण +ा +ली +को म +र्म +त गर् +ने र " प्र +ह +री " दु +व +ै प +त् +ता लग +ाउने र रो +क् +न रो +क् +न र रो +क् +न +का लागि " प्र +भा +व +शा +ली " थ +ियो भन +्ने स्प +ष्ट भ +यो ।
ए +नि +म +स का +र न +ियन +्त्रण के +न +्द् +र निर् +धा +रण गर् +न सा +नो र सा +र् +व +जन +िक अनु +सा +र स् +वच +ाल +ित रू +प +मा न +गर +िएको प +ाए ।
सा +र् +व +जन +िक नी +ति ए +जे +न् +सी +बाट यो सं +सा +र +मा स +बै +भन्दा पु +रा +नो पो +लि +स सं +सा +र +मा ब +ल प्र +दा +न गर् +दछ ।
दु +ष्ट मान +िस +हरूलाई द +ण्ड दि +नु भन्दा उत् +त +म हो ।
रा +जा +ले सु +झा +व द +ियो कि पो +लि +स +ले " जीव +नको ग +ुण +स्त +र " से +न्स +हरू र अस +्था +य +ी रू +प +मा दो +ष +ी रू +प +मा न +ष्ट गर् +न +ुपर +्ने सु +झा +व द +ियो ।
नि +यम +ले नी +ति क्र +िया +क +ला +प +को भा +ग मा +त्र हो ।
स्थान +ीय प्र +ह +री +हरू शहर +हरू द्वारा के +ही अ +तिर +िक +्त सु +र +क्ष +ा उप +ल +ब् +ध गर् +न शहर +हरू +द्वारा उ +न +लाई उ +न +का थ +िए ।
ल +न्ड +न +लाई औ +द् +योग +िक रि +भो +ल्य +ुसन +को कार +ण +ले विश्व इ +ति +हा +स +मा अ +स्वी +कार गर +िएको सा +इज छि +टो पु +ग +्यो ।
स +द +स +्य +हरू पो +लि +फोर्न +िया +का रू +प +मा का +र् +यालय , सं +युक्त , से +रि +फ +फ , स् +थि +र , रे +ङ्ग +र्स , शा +न +्ति अधिक +ारी वा सि +भि +ल गा +र्ड +हरू +का रू +प +मा सन् +दर् +भ हु +न सक +्दछ ।
ध +ेर +ै +ज +सो यु +रि +ब +ियन क्ष +े +त्र +हरू +सँग अ +ति प्र +ा +कृत +िक क्ष +े +त्र +हरू छन् , ज +ब ध +ेर +ै +ज +सो रू +ल क्ष +े +त्र +हरूले यस +लाई r +c +mp , वा क +्यु +बे +क +मा प्र +दा +न +ात्मक नी +ति क +रा +र ग +रे +को बे +ला +मा स्थान +ीय पो +लि से +वा छ ।
न +भए +को - ले +थ +ल हत +िया +र +हरू , टे +यर ग +्या +स , र +ुट गो +ली +हरू , र +थ गो +ली +हरू , पा +नी र स्ट +्रो +क हत +िया +र +हरू समा +व +ेश छन् ।
आ +फ् +ना स +मुद +ाय र व्य +व +स् +था अन्त +र् +गत +को उत् +तर +दा +य +ी +हरूको प्र +श +ं +सा ग +र , र सि +भि +लि +एन आ +म् +दा +नी +द्वारा बढ +ाइ +यो ।
स्प +ेस +मा प्र +स्त +ुत ग +रे +को सन् +दर् +भ से +वा +मा , अधिक +ारी +हरूले इन् +ड +ियन पो +लि से +वा +मा सं +कल +न ग +रे +का छन् ।
ध +ेर +ै न +्यू +न नी +ति +सँग सम् +बन +्ध +ित अ +न +्य क +ृ +ष +ि +हरू ज +स्त +ै लग +ानी गर् +दा आ +फ +ू +लाई आ +फ +ू +लाई नि +मन +्त्रण +ा गर् +न बा +या +ँ थ +िए ।
अ +न +्य भोल् +य +ुम सङ् +ग +ठ +न +हरूले नी +लो +द्वारा ह्या +न्ड +ल गर +िएको के +ही कार +ण +हरू +सँग का +म गर् +दछ र सामा +न +्य +त +या पो +लि +द्वारा ह्या +न्ड +ल गर +िएको के +ही कार +ण +ले कार्य +सम् +पा +द +न गर् +दछ ।
का +र्ड +मा अधिक +ारी +हरू अप +र +्या +प् +त सम् +पर् +क र अन्त +र +क्र +िया भए +का थ +िए , दु +ई बी +च +को सामा +जि +क रि +फ +्ट +मा सामा +जि +क रि +फ +्ट +लाई अ +गु +वा गर् +दै ।
पो +लि +स कार +हरू प +नि आग +ो बा +हि +र वा डि +ग्र +ि +टर +हरू समा +वि +ष्ट गर् +न सक +्दछ ।
प्र +ा +यज +सो प्र +ाय +ः सङ् +ग +ठ +ित र सर +कार +को के +ही स्त +र +द्वारा को +ष गर +िएको छ ।
का +र ता +स +का प्र +मु +ख अधिक +ारी +हरूले नि +ल +म्ब +न गर् +न नि +ल +म्ब +न गर् +ने प्र +या +स गर् +दछ ।
से +वा +हरू सामा +न +्य रू +प +मा नि +मन +्त्रण +ा गर् +न +का लागि एक +ाइ +हरू समा +व +ेश गर् +दछ +न् तिनी +हरू नी +ति +द्वारा क +मि +ट गर् +न आ +ह्व +ान गर् +न +का लागि एक +ाइ +हरू समा +व +ेश गर् +दछ +न् ।
नी +ति +ले फर +क अव +स् +था +मा क्र +िया +क +ला +प +हरूको ए +उ +टा ए +रे समा +व +ेश ग +रे +को छ , त +र राज +्य +का राज +्य +हरू क +्रम +को सु +र +क्ष +ा +सँग सम् +बन +्ध +ित छन् ।
स +बै +भन्दा रा +म् +रो पो +लि +स +लाई स +धै +ँ पो +लि से +वा +को पर् +सो +ने +ल +को सा +ँ +ढ +े बन +ाउँ +छ ।
के +ही देश +हरूमा उ +स्त +ै टे +रि +टो +री से +वा गर् +ने प्र +या +स ग +रे +का छन् ज +स +ले आ +फ +्नो न +्या +या +धी +श वा अ +न +्य सर् +कि +ष्ट +ा +न्त +को प्र +कार +मा निर् +भर रहे +को छ ।
औ +स +त पो +लि +स न +ियन +्त्रण च +क्र वि +शे +ष रू +प +मा परि +मार् +जन गर +िएको छ , चार +व +टा द् +वार ( ब्रि +टि +श अ +ङ्ग +्रे +जी +मा सा +लो +न ) ।
देश +द्वारा अ +नि +यम +ित भे +क् +टर +को दु +रु +स्त सं +र +च +ना र ना +म ध +्या +न दि +नुहोस् ।
तिनी +हरू +का श +त्र +ु +हरूले चो +र र चो +र +हरू समा +व +ेश ग +रे +का थ +िए । तिनी +हरू +का श +री +र +हरू र चो +र +हरू समा +व +ेश थ +िए ।
म्या +क +डा +नि +यल +ले सा +र् +व +जन +िक रू +प +मा सा +ला +रि ग +रे +को प्र +श +ं +सा +का लागि अ +घि +ल् +लो अ +घि +ल् +लो पटक थ +प +्यो ज +स +ले पूर्व +ाव +स् +था +मा ल्याउ +न न +स +के +का थ +िए ।
मे +ट्र +ोप +ोल +ियन प्र +ाइ +स ध +ेर +ै देश +हरूमा पो +ल +का लागि न +मू +ना भ +यो , ज +स्त +ै सं +युक्त राज +्य र ब्रि +टि +श खा +ली +को ध +ेर +ै ज +सो ब्रि +टि +श खा +ली छ ।
पो +लि +स द +वा +ब प्र +ाय +ः सा +र् +व +जन +िक से +वा जा +री गर् +दछ , क +क्ष +हरू मार्फत को +ष गर +िएको छ ।
सम् +पत +्ति क +मि +ट +स +ले नी +ति क्र +िया +क +ला +प +का लागि मि +लि +टि +कल क्र +िया +क +ला +प +को प्र +योग +लाई नि +ष +े +ध गर् +दछ , पो +लि +वा +ट एक +ाइ +हरूमा आ +या +त थ +प +ियो ।
यस +का +रण , सा +नो सम +स +्या सु +धा +र गर् +दा ध +ेर +ै गु +ण क्र +िया +क +ला +प +लाई सु +धा +र गर् +दछ ।
देश +मा प +त् +ता लग +ाउने र एक +रू +प +ित हा +ँ +गा +हरू बी +च +को सम् +बन +्ध ।
य +ी सं +स् +था +हरूले स्थान +ीय नी +ति , से +रि +फ +को का +र् +यालय +को रू +प +मा ( ती +व् +र +ता ) , राज +्य नी +ति र सं +घ +ीय व्य +व +स् +था सं +घ +ीय वि +त्त +ीय नि +यम +हरू समा +व +ेश गर् +दछ +न् ।
य +ी जि +ल् +ला +हरू छि +मे +की सु +धा +र जि +ल् +ला +को रू +प +मा ज्ञ +ात हु +न सक +्छ , क्र +ोम वि +ना +श , वा सु +र +क्ष +ा जि +ल् +ला +हरू प +नि ज्ञ +ात हु +न सक +्छ ।
य +ी प्या +ड स्थित +ि +हरू वा सम् +पूर्ण भोल् +य +ुम म +ाउन +्ट +र हु +न सक +्दछ ।
य +दि आव +श +्य +क भए +मा प्र +ि +टो +र +िया +ली र प्र +ि +टो +र +िया +ली र +क्ष +क प +नि जो +र गर् +नुहोस् र प्र +ि +टो +र +िया +ली गा +र्ड प +नि सम +र्थ +ित भए ।
शब्द पो +लि +स ध +ेर +ै विश्व +वि +द् +यालय हो र ध +ेर +ै अ +ङ्ग +्रे +जी बा +च +न देश +हरूमा देख +्न सक +िन्छ ।
तिनी +हरू +सँग प +नि सं +ख +्या गर् +न सक +िन्छ - क +म ( " वा " क +म " को रू +प +मा चि +न +िएको " को रू +प +मा चि +न +िन्छ ) , न +ियन +्त्रण +का लागि वि +शे +ष रू +प +मा , वि +शे +ष रू +प +मा , न +ियन +्त्रण +का लागि वि +शे +ष रू +प +मा चि +न +िन्छ ।
उप +नाम +क +रण गर +िएको ' चा +र् +ली ' चा +र् +ली +स पछि , सम् +भ +व +त +ः रा +जा चार +्ल +स +को शा +स +न ग +रे +पछि तिनी +हरू सा +य +द रा +जा भए ।
यस +को अ +र्थ ए +उ +टा न +या +ँ भे +ट +घा +ट न +या +ँ ला +ग +ू गर् +न सक +िने अ +र्थ प्र +मु +ख अ +थ +वा आ +देश +कर्ता +को रू +प +मा उ +स्त +ै अधिक +ार छ ।
प्र +त्य +ेक प्र +ा +न्त अन्त +र् +गत " ज +स +ले क्ष +ेत +्रम +ा व्य +व +स् +था +सँग सङ् +कल +न गर् +न म +द् +द +त ग +रे +का थ +िए ।
का +लो , हर +ियो , हर +ियो , वा बै +ज +नी प्रश् +न +ले उ +स +को दृश्य +ात्मक परि +मार् +जन +को रू +प +मा से +वा गर् +दछ ।
त्य +स स +्त् +री +को श +री +र जा +ँ +च ग +रे +पछि उ +हा +ँ +ले स +्त् +री +को श +री +र सा +ँ +चो कु +रा +हरू भन +्नु भए +को थ +ियो । डा . ए +प् +स +द्वारा मा +त्र आ +क्रम +ण गरि +नु पर् +ने बत +ाउनु भ +यो ।
त्य +स +पछि उ +स +ले आ +फ +्नो खु +ट् +टा +मा ख +से +पछि अ +ड +्य +ाउने क् +लि +फ +मा कु +ना गर +िएको छ ज +हा +ँ उ +स +को खु +ट् +टा +ले उ +स +को खु +ट् +टा खो +स् +दछ ।
यू +सु +फ +को यो +जना सि +क +ाए पछि , उ +न +ले विश्व +वि +द् +यालय +लाई न +ष्ट गर् +ने यो +जना +हरू सि +क +ाए पछि , उ +न +ले उ +न +को वि +रू +द्ध +मा उप +युक्त कु +रा +हरू जा +न +्छ ।
त्य +स +पछि उ +न +ले आ +र्थ +िक पु +नर् +र +सं +र +च +ना +मा पा +नी पि +उ +न बा +हि +र जा +न +्छ +िन् । उ +न +ले आ +फ +्नो श +रण +स्थान छो +प् +न स +क् +छन् ।
ए +ल् +जा +द , बार +बा +रा +को त +र शा +सक +ले उ +स +को पि +ता +को आ +ज्ञ +ा अनु +सा +र उ +स +को पि +ता +को आ +ज्ञ +ा अनु +सा +र उ +स +को आ +ज्ञ +ा पाल +न गर् +ने परम +ेश +्व +र +ले उ +स +को आ +ज्ञ +ा पाल +न गर् +नु भए +को थ +ियो ।
ब्रि +आ +न अ +ज +्रे +लो र ल +े +मे +जो +को जो +क +र +मा अ +ड +ियो +को अ +र्थ व +्या +ख +्या गरि +ने ए +उ +टा रे +डि +कल रू +प +मा फर +क हुन् +छ ।
क्या +रे +क् +टर शी +र्षक +मा आध +ार +ित ग +ी +त " रा +प् +पर वि +धि +द्वारा कार्य +सम् +पा +द +न गर +िएको थ +ियो , र स +धै +ँ ध +्व +नि ट्र +या +क +मा फि +ड थ +ियो ।
यो बि +न् +दु +मा , मध्य +वर् +ती +ले ब +्या +ट +म्या +न +लाई तिनी +हरूको ध +ेर +ै स्थान +मा मार् +ग हो भन +्ने घो +षण +ा गर् +दछ , र लेख +क +सँग क +ठ +िन विश्व +ास छ ।
आ +फ् +ना ना +न +ीहरू र परि +वार +का वि +स्त +ृ +त व +िव +रण +सँग जो +क +र +को का +र् +यालय +मा स्व +त +न् +त्र रू +प +मा बा +हि +र हिंड +्दछ ।
उ +हा +ँ +ले आ +फ +्नो क +रा +र सम् +भ +व भए +को र देख +ा पर् +नु +हुन् +छ । उ +हा +ँ +ले आ +फ +्नो क +रा +र समा +प् +त गर् +नु +हुन् +छ ।
स +न +हे +री +ब +ले आ +फ +्नो मूर +्ति +हरूको पू +जा गर् +न अ +स्वी +कार ग +रे । उ +स +लाई मार् +न ल +ज् +ज +ित हु +ने थ +ियो ।
प +हि +लो जा +री +को घट +ना +को कार +ण +ले , अ +नि हा +र् +ले +को मान +सि +क स्थित +ि , छि +टो अ +स्वी +कार गर् +छ अ +नि वि +षा +लु सर् +प +लाई टुक +्रा - टुक +्रा पार् +छ ।
त्य +स +बे +ला , उ +हा +ँ +ले ध +ेर +ै वर +्ष अ +घि उ +हा +ँ +को पि +ता +ले उ +हा +ँ +लाई ध +ेर +ै वर +्ष अ +गा +डि बढ +ाउनु भए +को थ +ियो भन +्ने था +हा प +ाउनु भ +यो ।
सा +झे +दा +र +मा ब्र +ु +से +को ए +उ +टा पु +रा +नो स +ाथ +ी सा +झे +दा +र +को म +ृ +त +्यु हु +न सक +्छ ।
यो अव +धि +को अव +धि +मा , उ +हा +ँ का +लो क्या +न +री र हर +ियो का +लो का +लो का +लो का +लो का +लो का +लो का +लो का +लो र हर +ियो बाँ +ण स +जि +ल +ै अ +शु +द्ध छ ।
घ +ाउ +न्ड +बाट छि +टो नि +को भ +यो , हत +्या +रा डा . ज +ाइ +म चि +न +्नु +भन्दा प +हि +ले प्रश् +न चि +न् +ह लग +ाइ +एका प्रश् +न चि +न् +ह लग +ाइ +एको का +र्ड +बाट छि +टो नि +को भ +यो ।
ए +ड् +वा +र्ड +ले आ +फ +्नो आँ +ग +नको बा +हि +र +को बा +हि +र +को बा +हि +र +को बा +हि +र +बाट हर +ियो सु +ग +न्ध +ित फ +ल र सु +ग +न्ध +ित स +प +ना देख +ाउँ +छ ।
ए +ला +यो +ट् , ज +स +ले गु +प् +त रू +प +मा मा +स्क गर +िएको क्र +िम +ल ह +्यु +मा जा +न +्छ , उ +हा +ँ +ले आ +फ +्नो शा +खा मि +त्र +को मार् +ग +मा प्रति +रो +ध गर् +न चा +हनु +हुन् +छ भन +्ने व +्या +ख +्या गर् +नु +हुन् +छ ।
