यस वा@@ हे@@ क आ@@ ग@@ म पू@@ जा , ता@@ रा पू@@ जा , व@@ ्र@@ त <unk> पनि <unk> र वा@@ हि@@ र दु@@ व@@ ै स्था@@ न@@ मा <unk> पा@@ इ@@ न्छ <unk>
यस@@ ै@@ गर@@ ी हाल <unk> अन्य दे@@ श@@ हरू , यु@@ रो@@ पी@@ य र <unk> मु@@ लु@@ क@@ हरू@@ मा स@@ मे@@ त ने@@ वा@@ र@@ हरू@@ को <unk> सं@@ ख@@ ्या@@ मा ब@@ सो@@ बा@@ स रहन <unk> पा@@ ई@@ न्छ <unk>
यी बा@@ हे@@ क अन्य पर@@ म्@@ परा@@ गत संस्@@ का@@ र@@ जस्तो ज@@ न्@@ म@@ दिन र म@@ ौ@@ लिक संस्@@ का@@ र@@ हरू ज@@ ं@@ को <unk> र@@ था@@ रो@@ ह@@ ण@@ हरू राख@@ ि@@ न्छ <unk>
यो संस्@@ कार <unk> वृ@@ द्@@ ध@@ वृ@@ द्@@ धा@@ हरू@@ लाई समा@@ ज@@ मा ठूलो सम्@@ मान प्राप्त हुन्छ <unk>
रण@@ ब@@ हा@@ दु@@ र शा@@ ह@@ को पा@@ ला@@ मा पनि ने@@ वा@@ र@@ हरू ने@@ पा@@ ल@@ म@@ ण्@@ ड@@ ल छो@@ डे@@ र बाहि@@ रि@@ न@@ ु पर@@ े@@ को थि@@ यो@@ े <unk>
र@@ थ बो@@ क्@@ ने वा गु@@ ड@@ ाउ@@ ने कार्य ना@@ ति@@ हरू@@ ले <unk> मान्@@ य@@ ता र@@ हि@@ आ@@ एको छ <unk>
र@@ थ@@ मा राख@@ ी दे@@ श@@ परि@@ क्र@@ मा <unk> र सम्@@ पूर्ण परि@@ वा@@ र <unk> आफ@@ न्त@@ ज@@ न@@ हरू@@ ले <unk> लि@@ ने <unk> <unk>
र@@ था@@ रो@@ ह@@ ण संस्@@ कार ने@@ वा@@ र@@ हरू@@ को म@@ ौ@@ लिक संस्@@ कार हो जुन संस्@@ कार जी@@ व@@ न@@ को अन्तिम पा@@ उ@@ मा <unk> <unk> पार <unk> आ@@ ई@@ पु@@ गे@@ का वृ@@ द्@@ ध@@ वृ@@ द्@@ धा@@ हरू@@ लाई दे@@ व@@ तु@@ ल्य मा@@ नी गरिन्छ <unk>
रे@@ ग्@@ म@@ ी@@ को " ने@@ वा@@ र जा@@ ति होइन , रा@@ ष्@@ ट्@@ र हो " भन्@@ ने सा@@ र@@ गर्@@ भि@@ त भन@@ ाइ@@ ले पु@@ ष्@@ टी गर्दछ <unk>
व@@ ध@@ ु प@@ क्ष@@ ले व@@ र प@@ क्ष@@ सँग वि@@ वा@@ ह प@@ क्@@ का गर्न न@@ ग@@ द , सुन र रो@@ टी लि@@ ने <unk> रहे@@ को@@ मा छो@@ री बे@@ चे@@ को धा@@ रण@@ ा <unk> हुँ@@ दा यो <unk> ह@@ टे@@ को छ त@@ था@@ प@@ ि सु@@ पा@@ री लि@@ ने <unk> <unk> छ <unk>
व@@ र र व@@ ध@@ ु दु@@ व@@ ै प@@ क्ष@@ को राज@@ ी पछि <unk> साइ@@ त@@ मा वि@@ वा@@ ह संस्@@ कार सम्@@ प@@ न्न गरिन्छ र वि@@ वा@@ ह सम्@@ प@@ न्न भएको दि@@ न@@ देख@@ ि ल@@ मि@@ को भू@@ मि@@ का पनि समा@@ प्त हुन्छ <unk>
वर्@@ त@@ मान सम@@ य@@ मा यो भा@@ ष@@ ा@@ मा दे@@ व@@ ना@@ गर@@ ी लि@@ पि@@ को पनि प्रयोग गरिन था@@ लि@@ एको छ <unk>
स@@ जा@@ ती@@ य वा स@@ गो@@ त्र@@ ी वि@@ वा@@ ह हुन्छ तर सा@@ त पुस्त@@ ा भि@@ त्र@@ का ना@@ ते@@ दा@@ र व@@ ी@@ च वि@@ वा@@ ह <unk> <unk>
सा@@ मान्@@ य@@ त@@ ः जी@@ व@@ न@@ मा <unk> संस्@@ का@@ र@@ का पूजा@@ हरू घ@@ र@@ भि@@ त्र@@ का पूजा@@ मा पर्@@ द@@ छन् <unk>
सो दिन न@@ जि@@ क@@ को ज@@ ला@@ श@@ य@@ मा <unk> न@@ ाउ@@ ले <unk> ख@@ ौ@@ रि@@ दि@@ ए@@ पछि छोरा ( हरू ) ले से@@ तो व@@ स्@@ त्र लग@@ ाउँ@@ छन् <unk>
हि@@ न्द@@ ू शा@@ स्त@@ ्र@@ ा@@ नु@@ सार व@@ ्र@@ त@@ बन्@@ ध@@ पछि ज्ञा@@ न@@ को लागि व@@ न@@ वास जा@@ ने त@@ या@@ री गरिन्छ <unk>
<unk> शि@@ क्षा प्राप्त <unk> मो@@ ती@@ रा@@ म भ@@ ट्@@ ट@@ ले ने@@ पा@@ ली@@ मा ग@@ ज@@ ल@@ को श्र@@ ी@@ ग@@ ण@@ े@@ श <unk> ने@@ पा@@ ली क@@ वि@@ ता@@ मा श@@ ृ@@ ङ्@@ गा@@ र@@ को पर@@ म्@@ पर@@ ा ब@@ सा@@ ले@@ का हुन् <unk>
अ@@ स्@@ ति@@ त्@@ व@@ वा@@ दी , वि@@ सङ्@@ ग@@ ति@@ वा@@ दी र श@@ ू@@ न्@@ य@@ वा@@ दी मू@@ ल@@ ्य@@ बाट निर्@@ दे@@ शि@@ त क@@ था@@ हरू@@ का@@ े र@@ च@@ ना <unk> ,
अ@@ ा@@ ज@@ सम्@@ म@@ को <unk> हे@@ र्@@ दा यस <unk> अन्य थ@@ ु@@ प्र@@ ै समा@@ लो@@ च@@ क@@ हरू ने@@ पा@@ ली समा@@ लो@@ च@@ ना@@ लाई अ@@ ग्र@@ ग@@ ति दि@@ ने <unk> स@@ क्रिय देख@@ ि@@ ए@@ का छन् <unk>
अ@@ ा@@ ध@@ ु@@ निक ने@@ पा@@ ली क@@ वि@@ ता@@ को वि@@ का@@ सम@@ ा यस धा@@ रा@@ को मह@@ त्@@ त्@@ व@@ पूर्ण योग@@ दान रहे@@ को छ <unk>
अ@@ ा@@ ध@@ ु@@ निक ने@@ पा@@ ली क@@ वि@@ ता@@ मा यस धा@@ रा@@ को प्रा@@ र@@ म्भ लेख@@ ना@@ थ प@@ ौ@@ ड@@ ्या@@ ल@@ बाट भएको हो <unk>
<unk> वा@@ स्त@@ वि@@ क पा@@ त्र त@@ था <unk> <unk> <unk> लेख@@ ि@@ ए@@ का उप@@ न्या@@ स@@ हरू <unk> य@@ था@@ र्थ@@ वा@@ दी <unk> हुन् <unk>
उनले ध@@ रण@@ ि@@ ध@@ र को@@ इ@@ रा@@ ला@@ का न@@ ै@@ वे@@ द्@@ य क@@ वि@@ ता@@ सं@@ ग्र@@ ह@@ माथि न@@ ै@@ वे@@ द्@@ य समा@@ लो@@ च@@ ना ले@@ खे@@ र अ@@ ा@@ फ्@@ नो समा@@ लो@@ च@@ ना@@ त्मक प्रति@@ भ@@ ा प्रदर्शन <unk> छन् <unk>
उनले प@@ द@@ ्या@@ त्मक , ग@@ द@@ ्या@@ त्मक , दु@@ ः@@ खा@@ न्त , सु@@ खा@@ न्त , सा@@ मा@@ जि@@ क , पा@@ ै@@ रा@@ ण@@ ि@@ क , ए@@ े@@ ति@@ हा@@ सि@@ क सबै प्र@@ कृ@@ ति@@ का ना@@ ट@@ क ले@@ खे@@ का छन् <unk>
उनले ले@@ खे@@ का <unk> ना@@ ट@@ क@@ हरू@@ मा प्र@@ ि@@ य@@ दर्@@ शि@@ का मात्र <unk> उपलब्ध छ <unk>
क@@ था@@ न@@ क त@@ त्@@ त्@@ व@@ का@@ े ह@@ ्र@@ ा@@ स भएका , क@@ था@@ न@@ क@@ ह@@ ीन भएका अ@@ क@@ था@@ त्मक क@@ था@@ हरू@@ का@@ े र@@ च@@ ना <unk> ,
<unk> भा@@ नु@@ भ@@ क्त अ@@ ा@@ चा@@ र्@@ य@@ को जी@@ व@@ न@@ च@@ रि@@ त्र ना@@ मक समा@@ लो@@ च@@ ना@@ त्मक कृ@@ ति@@ बाट भ@@ ट्@@ ट@@ ले समा@@ लो@@ च@@ ना वि@@ धा@@ को प्र@@ र@@ म्भ <unk> हुन् <unk>
<unk> वि@@ भा@@ जन गर्दा सा@@ हि@@ त्य@@ का सबै वि@@ धा@@ प्रति स@@ मान न्या@@ य प्रदर्शन <unk> सा@@ थ@@ ै एक एक <unk> रे@@ खा@@ भित्र सम@@ ग्@@ र <unk> प्र@@ क्षे@@ प@@ ण <unk> पर्छ <unk>
ख@@ र@@ सा@@ ङ@@ बाट प्र@@ का@@ शि@@ त प्रति@@ मान ला@@ मा@@ को म@@ हा@@ का@@ ल जा@@ सू@@ स भा@@ र@@ ती@@ य ने@@ पा@@ ली सा@@ हि@@ त्य समू@@ ह@@ को सर्@@ व@@ प्र@@ थ@@ म प्र@@ का@@ शि@@ त <unk> हो <unk>
घटना , पा@@ त्र र परि@@ वे@@ श@@ को य@@ था@@ र्थ <unk> <unk> <unk> निय@@ ति@@ का सहा@@ रा@@ मा <unk> स्थापना <unk> यस धा@@ रा@@ को प्र@@ मु@@ ख <unk> हो <unk>
ज@@ न@@ जी@@ व@@ न@@ का संस्@@ कार , रह@@ न@@ सह@@ न , <unk> , व्यव@@ हार <unk> इ@@ मान्@@ दा@@ री@@ साथ य@@ था@@ त@@ थ@@ ्य वर्णन <unk> समा@@ जि@@ क य@@ था@@ र्थ@@ वा@@ दी धा@@ रा@@ को प्र@@ मु@@ ख विशे@@ ष@@ ता हो <unk>
जस@@ री मानि@@ स@@ ले स@@ प@@ ना@@ मा देख@@ े@@ का <unk> ता@@ र@@ त@@ म@@ ्य@@ वि@@ ह@@ ीन हु@@ न्@@ छन् , त्य@@ स्त@@ ै ता@@ र@@ त@@ म@@ ्य@@ वि@@ ह@@ ीन ढ@@ ङ्ग@@ मा र@@ च@@ ना प्र@@ स्त@@ ु@@ त <unk> स्व@@ चा@@ लित लेख@@ न हो <unk>
जी@@ व@@ न@@ को य@@ था@@ र्थ <unk> <unk> <unk> जी@@ वन यस्तो हु@@ नु@@ पर्छ भन्@@ न@@ ु <unk> हो <unk>
ति@@ न@@ मा व@@ ी@@ र@@ मा@@ लो@@ ज@@ ी भो@@ स@@ ले ने@@ पा@@ ल@@ को पहि@@ लो <unk> <unk> ठ@@ ह@@ रि@@ एको छ भने य@@ म@@ प@@ ञ्@@ च@@ क प्र@@ प@@ ञ्@@ च ने@@ पा@@ ली@@ को घट@@ ना@@ य@@ था@@ र्थ@@ मा लेख@@ ि@@ एको म@@ ौ@@ लिक <unk> ठ@@ ह@@ रि@@ एको छ <unk>
त्यस@@ ै सम@@ य@@ का स्व@@ च्@@ छ@@ न्द@@ ता@@ वा@@ दी नि@@ बन्@@ ध@@ का@@ र@@ हरू@@ मा ल@@ क्@@ ष्@@ म@@ ी@@ प्र@@ सा@@ द दे@@ व@@ को@@ टा@@ को ए@@ का@@ धि@@ प@@ त्य रहे@@ को छ <unk>
नयाँ भा@@ ष@@ ि@@ क या@@ े@@ जना <unk> प्र@@ ती@@ क र वि@@ म्ब@@ का@@ े <unk> प्र@@ या@@ े@@ ग <unk> ,
ना@@ री@@ माथि पु@@ रु@@ ष@@ ले <unk> दु@@ र्@@ व्यव@@ हा@@ र@@ का@@ े य@@ था@@ र्थ <unk> ,
ने@@ पा@@ ली सा@@ हि@@ त्य@@ को <unk> भन्@@ ना@@ ले ने@@ पा@@ ली भा@@ ष@@ ा@@ मा लेख@@ ि@@ ए@@ का सा@@ हि@@ त्य@@ ि@@ क र@@ च@@ ना@@ हर@@ ु@@ को वि@@ का@@ स क्रम , ती सँग वि@@ का@@ स भएका लेख@@ न शै@@ ली , त@@ रि@@ का@@ हरु हुन् <unk>
ने@@ पा@@ ली सा@@ हि@@ त्य@@ मा प्रयोग@@ वा@@ दी <unk> लेख@@ न@@ को प्रा@@ र@@ म्भ <unk> क@@ था@@ कार इन्@@ द्र@@ ब@@ हा@@ दु@@ र रा@@ ई ( वि .
ने@@ पा@@ ली सा@@ हि@@ त्य@@ मा मा@@ ध@@ ्य@@ मि@@ क <unk> भए ता@@ पनि समा@@ लो@@ च@@ ना@@ का सन्@@ दर्@@ भ@@ मा <unk> यो समय प्रा@@ र@@ म्@@ भि@@ क <unk> मानि@@ न्छ <unk>
पहिले पहिले व्या@@ प@@ क <unk> का@@ व्य शब्@@ द@@ को प्रयोग हुँ@@ द@@ ै <unk> ध@@ े@@ र@@ ै पछि मात्र सा@@ हि@@ त्य शब्@@ द@@ को प्रयोग भएको पा@@ इ@@ न्छ <unk>
पु@@ रा@@ ना र पर@@ म्@@ परा@@ गत रू@@ ढ@@ ि <unk> व्यव@@ स्था@@ हरू@@ लाई पूर्ण <unk> <unk> प्र@@ च@@ लित न@@ ै@@ ति@@ क मू@@ ल्य र मान्@@ य@@ ता@@ हरू@@ को ती@@ व@@ ्@@ र वि@@ रोध <unk> अ@@ ति@@ य@@ था@@ र्थ@@ वाद हो <unk>
पूर्@@ व प्र@@ सङ्@@ ग र <unk> प्र@@ वा@@ ह शै@@ ली@@ का@@ े प्र@@ या@@ े@@ ग <unk> ,
पूर्व@@ ी@@ य आ@@ चा@@ र्@@ य@@ हरू@@ ले का@@ व्य ( सा@@ हि@@ त्य ) लाई वि@@ भि@@ न्न <unk> लि@@ ए@@ का छन् -
: पूर्व@@ ी@@ य सा@@ हि@@ त्य शा@@ स्त@@ ्र@@ मा सा@@ हि@@ त्य@@ को <unk> परि@@ भाषा पा@@ इ@@ दैन <unk>
पू@@ ँ@@ जी@@ वाद र श@@ क्ति@@ प्रति@@ को वि@@ रोध , नि@@ न्@@ दा र <unk> अ@@ ा@@ लो@@ च@@ ना <unk> अ@@ ा@@ लो@@ च@@ ना@@ त्मक य@@ था@@ र्थ@@ वा@@ द@@ को प्र@@ मु@@ ख <unk> हो <unk>
प्र@@ ग@@ ति@@ वा@@ दी धा@@ रा अ@@ ध@@ ु@@ निक ने@@ पा@@ ली <unk> स@@ श@@ क्त धा@@ रा हो <unk>
प्र@@ वृ@@ त्@@ ति@@ गत अ@@ ा@@ धा@@ र@@ मा हे@@ र्@@ दा यस <unk> सा@@ मा@@ जि@@ क अ@@ ा@@ दर्@@ शा@@ े@@ न्@@ मु@@ ख य@@ था@@ र्थ@@ वा@@ दी धा@@ रा र सा@@ मा@@ जि@@ क य@@ था@@ र्थ@@ वा@@ दी धा@@ रा <unk> दु@@ र्@@ इ धा@@ रा रहे@@ का पा@@ इन्@@ छन् <unk>
प्राथमि@@ क <unk> मू@@ ल@@ त@@ ः प@@ द्@@ य सा@@ हि@@ त्य@@ को वर्@@ च@@ स्@@ व रहे@@ को पा@@ इ@@ न्छ भने मा@@ ध@@ ्य@@ मि@@ क <unk> <unk> र प@@ द्@@ य दु@@ व@@ ै@@ को सन्@@ तु@@ लित वि@@ का@@ स भएको देख@@ ि@@ न्छ <unk>
फ्र@@ ा@@ य@@ ड , ए@@ ड@@ ल@@ र र यु@@ ङ्ग@@ का म@@ ना@@ े@@ विश्@@ ले@@ ष@@ णा@@ त्मक सि@@ द्@@ धा@@ न्त@@ का@@ े प्र@@ या@@ े@@ ग ,
बा@@ ल म@@ ना@@ े@@ वि@@ ज्ञ@@ ान अ@@ ा@@ दि@@ ला@@ र्@@ इ अ@@ चे@@ तन म@@ न@@ का@@ े ग@@ हि@@ र@@ ाइ@@ बाट विश्@@ ले@@ ष@@ ण <unk> ,
मा@@ ध@@ ्य@@ मि@@ क का@@ ल@@ ीन ना@@ ट@@ क@@ को <unk> स्@@ वा@@ र पनि मह@@ त्@@ त्@@ व@@ पूर्ण मानि@@ न्@@ छन् <unk>
मु@@ टु@@ का@@ े व्य@@ था@@ ले नयाँ मा@@ ै@@ लि@@ कता र सा@@ मा@@ जि@@ क@@ ता@@ ला@@ र्@@ इ व@@ रण <unk> हु@@ ना@@ ले पनि या@@ े अ@@ ा@@ ध@@ ु@@ निक ना@@ ट@@ क@@ मा ग@@ नि@@ ए@@ का@@ े हा@@ े <unk>
यस <unk> प@@ त्र@@ प@@ त्र@@ ि@@ का@@ क@@ ै मा@@ ध@@ ्य@@ म@@ बाट ने@@ पा@@ ली नि@@ बन्@@ ध@@ लाई मा@@ ध@@ ्य@@ मि@@ क रूप दि@@ ने काम भएको छ <unk>
यस अ@@ ा@@ ध@@ ु@@ निक का@@ ल@@ ला@@ र्@@ इ निम्@@ न लि ख@@ ि@@ त दु@@ र्@@ इ <unk> <unk> गर्न सकि@@ न्छ ः
यस@@ का@@ ल@@ का नि@@ बन्@@ ध@@ हरू@@ ले थ@@ ो@@ र@@ ै भए@@ पनि समा@@ जि@@ क वि@@ कृ@@ ति र वि@@ सङ्@@ ग@@ ति@@ प्रति टि@@ प्@@ प@@ ण@@ ी र ति@@ न@@ को नि@@ रा@@ क@@ रण@@ का निम्ति सन्देश दि@@ ने कार्य <unk> छ@@ न@@ ू <unk>
यस@@ का सा@@ थ@@ ै दे@@ श@@ प्र@@ ेम र मान@@ व@@ ता@@ वा@@ दी चि@@ न्त@@ न@@ ला@@ र्@@ इ स@@ मे@@ त कृ@@ तिम@@ ा समा@@ वेश <unk> हुन्छ <unk>
यस <unk> सा@@ हि@@ त्य@@ मा सा@@ हि@@ त्य@@ कार अ@@ ा@@ लो@@ च@@ ना@@ त्मक द्र@@ ष्@@ टा@@ का रू@@ प@@ मा प्र@@ स्त@@ ु@@ त हुन्छ <unk>
यस <unk> अन्य समा@@ लो@@ च@@ क@@ हरू@@ मा बा@@ बु@@ रा@@ म अ@@ ा@@ चा@@ र्@@ य , ह@@ ृ@@ द@@ य@@ च@@ न्@@ द्र@@ सि@@ ं@@ ह प्र@@ धान र र@@ त्@@ न@@ ध्व@@ ज जो@@ श@@ ी <unk> देख@@ ि@@ न्@@ छन् <unk>
यस <unk> समा@@ लो@@ च@@ क@@ का समा@@ लो@@ च@@ ना@@ हरू <unk> प्रभ@@ ा@@ व@@ पर@@ क , प्र@@ श@@ ं@@ सा@@ पर@@ क , जी@@ व@@ नी@@ पर@@ क , ब@@ ौ@@ द्@@ धि@@ क र विश्@@ ले@@ ष@@ णा@@ त्मक रहे@@ का पा@@ इन्@@ छन् <unk>
यस <unk> इ@@ र्@@ व@@ र ब@@ रा@@ ल , कृ@@ ष्@@ ण@@ च@@ न्@@ द्र@@ सि@@ ं@@ ह प्र@@ धान , ता@@ रा@@ ना@@ थ श@@ र्@@ मा ज@@ स्त@@ ा मू@@ र्@@ ध@@ न्@@ य समा@@ लो@@ च@@ क@@ हरू@@ को विशे@@ ष योग@@ मान रहे@@ को पा@@ इ@@ न्छ <unk>
यस <unk> पनि त@@ ृ@@ ती@@ य <unk> <unk> ब@@ रा@@ ल , कृ@@ ष्@@ ण@@ च@@ न्@@ द्र@@ सि@@ ं@@ ह प्र@@ धान , ता@@ रा@@ ना@@ थ श@@ र्@@ मा ज@@ स्त@@ ा समा@@ लो@@ च@@ क@@ हरू@@ को मह@@ त्@@ त्@@ व@@ पूर्ण योग@@ दान रहे@@ को पा@@ इ@@ न्छ <unk>
यस च@@ रण@@ ला@@ र्@@ इ प्र@@ वृ@@ त्@@ ति@@ गत भि@@ न्@@ न@@ ता@@ का अ@@ ा@@ धा@@ र@@ मा म@@ ना@@ े@@ विश्@@ ले@@ ष@@ णा@@ त्मक धा@@ रा र प्र@@ या@@ े@@ वा@@ दी धा@@ रा <unk> दु@@ र्@@ इ@@ वटा धा@@ रा@@ मा वि@@ भा@@ जन <unk> <unk> गर्न सकि@@ न्छ <unk>
यस धा@@ रा@@ का क@@ था@@ का@@ र@@ हरू@@ ले ने@@ पा@@ ली <unk> व@@ ै@@ श्@@ वि@@ क सन्@@ दर्@@ भ@@ सँग जो@@ ड्@@ ने कार्य <unk> छन् <unk>
यस धा@@ रा@@ का <unk> <unk> पनि रु@@ द्र@@ रा@@ ज पा@@ ण्@@ ड@@ े नै हुन् <unk>
यस धा@@ रा@@ का ना@@ ट@@ क@@ हरू@@ मा घट@@ ना@@ ला@@ र्@@ इ@@ भन्दा च@@ रि@@ त्र@@ ला@@ र्@@ इ मह@@ त्@@ त्व दि@@ र्@@ इ मान@@ व म@@ न@@ का@@ े सू@@ क्@@ ष्@@ म@@ विश्@@ ले@@ ष@@ ण <unk> हुन्छ <unk>
यस धा@@ रा@@ का ना@@ ट@@ क@@ हरू@@ मा स्व@@ ै@@ र@@ कल्@@ प@@ ना@@ का@@ े प्र@@ या@@ े@@ ग पनि पा@@ इ@@ न्छ <unk>
यस धा@@ रा@@ का प्र@@ मु@@ ख ना@@ ट@@ क@@ कार र ति@@ न@@ का ना@@ ट@@ ्य <unk> यस@@ प्रकार छन् ः
यस धा@@ रा@@ का प्र@@ मु@@ ख ना@@ ट@@ क@@ कार र ति@@ न@@ का ना@@ ट@@ ्य <unk> ि@@ न@@ म्@@ न <unk> रहे@@ का देख@@ ि@@ न्@@ छन् ः
यस धा@@ रा@@ का प्र@@ मु@@ ख ना@@ ट@@ क@@ कार र ति@@ न@@ का प्र@@ मु@@ ख ना@@ ट@@ ्य@@ कृ@@ ति@@ हरू निम्@@ ना@@ नु@@ सार छन् ः
यस धा@@ रा@@ का मुख्य प्र@@ कृ@@ त्@@ ति <unk> विशे@@ ष@@ ता@@ हरू ः सा@@ मा@@ जि@@ क , ए@@ े@@ ति@@ हा@@ सि@@ क र पा@@ ै@@ रा@@ ण@@ ि@@ क विष@@ य@@ वस्त@@ ु@@ का@@ े स@@ फल प्र@@ या@@ े@@ ग ,
यस धा@@ रा@@ मा रहे@@ र <unk> लेख@@ न@@ को प्रा@@ र@@ म्भ <unk> पहि@@ लो क@@ था@@ कार गु@@ रू@@ प्र@@ सा@@ द मै@@ ना@@ ली हुन् <unk>
यस धा@@ रा सं@@ बद्ध ना@@ ट@@ क@@ हरू@@ मा क@@ थ@@ ्य र शि@@ ल्@@ प दु@@ ब@@ ै@@ को नयाँ प्र@@ या@@ े@@ ग पा@@ इ@@ न्छ <unk>
यस धा@@ रा@@ सं@@ बद्ध ना@@ ट@@ क@@ हरू@@ मा सा@@ मा@@ जि@@ क विष@@ य@@ वस्त@@ ु@@ ला@@ र्@@ इ य@@ था@@ र्थ@@ पर@@ क शै@@ ला@@ ी@@ मा पा@@ ठ@@ क <unk> दर्श@@ क@@ हरू@@ मा अ@@ ा@@ दर्@@ श भा@@ व@@ ना जा@@ ग@@ ृ@@ त <unk> खा@@ े@@ जि@@ ए@@ का@@ े हुन्छ <unk>
यस धा@@ रा@@ सँग सम्@@ बद्ध ना@@ ट@@ क@@ ला@@ र्@@ इ सम@@ स@@ ्या ना@@ ट@@ क पनि भ@@ नि@@ न्छ <unk>
यस ना@@ ट@@ क@@ ले बा@@ ल@@ कृ@@ ष्@@ ण सम@@ ला@@ र्@@ इ अ@@ ा@@ भ@@ ु@@ निक ना@@ ट@@ क@@ का@@ र@@ का रू@@ प@@ मा प्रति@@ ष्@@ ठा@@ पि@@ त <unk> छ <unk>
यस@@ पछि द@@ श@@ कु@@ मा@@ र@@ च@@ रित र मु@@ न्@@ सी@@ का ती@@ न आ@@ हान छा@@ पि@@ एको देख@@ ि@@ न्छ <unk>
यस@@ पछि प्र@@ का@@ शि@@ त उप@@ न्या@@ सम@@ ा वि@@ ष्@@ ण@@ ु@@ च@@ रण श्र@@ े@@ ष्@@ ठ@@ को सु@@ मति रहे@@ को पा@@ इ@@ न्छ <unk>
य@@ सम@@ ा पनि त@@ थ@@ ्य@@ प्रति नै <unk> हुन्छ , जुन त@@ थ@@ ्य@@ हरू सा@@ हि@@ त्य@@ ि@@ क मान्@@ य@@ ता@@ द्वारा स@@ त्या@@ पि@@ त हु@@ न्@@ छन् र वि@@ भि@@ न्न सन्@@ दर्@@ भ@@ मा स्वी@@ कार्य हु@@ न्@@ छन् <unk>
या@@ े ना@@ ट@@ क वि@@ या@@ े@@ गा@@ न्त ना@@ ट@@ क@@ का@@ े एक <unk> न@@ मु@@ ना हा@@ े र यसले ने@@ पा@@ ली ना@@ ट@@ क@@ का@@ े <unk> वि@@ या@@ े@@ गा@@ न्त ना@@ ट@@ क भि@@ त्@@ र्@@ या@@ ए@@ का@@ े छ <unk>
या@@ ै@@ न@@ ग्र@@ न्@@ थ@@ ी@@ का@@ े वि@@ का@@ स र या@@ ै@@ ने@@ च्@@ छा@@ का@@ े द@@ म@@ न@@ बाट देख@@ ा@@ पर्@@ ने वि@@ भि@@ न्न म@@ ना@@ े@@ व@@ ै@@ ज्ञा@@ निक स्थि@@ ति@@ का@@ े <unk> <unk> ,
य@@ ी@@ बा@@ हे@@ क अन्@@ थ ने@@ पा@@ ली प@@ त्र@@ प@@ त्र@@ ि@@ का@@ हरू@@ ले पनि ने@@ पा@@ ली नि@@ बन्@@ ध@@ को वि@@ का@@ सम@@ ा मह@@ त्@@ त्@@ व@@ पूर्ण योग@@ दान <unk> देख@@ ि@@ न्छ <unk>
रा@@ ई@@ का <unk> आ@@ या@@ मे@@ ली र ली@@ ला@@ लेख@@ न ज@@ स्त@@ ा प्र@@ वृ@@ त्@@ ति@@ हरू पा@@ इन्@@ छन् <unk>
शब्द र <unk> सह@@ भा@@ व@@ यु@@ क्त , व@@ क्रो@@ क्ति भएको , का@@ व्य@@ ज्ञा@@ ता@@ लाई <unk> दि@@ ने व्यव@@ स्थित र@@ च@@ ना ( बन्ध ) का@@ व्य हो
शब्द र <unk> नै का@@ व्य हो ( न@@ न@@ ु शब्@@ दा@@ र्थ@@ ौ का@@ व्य@@ म@@ ् . . . ) <unk>
शा@@ र@@ दा को प्र@@ का@@ श@@ न@@ को आ@@ र@@ म्@@ भ@@ सँ@@ ग@@ सँ@@ ग@@ ै ने@@ पा@@ ली नि@@ बन्ध सा@@ हि@@ त्य@@ मा वि@@ वि@@ ध प@@ क्ष@@ हरू समा@@ वेश हुन था@@ ले@@ को पा@@ इ@@ न्छ <unk>
स@@ म से@@ क्@@ स@@ पि@@ य@@ रे@@ ली शै@@ ली@@ बाट प्रभ@@ ा@@ वि@@ त ना@@ ट@@ क@@ कार मानि@@ न्@@ छन् <unk>
सम@@ स@@ ्या@@ पूर्@@ ति@@ को <unk> <unk> य@@ ि@@ न@@ ले ने@@ पा@@ ली सा@@ हि@@ त्य@@ का निम्ति <unk> प्र@@ े@@ र@@ क वा@@ ता@@ व@@ रण@@ को सिर्जना <unk> देख@@ ि@@ न्छ <unk>
समा@@ जि@@ क जी@@ व@@ न@@ मू@@ ल@@ ्य@@ को स्थापना , जी@@ व@@ न@@ को य@@ था@@ र्थ र स@@ त्य@@ को प्र@@ स्त@@ ु@@ ति , समा@@ जि@@ क वि@@ कृ@@ ति र वि@@ सङ्@@ ग@@ ति@@ प्रति व्य@@ ङ्ग@@ ्य ज@@ स्त@@ ा <unk> यस धा@@ रा@@ का क@@ था@@ गत प्र@@ वृ@@ त्@@ ति हुन् <unk>
सा@@ मा@@ जि@@ क सम@@ स@@ ्या@@ का@@ े य@@ था@@ र्थ प्र@@ स्त@@ ु@@ ति प्रदर्शन <unk> यस धा@@ रा@@ का@@ े <unk> रहे@@ का@@ े देख@@ ि@@ न्छ <unk>
सा@@ मा@@ जि@@ क , साँ@@ स्@@ कृ@@ ति@@ क , न@@ ै@@ ति@@ क मू@@ ल@@ ्य@@ का@@ े अव@@ मू@@ ल@@ ्य@@ न भए@@ का@@ े देख@@ ाउ@@ न@@ ु ,
सा@@ हि@@ त्य र@@ च@@ ना@@ को पर@@ म्@@ परा@@ गत मू@@ ल्य र मान्@@ य@@ ता@@ लाई त@@ ो@@ डे@@ र नयाँ प@@ द्@@ ध@@ ति@@ को <unk> <unk> प्रयोग@@ वाद हो <unk>
<unk> भा@@ र@@ त@@ क@@ ै सब@@ ै@@ भन्दा ठ@@ ु@@ लो ना@@ गरि@@ क सम्@@ मान मानि@@ ने " भा@@ र@@ त र@@ त्@@ न " प्राप्त गरे <unk>
अ@@ ण्@@ ड@@ को@@ श@@ को <unk> पी@@ डि@@ त भए@@ र <unk> सम@@ स@@ ्या@@ को <unk> जु@@ ट@@ े <unk>
<unk> सम@@ ु@@ दा@@ य@@ बाट स@@ मे@@ त शु@@ भ@@ का@@ म@@ ना@@ का सा@@ थ@@ ै सह@@ योग@@ का हा@@ त@@ हरु बढ@@ ्न था@@ ले <unk>
<unk> आ@@ यो@@ ब नै दो@@ ष@@ ी ठ@@ हर भए@@ पछि उनले म@@ ण्@@ डे@@ ला@@ लाई ज@@ रि@@ वा@@ ना स@@ हि@@ त मा@@ फ@@ ी मा@@ ग्@@ नु@@ पर्@@ ने स्थिति स@@ मे@@ त <unk> <unk>
<unk> ने@@ श@@ नल क@@ ं@@ ग्र@@ े@@ स@@ का ने@@ ता ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला@@ लाई प्र@@ तिम@@ ु@@ र्@@ ति निर्धा@@ रण <unk> ध@@ े@@ र@@ ै <unk> <unk> भएको कुरा वि@@ भि@@ न्न आ@@ लो@@ च@@ क@@ हर@@ ु@@ ले <unk> थिए <unk>
<unk> यदि आफ्नो <unk> स्रोत भ@@ ई@@ दि@@ एको भए यु@@ रो@@ पि@@ यन सा@@ हि@@ त्य@@ लाई अ@@ फ्र@@ ि@@ क@@ न@@ हर@@ ु@@ ले <unk> पा@@ र्@@ नु@@ पर्@@ ने थि@@ एन <unk>
<unk> ने@@ श@@ नल क@@ ं@@ ग्र@@ े@@ सम@@ ा <unk> भए@@ र मा@@ त्र@@ ै दे@@ श@@ को परिवर्तन <unk> काम <unk> मा@@ त्र@@ ै दे@@ श@@ क@@ ै शा@@ न्@@ ति@@ को प्र@@ तिम@@ ु@@ र्@@ ति बन@@ ाइ@@ न@@ ु हुँदैन भन्@@ ने धा@@ रण@@ ा उ@@ नि@@ हर@@ ु@@ को थियो <unk>
<unk> आ@@ दि@@ वा@@ सी@@ हर@@ ु@@ मा " रो@@ लि@@ ह@@ ्@@ ला@@ ह@@ ्@@ ला " भन्@@ ना@@ ले " दु@@ ः ख दि@@ ने " भन्@@ ने बु@@ झ@@ ि@@ न्छ <unk>
<unk> जे@@ ल जे@@ ल न@@ भए@@ र एउटा विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य जस्तो हुन था@@ ल@@ ्य@@ ो <unk>
<unk> रो@@ ड टा@@ पु@@ मा अवस्थित ब्र@@ ाउन यु@@ नि@@ भ@@ र्@@ सि@@ ट@@ ी@@ बाट मा@@ ना@@ र्थ वि@@ द@@ ्या@@ वा@@ रि@@ ध@@ ी प्राप्त <unk>
अ@@ ल्@@ जे@@ रि@@ या@@ बाट उ@@ म्@@ खो@@ न्त@@ ो@@ का स@@ द@@ स@@ ्य@@ हर@@ ु@@ मा स@@ ै@@ निक ता@@ लि@@ म दि@@ ला@@ उन@@ े <unk> सो@@ च थियो <unk>
<unk> लि@@ ए@@ पछि म@@ ण्@@ डे@@ ला@@ ले वृ@@ द्@@ ध@@ हर@@ ु@@ का लागि सं@@ ग@@ ठ@@ न <unk> <unk> हि@@ त@@ का लागि पनि काम गर्न था@@ ले <unk>
<unk> सि@@ ड्@@ नी@@ मा यु@@ नि@@ भ@@ र्@@ सि@@ टी <unk> टे@@ क्@@ नो@@ लो@@ जी@@ बाट मा@@ ना@@ र्थ वि@@ द@@ ्या@@ वा@@ रि@@ ध@@ ी प्राप्त <unk>
<unk> परिवर्तन न@@ भए@@ सम्म तिम@@ ी@@ ले <unk> पनि समा@@ ज@@ लाई प्रभ@@ ा@@ वि@@ त पार्न सक्@@ दै@@ न@@ ौ <unk>
आ@@ य@@ र@@ ल्या@@ ण्@@ ड@@ को टि@@ प्@@ पे@@ रा@@ री शा@@ न्@@ ति स@@ मि@@ ति@@ बाट शा@@ न्@@ ति सम्@@ मान <unk>
आ@@ सा@@ वा@@ दी हु@@ न@@ ु भन@@ े@@ को <unk> ट@@ ाउ@@ को@@ लाई सु@@ र्@@ य@@ तर्@@ फ फर्@@ का@@ उन@@ ु र <unk> <unk> <unk> ज@@ स्त@@ ै हो <unk>
इ@@ ङ्ग@@ ल्या@@ ण्@@ ड@@ को लि@@ से@@ स्@@ टर स्थित पा@@ र्@@ को नाम म@@ ण्@@ डे@@ ला@@ को ना@@ म@@ बाट राख@@ ि@@ यो <unk>
इ@@ ट@@ ली@@ को फ्@@ लो@@ रे@@ न्@@ स@@ बाट मा@@ ना@@ र्थ ना@@ गरि@@ कता प्राप्त गरे <unk>
इ@@ स्@@ मा@@ ई@@ ल आ@@ यो@@ ब , ज@@ र्@@ ज बि@@ जो@@ स र वि@@ म ट्र@@ े@@ न@@ गो@@ भ ज@@ स्त@@ ा व्य@@ क्ति@@ हरु म@@ ण्@@ डे@@ ला@@ का <unk> लागि लग@@ ा@@ नी@@ कर्ता थिए <unk>
<unk> <unk> <unk> के थियो भने द@@ क्षि@@ ण <unk> ज@@ न@@ ता@@ ले रा@@ म@@ ्र@@ ो@@ सँग खान , लाउन , बाँ@@ च@@ ्न र पढ@@ ्@@ न@@ का सा@@ थ@@ ै दे@@ श@@ म@@ ै वि@@ भि@@ न्न <unk> पा@@ उ@@ नु@@ पर्छ <unk>
<unk> सो@@ ही <unk> " द@@ क्षि@@ ण <unk> जी@@ वि@@ त गा@@ न्@@ ध@@ ी " भन्@@ ने उप@@ मा पनि प्राप्त भयो <unk>
उनले " ने@@ ल्@@ सन " भन्@@ ने <unk> नाम भने स्@@ कू@@ ल@@ मा पढ@@ ाउ@@ ने शि@@ क्षि@@ का@@ ले दि@@ ए@@ की हुन् <unk>
उनले म@@ ण्@@ डे@@ ला@@ लाई जो@@ हा@@ ने@@ स्@@ ब@@ र्@@ ग@@ मा म@@ ण्@@ डे@@ ला@@ को <unk> लाग@@ ो व@@ क@@ ी@@ ल@@ सँग कुरा <unk> <unk>
उनले य@@ ही प्रति@@ ब@@ द्@@ ध@@ ता जा@@ हे@@ र गरे कि <unk> दे@@ श@@ मा जा@@ ती@@ य@@ ता र र@@ ं@@ ग@@ भे@@ द@@ का <unk> लि@@ ए@@ र <unk> ख@@ ल@@ ब@@ ली हु@@ ने छैन <unk>
उनी माथि <unk> हि@@ ना@@ मि@@ ना@@ का वि@@ वि@@ ध आ@@ रो@@ प@@ हरु लाग@@ े@@ को देख@@ ेर का@@ ला@@ न्त@@ र@@ मा बि@@ जो@@ स र ट्र@@ े@@ न@@ गो@@ भ@@ ले भने <unk> <unk> <unk> <unk> गए <unk>
उनी रा@@ ष्@@ ट्@@ र स्व@@ त@@ न्त्र@@ क हुन् , सं@@ र@@ क्ष@@ क हुन् , जुन वा@@ शि@@ ं@@ टन र लि@@ ङ्@@ क@@ न@@ लाई एक बन@@ ाउ@@ ने काम <unk> छन् <unk>
<unk> राज@@ ्य@@ ले ज@@ ति त@@ ो@@ के@@ को छ , त्यो भन्दा बाहिर न@@ जान स@@ मे@@ त स@@ र@@ का@@ र@@ ले आदेश जा@@ री <unk> <unk>
एउटा पूर्ण जी@@ व@@ नी@@ लाई नै सम@@ य@@ क्रम <unk> प्र@@ स्त@@ ु@@ त <unk> छ <unk>
ए@@ ए@@ न@@ सी@@ को <unk> ब@@ लि@@ यो प@@ क्ष भन@@ े@@ को , <unk> ह@@ त्य@@ ा हि@@ ं@@ सा@@ लाई रो@@ जे@@ का थि@@ ए@@ न@@ न् <unk>
ए@@ ए@@ न@@ सी र <unk> ने@@ श्@@ नल पा@@ र्@@ ट@@ ी@@ ले द@@ क्षि@@ ण <unk> ब@@ हु@@ जा@@ ती@@ य प्र@@ जा@@ त@@ न्त्र स्थापना <unk> सम्@@ बन्@@ ध@@ मा वा@@ र्@@ ता सुर@@ ु <unk> <unk>
<unk> - <unk> रहे@@ र काम <unk> हु@@ न्@@ थ@@ ्य@@ ो सब@@ ै@@ ले <unk>
ए@@ ं@@ गो@@ ला पु@@ न@@ र्@@ स्थाप@@ ना@@ का <unk> ध@@ े@@ र@@ ै नै <unk> भएको थियो <unk>
<unk> ट्या@@ म्@@ बो@@ ले जि@@ म्@@ बा@@ ब्@@ वे@@ को स्व@@ त@@ न्त्र@@ ता@@ का प@@ क्ष@@ मा एक <unk> <unk> <unk> गरे <unk>
<unk> मा@@ त्र@@ ै सब@@ ै@@ जना <unk> ठ@@ ाउँ@@ मा भे@@ ला भए@@ र काम <unk> <unk>
<unk> सु@@ वि@@ धा पनि गो@@ रा@@ हर@@ ु@@ लाई मात्र <unk> <unk> छ@@ ु@@ ट्@@ ट्या@@ इ@@ यो <unk>
कार्य@@ कर्@@ ता@@ का रु@@ प@@ मा <unk> ने@@ श@@ नल क@@ ं@@ ग्र@@ े@@ सम@@ ा <unk> भए <unk>
<unk> अ@@ फ्र@@ ि@@ क@@ ी@@ हर@@ ु@@ ले सबै <unk> अधिकार पा@@ उन था@@ ले <unk>
<unk> पनि व्य@@ क्ति@@ ले <unk> जि@@ त्@@ न@@ का लागि ल@@ डा@@ ई@@ ं ल@@ डे@@ को हुँदैन <unk>
<unk> सि@@ टी का@@ उ@@ न्@@ सी@@ ल@@ ले नयाँ भ@@ व@@ न@@ को नाम म@@ ण्@@ डे@@ ला@@ को ना@@ म@@ बाट राख@@ ्य@@ ो <unk>
क@@ ्यु@@ बा@@ को ह@@ वा@@ ना विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य@@ बाट मा@@ ना@@ र्थ डि@@ ग्री प्राप्त गरे <unk>
क्@@ ला@@ सि@@ कल ड@@ ्र@@ ा@@ मा हे@@ र्@@ न@@ का लागि र पढ@@ ्@@ न@@ का लागि <unk> भएको र@@ बे@@ न टा@@ पु@@ को जे@@ ल@@ मा ध@@ र@@ ै पु@@ रा@@ ना पु@@ रा@@ ना ना@@ ट@@ क@@ हरु म@@ ञ्@@ चन <unk> <unk>
<unk> <unk> दो@@ स्र@@ ो बाट <unk> <unk> मे@@ रि@@ ट को लागि मा@@ ना@@ र्थ स@@ द@@ स@@ ्य@@ ता प्र@@ दान <unk>
<unk> स@@ र@@ का@@ र@@ ले <unk> पि@@ ता@@ लाई <unk> ज@@ ग्@@ ग@@ ा र प@@ ै@@ सा@@ बाट <unk> <unk> <unk>
ग्@@ ला@@ स@@ ग@@ ो क्या@@ ले@@ डो@@ नि@@ यन यु@@ नि@@ भ@@ र्@@ सि@@ ट@@ ी@@ को वे@@ ब@@ साइ@@ ट@@ को फो@@ टो ग@@ ्या@@ ल@@ री@@ मा फो@@ टो सं@@ क@@ लन <unk>
ज@@ न@@ व@@ री@@ मा भा@@ र@@ त@@ को नयाँ दि@@ ल्@@ ली@@ मा <unk> न्या@@ य त@@ था स@@ द्@@ भा@@ व@@ का लागि ई@@ न्@@ दि@@ रा गा@@ न्@@ ध@@ ी <unk> प्र@@ दान <unk>
जब तिमी त्य@@ सम@@ ा <unk> ज्ञा@@ न@@ को वा <unk> स्@@ वाद मि@@ स@@ ाउँ@@ छौ , त्यसपछि मान तिम@@ ी@@ सँग केही विशे@@ ष छ <unk>
ज@@ स <unk> का@@ ला@@ हर@@ ु@@ को सम@@ ु@@ ह छ@@ ु@@ ट्@@ टि@@ ए@@ र ब@@ स्@@ नु@@ पर्@@ ने भयो <unk>
जस@@ को नाम सं@@ स्थाप@@ क@@ हर@@ ु@@ ले " ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला चि@@ ल्@@ ड@@ ्र@@ े@@ न्@@ स फ@@ ण्ड " भन@@ ेर राख@@ े <unk>
ज@@ सम@@ ध@@ ्य@@ े@@ को <unk> ना@@ ट@@ क@@ कार सो@@ फो@@ कल्@@ स@@ को ना@@ ट@@ क " ए@@ न्@@ टि@@ गो@@ नी " बाट म@@ ण्@@ डे@@ ला <unk> प्रभ@@ ा@@ वि@@ त भएको उनले ध@@ े@@ र@@ ै स्था@@ न@@ मा स@@ मे@@ त ब@@ ता@@ ए@@ का छन् <unk>
ज@@ सम@@ ा <unk> स@@ घ@@ ाउन र अन्य वृ@@ द्@@ ध@@ हर@@ ु@@ मा ग्रा@@ सा मा@@ इ@@ कल र दे@@ सम@@ ो@@ ण्ड टु@@ ट@@ ु पनि सं@@ लग@@ ्न थिए <unk>
ज@@ सम@@ ा द@@ क्षि@@ ण <unk> <unk> सम्@@ पूर्ण का@@ ला@@ हर@@ ु@@ प्रति पनि <unk> <unk> ब@@ रा@@ ब@@ र व्यव@@ हार <unk> लागि द@@ वा@@ ब दि@@ इ@@ एको थियो <unk>
ज@@ सम@@ ा ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला बा@@ ल <unk> , म@@ ण्@@ डे@@ ला रो@@ ड्@@ स् फ@@ ाउ@@ न्@@ डे@@ श@@ न ज@@ स्त@@ ा सं@@ स्था@@ हरु प्र@@ मु@@ ख रहे@@ का छन् <unk>
जसले आफ्नो व्यव@@ सा@@ य@@ बाट <unk> र@@ क@@ म@@ का केही <unk> म@@ ण्@@ डे@@ ला@@ को सा@@ मा@@ जि@@ क <unk> लागि प्र@@ दान <unk> <unk>
जसले <unk> प@@ हु@@ ँच न@@ भएका थ@@ ु@@ प्र@@ ै का@@ ला@@ हर@@ ु@@ लाई <unk> <unk> वा सि@@ त्@@ त@@ ै@@ ं@@ मा स@@ मे@@ त <unk> परा@@ म@@ र्@@ श दिन था@@ ल@@ ्य@@ ो <unk>
जसले <unk> आ@@ श@@ ं@@ कि@@ त <unk> अ@@ फ्र@@ ि@@ क@@ ी@@ हर@@ ु@@ लाई देश नि@@ का@@ ला स@@ मे@@ त गर्न पा@@ उन@@ े भयो <unk>
ज@@ हा@@ ँ@@ बाट <unk> उत्@@ पी@@ डि@@ त का@@ ला@@ हर@@ ु@@ लाई न्या@@ य@@ ि@@ क त@@ था <unk> <unk> परा@@ म@@ र्@@ श दि@@ ने <unk> था@@ ल@@ नी पनि गरे <unk>
जा@@ ती@@ य@@ ता , धा@@ र्मि@@ कता त@@ था अन्य प@@ क्ष@@ का <unk> पनि द@@ क्षि@@ ण <unk> स्व@@ त@@ न्त्र@@ ता <unk> <unk>
जुन ज@@ न@@ ह@@ ी@@ त र ज@@ न@@ अधि@@ का@@ र@@ का लागि ल@@ ढ@@ ्@@ ने व्य@@ क्ति@@ को ना@@ म@@ मा छ@@ ु@@ ट्@@ ट्या@@ एको थियो <unk>
जुन जी@@ त@@ ले अ@@ फ्र@@ ि@@ का@@ ली जा@@ ती@@ य एक@@ ता@@ लाई ब@@ लि@@ यो बनाउन झ@@ न् मद्दत <unk> <unk>
जुन ना@@ म@@ बाट सा@@ रा दे@@ श@@ ले <unk> पनि सं@@ स्था@@ लाई स@@ जि@@ ल@@ ै <unk> सक्@@ ने स्थिति ल्या@@ ई@@ दि@@ यो <unk>
जु@@ न@@ मा ज@@ र्@@ म@@ नी@@ को नु@@ रे@@ म्ब@@ र्@@ ग प्@@ ला@@ ज@@ को नाम फे@@ रि@@ ए@@ र " ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला प्@@ ला@@ ज " बन्@@ यो <unk>
जुन सम्@@ मान <unk> म@@ हा@@ त्@@ मा गा@@ न्@@ ध@@ ी@@ की ना@@ ति@@ नी द@@ क्षि@@ ण <unk> राज@@ ्य@@ स@@ भा@@ की स@@ द@@ स्@@ य <unk> गा@@ न्@@ ध@@ ी@@ ले प्र@@ दान <unk> <unk>
टाइ@@ म प@@ त्र@@ ि@@ का@@ मा वर्@@ ष@@ पु@@ रु@@ ष@@ को ल@@ हर@@ मा या@@ से@@ र अ@@ रा@@ फा@@ त , <unk> .
ट्या@@ म्ब@@ ो र सि@@ सु@@ लु@@ सँ@@ ग@@ ै प्र@@ वेश <unk> म@@ ण्@@ डे@@ ला@@ ले ए@@ ए@@ न@@ सी यु@@ थ लि@@ ग स्ता@@ प@@ ना <unk> लागि ध@@ े@@ र@@ ै सह@@ योग गरे <unk>
ठ@@ ु@@ लो <unk> सा@@ थ@@ मा द@@ क्षि@@ ण <unk> ज@@ न@@ ता माथि ज@@ रि@@ वा@@ ना लग@@ ाइ@@ यो <unk>
ड@@ च फ@@ ु@@ ट@@ बल <unk> रु@@ ड गु@@ लि@@ ट@@ ले आफ्नो यु@@ रो@@ पि@@ यन फ@@ ु@@ ट@@ ब@@ ल@@ र <unk> द य@@ ि@@ यर सम्@@ मान ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला@@ को ना@@ म@@ मा गरे <unk>
ड@@ ब्@@ लि@@ न@@ को मे@@ रि@@ यन स्@@ क्@@ वा@@ य@@ र@@ मा म@@ ण्@@ डे@@ ला स्@@ मा@@ र@@ क को स्थापना <unk> <unk>
डि@@ से@@ म्ब@@ र@@ म@@ ै ल@@ ण्@@ ड@@ न@@ मा मान@@ व <unk> सं@@ स्था@@ को <unk> हुँ@@ द@@ ै <unk> बार ए@@ सो@@ शि@@ ए@@ स@@ न@@ को <unk> <unk>
तब मात्र हाम@@ ी <unk> <unk> हि@@ मा@@ ली <unk> पु@@ ग्@@ छ@@ ौं "
तर <unk> ना@@ म@@ बाट थ@@ ु@@ प्र@@ ै सं@@ स्ता@@ हर@@ ु@@ को स@@ मे@@ त नाम राख@@ ि@@ यो <unk>
तर <unk> पनि म@@ ण्@@ डे@@ ला@@ को भे@@ ट जो@@ हा@@ ने@@ सब@@ र्@@ गम@@ ै भएको थियो <unk>
तर केही शै@@ क्षि@@ क सं@@ स्था@@ बा@@ हे@@ क <unk> <unk> नाम जो@@ डि@@ न@@ ु ठ@@ ि@@ क छैन भन@@ ेर म@@ ण्@@ डे@@ ला स्व@@ य@@ म@@ ले नै भन@@ े@@ का छन् <unk>
तर पनि उसले आफ्ना सि@@ द्@@ धा@@ न्त@@ हरु माथि <unk> सम्@@ झ@@ ौ@@ ता <unk> <unk>
त@@ सर्@@ थ <unk> नी@@ ति त@@ था <unk> स@@ र@@ का@@ र@@ को ध@@ ्या@@ न वि@@ के@@ न्@@ द्र@@ ि@@ त हु@@ न@@ ु नै ध@@ े@@ र@@ ै ठ@@ ु@@ लो <unk> हो भन्@@ ने कुरा म@@ ण्@@ डे@@ ला@@ का समर्थ@@ क@@ हर@@ ु@@ को रहे@@ को छ <unk>
त्यसपछि <unk> द@@ या@@ ल@@ ु भा@@ व@@ ले स्व@@ त@@ न्त्र <unk> र लि@@ ब@@ ्या पठ@@ ाइ@@ यो <unk>
त्यस लग@@ त्@@ त@@ ै मे@@ ग्रा@@ ह@@ ी@@ लाई <unk> <unk> लागि ग्र@@ ी@@ न@@ क जे@@ ल स@@ रु@@ वा <unk> <unk>
त्यस@@ ै@@ ले <unk> ह@@ क@@ मा पनि मै@@ ले यो <unk> <unk> छैन भन्@@ द@@ ै बा@@ र@@ म्@@ बार <unk> ज@@ न@@ ता@@ लाई म@@ ण्@@ डे@@ ला सम्@@ बो@@ ध@@ न <unk> <unk>
त्यहाँ उनले लि@@ ब@@ ्य@@ न ने@@ ता मु@@ अ@@ म्@@ म@@ र ग@@ द्@@ दा@@ फ@@ ी@@ सँग भे@@ टे@@ र सं@@ यु@@ क्त रा@@ ष्@@ ट्@@ र सं@@ घ@@ को निय@@ म@@ का बा@@ रे@@ मा <unk> गरे <unk>
त्यहाँ ध@@ े@@ र@@ ै <unk> <unk> थिए जब मान@@ व@@ ता@@ प्रति@@ को मेरो विश्@@ वा@@ स@@ लाई जा@@ ँ@@ चि@@ यो , तर मै@@ ले <unk> पनि नि@@ ष्@@ क्रिय र@@ हि@@ न@@ ँ र न <unk> हु@@ ने@@ छु <unk>
त्य@@ ही वर्ष म@@ ण्@@ डे@@ ला@@ को पहि@@ लो वि@@ वा@@ ह भयो , ए@@ भ@@ लिन मे@@ स@@ सँग , जो न@@ र्@@ सि@@ ङ@@ को वि@@ द@@ ्या@@ र्थ@@ ी थि@@ इ@@ न् <unk>
त्यो काम गर्दा - <unk> म@@ ण्@@ डे@@ ला@@ को <unk> विष@@ य@@ को डि@@ ग्री पनि सकि@@ यो र सि@@ सु@@ लु@@ सँग म@@ ण्@@ डे@@ ला@@ को <unk> मि@@ त्र@@ ता <unk> भयो <unk>
त्यो प्र@@ कृ@@ ति@@ बाट <unk> या पा@@ ल@@ ण@@ पो@@ ष@@ ण@@ बाट , म भन्न सक्@@ दिन <unk>
त्यो वर्ष <unk> ना@@ रा नै " से@@ लि@@ ब्र@@ े@@ ट ह@@ ्यु@@ म@@ नि@@ टी " रहे@@ को थियो <unk>
त्यो सम@@ य@@ मा उनले सब@@ ै@@ का लागि भन@@ े@@ को <unk> वा@@ क्@@ य " मलाई न@@ बो@@ ला@@ उन@@ ु , म@@ ै तिम@@ ी@@ लाई बो@@ ला@@ उँ@@ छु <unk>
था@@ ब@@ ो म्@@ बे@@ क@@ ी@@ को लागि ए@@ ए@@ न@@ सी@@ को अ@@ ध@@ ्य@@ क्ष@@ ता@@ बाट रा@@ जि@@ ना@@ मा दि@@ ए@@ र <unk> <unk>
थ@@ ु@@ प्र@@ ै प@@ ट@@ क आ@@ त@@ ं@@ क@@ वा@@ द@@ ी@@ हर@@ ु@@ लाई मद्दत <unk> भन्@@ द@@ ै उनले <unk> सा@@ थ@@ ै बे@@ ला@@ य@@ त@@ का प्र@@ धा@@ न@@ मन्@@ त्र@@ ी टो@@ नी ब्@@ ले@@ य@@ र@@ को पनि <unk> गर्न पछि पर@@ े@@ न@@ न् <unk>
थ@@ ु@@ प्र@@ ै राज@@ नी@@ ति@@ क क@@ ै@@ द@@ ी@@ हर@@ ु@@ का लागि र@@ बे@@ न टा@@ प@@ ु एउटा <unk> स@@ रह भयो <unk>
द@@ क्षि@@ ण <unk> म@@ ण्@@ डे@@ ला@@ लाई मा@@ डि@@ ब@@ ा पनि भ@@ नि@@ न्छ , जुन <unk> झ@@ ो@@ सा जा@@ त@@ को नाम हो <unk>
द@@ क्षि@@ ण <unk> र@@ ग्@@ ब@@ ी विश्@@ व@@ क@@ प@@ को <unk> <unk> थियो ज@@ हाँ <unk> रा@@ ष्@@ ट्@@ र द@@ क्षि@@ ण <unk> खेल जि@@ त्यो <unk>
द@@ ख@@ ्@@ ष@@ ि@@ ण <unk> सं@@ वि@@ धान त@@ था सं@@ स@@ द@@ का सम्@@ बन्@@ ध@@ मा स@@ ध@@ ैं स@@ र@@ का@@ र@@ क@@ ै वि@@ रोध <unk> र <unk> भने व@@ ै@@ चा@@ रि@@ क <unk> दि@@ ने काम <unk> <unk>
दु@@ ई छो@@ री@@ हर@@ ु@@ मा पहि@@ ली छो@@ री बि@@ ते@@ पछि दो@@ स्र@@ ी@@ को नाम पनि <unk> <unk> रा@@ खे@@ का थिए , मा@@ का@@ जि@@ व@@ े म@@ ण्@@ डे@@ ला ( मा@@ की ) <unk>
दे@@ श@@ को मु@@ ल्या@@ ङ्@@ कन गर्दा ज@@ हि@@ ल@@ ्य@@ ै पनि त्य@@ हा@@ ँ@@ का <unk> वर्@@ ग@@ ी@@ य ना@@ गरि@@ क@@ लाई भन्दा निम्@@ न वर्@@ ग@@ ी@@ य ना@@ गरि@@ क@@ लाई लि@@ ए@@ र <unk> <unk>
देश फर्@@ किना@@ साथ फेरि प@@ क्र@@ ा@@ उ पर@@ े र नो@@ भे@@ म्बर भि@@ त्र@@ मा <unk> <unk> <unk> <unk> भन्दा <unk> स@@ जा@@ य@@ ँ@@ का साथ पा@@ ँच वर्@@ ष@@ का लागि म@@ ण्@@ डे@@ ला@@ लाई जे@@ ल हा@@ लि@@ यो <unk>
दे@@ श@@ भ@@ र नै सं@@ के@@ त@@ को <unk> वि@@ भे@@ दि@@ क@@ रण@@ को बा@@ रे@@ मा बु@@ झ@@ ाउन था@@ लि@@ यो <unk>
न@@ टा@@ ल@@ को इ@@ स्@@ पि@@ ङ्ग@@ ो <unk> डि@@ स्ट्रि@@ क्@@ ट फ@@ ु@@ ट@@ बल ए@@ श@@ ो@@ सि@@ ए@@ श@@ न@@ का सं@@ र@@ क्ष@@ क बन@@ े <unk>
न@@ टि@@ ङ@@ हाम सि@@ टी का@@ उ@@ न्@@ सि@@ ल@@ ले आफ्नो <unk> <unk> <unk> नाम म@@ ण्@@ डे@@ ला@@ को ना@@ म@@ मा राख@@ ्य@@ ो <unk>
ना@@ म@@ का कुरा म@@ ण्@@ डे@@ ला@@ ले केही स्@@ कू@@ ल@@ हर@@ ु@@ बा@@ हे@@ क <unk> पनि <unk> सा@@ र्@@ व@@ ज@@ निक स्थ@@ ल@@ हर@@ ु@@ को नाम <unk> ना@@ म@@ बाट चि@@ न@@ ाइ@@ यो@@ स् भन@@ ेर भन@@ े@@ न@@ न् <unk>
ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला फ@@ ाउ@@ न्@@ डे@@ श@@ न@@ ले मे@@ ग्रा@@ ह@@ ी@@ को स्व@@ त@@ न्त्र@@ ता प्रति समर्थन देख@@ ाउँ@@ द@@ ै म@@ ण्@@ डे@@ ला@@ को तर्@@ फ@@ बाट स्क@@ टि@@ श स@@ र@@ का@@ र@@ को ना@@ म@@ मा एउटा <unk> पठ@@ ा@@ यो <unk>
ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला मा भा@@ र@@ त@@ का दु@@ ई म@@ हा@@ न् <unk> पु@@ रु@@ ष@@ हर@@ ु@@ को प्रभ@@ ा@@ व पनि ज@@ ्या@@ द@@ ै नै छ <unk>
नो@@ भे@@ म्ब@@ र@@ मा म@@ ला@@ या यु@@ नि@@ भ@@ र्@@ सि@@ ट@@ ी@@ बाट ड@@ क्@@ ट@@ रे@@ ट@@ को <unk> प्राप्त गरे <unk>
न्@@ यु@@ के@@ स@@ ल@@ ले मा@@ ना@@ र्थ स्व@@ त@@ न्त्र@@ क@@ को <unk> प्र@@ दान <unk> <unk>
प्र@@ दर्श@@ न@@ का@@ री@@ का ने@@ ता स्@@ ट@@ ी@@ भ बि@@ को@@ लाई प्र@@ हर@@ ी हि@@ रा@@ स@@ त@@ मा मा@@ रि@@ यो <unk>
प्र@@ हर@@ ी झ@@ ड@@ प@@ का सा@@ थ@@ ै अ@@ श्र@@ ु <unk> पनि प्र@@ चु@@ र प्रयोग भयो <unk>
फ@@ ल@@ स्व@@ रु@@ प राज@@ ्य@@ प@@ क्ष@@ को यो ज@@ ्या@@ द@@ ती@@ का <unk> गर्दा सं@@ सा@@ र@@ भ@@ र द@@ क्षि@@ ण <unk> सम्@@ बन्ध <unk> बन्@@ न पु@@ ग@@ ्य@@ ो <unk>
फो@@ र्ट हे@@ र यु@@ नि@@ भ@@ र्@@ सि@@ ट@@ ी@@ बाट आ@@ र्@@ ट्@@ सम@@ ा स्@@ ना@@ त@@ क गरे र <unk> ट्या@@ म्@@ बो@@ सँग बाँ@@ चु@@ ञ्ज@@ े@@ ल@@ को सा@@ थ@@ ी बन@@ े <unk>
ब@@ हा@@ दु@@ र मान्@@ छ@@ े त्यो होइन जो ड@@ र@@ ाउ@@ ँदैन , ब@@ र@@ ु त्यो हो जसले ड@@ र@@ को सा@@ म@@ ना गर्छ <unk>
बाहिर ज@@ ति नै स@@ फ@@ ा देख@@ ि@@ ए पनि भि@@ त्र@@ बाट तिनी@@ हरु फो@@ हो@@ री रा@@ क्ष@@ स ज@@ स्त@@ ै हु@@ न्@@ छन् <unk>
बे@@ ल्@@ जि@@ य@@ म@@ को सि@@ टी <unk> वि@@ ज@@ ने@@ जे@@ म@@ को स्व@@ त@@ न्त्र@@ ता सम्@@ मान <unk>
बो@@ था@@ ले रा@@ जि@@ ना@@ मा दि@@ ए@@ पछि <unk> स्था@@ न@@ मा <unk> <unk> फेरि त्य@@ ही प्र@@ स्ता@@ व लि@@ ए@@ र म@@ ण्@@ डे@@ ला@@ लाई भे@@ ट@@ े <unk>
ब्र@@ ा@@ जि@@ ल@@ को रि@@ यो दि जे@@ ने@@ रि@@ यो श@@ हर@@ का स्व@@ त@@ न्त्र@@ ता@@ का प्रति@@ क <unk>
म@@ ण्@@ डे@@ ला@@ क@@ ै <unk> <unk> पढ@@ ाउ@@ ने गु@@ रु@@ हर@@ ु@@ को पनि त्यहाँ <unk> हु@@ न्@@ थ@@ ्य@@ ो <unk>
म@@ ण्@@ डे@@ ला@@ को <unk> जी@@ व@@ नी@@ बाट लि@@ ई@@ ए@@ का रो@@ च@@ क त@@ था मह@@ त्@@ त्@@ व@@ पूर्ण त@@ थ@@ ्य त@@ था जा@@ न@@ का@@ री@@ हर@@ ु@@ लाई स@@ मे@@ टि@@ एको छ <unk>
म@@ ण्@@ डे@@ ला र को@@ फ@@ ी अन्@@ ना@@ न@@ को सा@@ झ@@ े@@ दा@@ री@@ ले गर्दा नै पनि <unk> सम्@@ प्र@@ दा@@ य@@ का लागि नि@@ क@@ ै सह@@ योग पु@@ गे@@ को उनी ब@@ त@@ ाउँ@@ छन् <unk>
म@@ ण्@@ डे@@ ला@@ ले <unk> का@@ म@@ हर@@ ु@@ का सूच@@ ि मा@@ त्र@@ ै बन@@ ाउ@@ ने हो भने पनि नि@@ क@@ ै ला@@ मो सूच@@ ि ब@@ न्छ <unk>
म@@ ण्@@ डे@@ ला@@ ले ने@@ श@@ नल पा@@ र्@@ ट@@ ी@@ लाई <unk> <unk> भन@@ े@@ का थिए - " सु@@ कि@@ लो लु@@ ग@@ ा लग@@ ाउँ@@ दै@@ मा <unk> राम्रो हुँदैन <unk>
म@@ ण्@@ डे@@ ला@@ ले पनि त्य@@ ही यु@@ रो@@ पि@@ यन सा@@ हि@@ त्य नै पढ@@ ेर <unk> बढ@@ े@@ का थिए <unk>
म@@ ण्@@ डे@@ ला@@ ले वि@@ न्@@ नी@@ सँग वि@@ वा@@ ह <unk> <unk> व्य@@ क्ति@@ गत कुरा भए पनि यसले <unk> रु@@ प@@ मा राम्रो सन्देश दि@@ एको थियो भन्@@ ने <unk> पनि चौ@@ तर्@@ फ@@ ी प्र@@ श@@ ं@@ सा भयो <unk>
म@@ ण्@@ डे@@ ला सं@@ लग@@ ्न रहे@@ का सं@@ स्था@@ हरु स्थापना हु@@ ने क्रम बढ@@ ्न था@@ ले <unk>
म@@ ण्@@ डे@@ ला@@ सँ@@ ग@@ ै <unk> पा@@ र्@@ टी र अन्य प्रति@@ बन्@@ धि@@ त सं@@ घ - सं@@ स्था@@ हरु पनि स्व@@ त@@ न्त्र हु@@ ने भए <unk>
मन्@@ डे@@ ला@@ ले जे@@ ल@@ भित्र ब@@ स्@@ दा <unk> देश र राज@@ ्य@@ व्यव@@ स्था@@ का सम्@@ बन्@@ ध@@ मा राम्रो ज्ञ@@ ान मि@@ लो@@ स भन@@ े@@ र@@ ै जे@@ ल@@ भि@@ त्र@@ ै ब@@ से@@ र पढ@@ ्@@ ने व्यव@@ स्था मि@@ ला@@ ए@@ का थिए <unk>
मह@@ त्@@ त्@@ व@@ पूर्ण मि@@ ति@@ हर@@ ु@@ ले <unk> <unk> त@@ रि@@ का@@ ले क्र@@ मै@@ सँग <unk> भएका मह@@ त्@@ त्@@ व@@ पूर्ण घट@@ ना@@ हर@@ ु@@ लाई सम्@@ झ@@ िन नि@@ क@@ ै स@@ जि@@ लो बन@@ ाउँछ <unk>
म@@ हा@@ त्@@ मा गा@@ न्@@ ध@@ ी@@ को वि@@ चा@@ र@@ लाई द@@ क्षि@@ ण <unk> स्@@ वा@@ त हु@@ नु@@ मा <unk> <unk> पनि प्र@@ मु@@ ख भ@@ ु@@ मि@@ का रहे@@ को छ <unk>
म@@ हा@@ त्@@ मा गा@@ न्@@ ध@@ ी@@ बाट नि@@ क@@ ै प्रभ@@ ा@@ वि@@ त म@@ ण्@@ डे@@ ला@@ ले ज@@ ति पनि <unk> आफ्नो जी@@ व@@ न@@ मा गरे , ती सब@@ ै@@ मा म@@ हा@@ त्@@ मा गा@@ न्@@ ध@@ ी@@ को छा@@ प@@ लाई प्र@@ स्त@@ ु@@ त गरे <unk>
म@@ े मा अन्तिम वि@@ जे@@ ता@@ का रु@@ प@@ मा ले@@ नि@@ न शा@@ न्@@ ति पु@@ र@@ स्@@ कार प्राप्त गरे <unk>
म@@ े मा द@@ क्षि@@ ण <unk> प्र@@ थ@@ म <unk> रा@@ ष्@@ ट्र@@ प@@ ति@@ का रु@@ प@@ मा सा@@ र्@@ व@@ ज@@ निक भए <unk>
म@@ े म@@ ै <unk> <unk> विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य@@ बाट राज@@ नी@@ ति@@ शा@@ स्त@@ ्र@@ मा मा@@ ना@@ र्थ डि@@ ग्री प्राप्त गरे <unk>
मेरो जि@@ व@@ न@@ भ@@ र <unk> ज@@ न@@ ता@@ को सं@@ घ@@ र्@@ ष@@ का लागि <unk> ख@@ र्@@ चे@@ ं <unk>
मै@@ ले <unk> बन्@@ ने <unk> <unk> <unk> ; <unk> ध@@ े@@ र@@ ै नै <unk> <unk>
मै@@ ले <unk> जा@@ ती@@ हर@@ ु@@ को <unk> जा@@ ती@@ हरु मा@@ थि@@ को द@@ म@@ न@@ का लागि ल@@ डे@@ ं <unk>
मो@@ जा@@ म्@@ बि@@ कन <unk> सम@@ ो@@ रा म्या@@ के@@ ल@@ की वि@@ ध@@ वा ग्रा@@ सा म्या@@ के@@ ल@@ सँग <unk>
य@@ द@@ ्य@@ प@@ ि आफ्ना परि@@ वा@@ र त@@ था न@@ जि@@ क@@ का आफ@@ न्त@@ सँग भे@@ ट्न भने उनले नि@@ र@@ न्त@@ र@@ ता द@@ ई@@ रहे@@ क@@ ै छन् <unk>
यु@@ के@@ को ने@@ श@@ नल ए@@ सो@@ शि@@ ए@@ सन <unk> लो@@ कल <unk> अ@@ फि@@ सर्@@ स प्र@@ दान <unk> <unk>
यु@@ के@@ को ने@@ श@@ नल यु@@ नि@@ यन <unk> टि@@ च@@ र्@@ स@@ ले ने@@ ल्@@ सन र वि@@ न्@@ नी म@@ ण्@@ डे@@ ला@@ लाई मा@@ ना@@ र्थ स@@ द@@ स@@ ्य@@ ता प्र@@ दान <unk> <unk>
यु@@ के@@ को ने@@ श@@ नल यु@@ नि@@ यन <unk> सी@@ मे@@ न@@ ले ने@@ ल्@@ ड@@ न र वि@@ न्@@ नी@@ लाई सं@@ यु@@ क्त रु@@ प@@ मा मा@@ ना@@ र्थ स@@ द@@ स@@ ्य@@ ता प्र@@ दान <unk> <unk>
यु@@ के@@ को सि@@ टी <unk> ह@@ ल@@ द्वारा स्व@@ त@@ न्त्र@@ ता ए@@ वा@@ र्ड प्र@@ दान <unk> <unk>
यु@@ नि@@ भ@@ र्@@ सि@@ टी <unk> जि@@ म्@@ बा@@ ब्@@ वे@@ ले <unk> विष@@ य@@ मा मा@@ ना@@ र्थ वि@@ द@@ ्या@@ वा@@ रि@@ ध@@ ी प्र@@ दान <unk> <unk>
यु@@ ने@@ स्@@ को@@ को फे@@ लि@@ क्स हा@@ उ@@ फो@@ ट बो@@ इ@@ ग्@@ नी पी@@ स प्र@@ ाइ@@ ज प्राप्त गरे <unk>
यु@@ रो@@ पि@@ यन सा@@ हि@@ त्यस@@ ँ@@ ग@@ ै म@@ ण्@@ डे@@ ला@@ ले बा@@ ई@@ बल , <unk> , भा@@ ग@@ व@@ द्@@ ग@@ ी@@ ता@@ को पनि ध@@ े@@ र@@ ै <unk> बु@@ झ@@ े@@ का छन् , स्@@ वा@@ ध@@ ्य@@ य@@ न@@ ले <unk>
यु@@ रो@@ पि@@ यन सं@@ स@@ द@@ बाट स्व@@ त@@ न्त्र वि@@ चा@@ र@@ का लागि स@@ खा@@ रो@@ ब पु@@ र@@ स्@@ कार प्र@@ दान <unk> <unk>
यो <unk> ज@@ न@@ ता@@ को आफ्नो पी@@ डा र आफ्नो <unk> सं@@ घ@@ र्@@ ष हो <unk>
यो <unk> नाम जे@@ ल@@ भित्र ब@@ स्@@ दा@@ को आफ्नो <unk> न@@ म्ब@@ र@@ बाट रा@@ खे@@ का थिए <unk>
यो नाम म@@ ण्@@ डे@@ ला@@ लाई म@@ हा@@ न् न@@ ै@@ ति@@ क त@@ था सा@@ मा@@ जि@@ क ने@@ ता@@ को <unk> मान्@@ द@@ ै राख@@ ि@@ एको <unk> ब@@ ता@@ ए@@ का छन् <unk>
यो मान्@@ छे@@ ले नै बना@@ एको हो र यसलाई मान्@@ छे@@ ले नै बु@@ झ@@ ेर न्@@ यु@@ नि@@ करण गर्न सक्छ <unk>
यो वि@@ वा@@ ह <unk> ते@@ स्र@@ ो थियो , सम@@ ो@@ रा मा@@ ई@@ क@@ ल@@ की वि@@ ध@@ ु@@ वा ग्रा@@ सा मा@@ ई@@ कल नी सि@@ म्ब@@ ाइ@@ न@@ सँग <unk>
यो सम@@ य@@ रेखा <unk> व्य@@ क्ति@@ को जी@@ व@@ न@@ मा <unk> <unk> घटना र सम@@ य@@ लाई सू@@ चित <unk> लागि यहाँ प्र@@ स्त@@ ु@@ त <unk> छ <unk>
र त्यस@@ का लागि उनी ज@@ ति समय लाग@@ े पनि ल@@ डि नै रह@@ ने उनले ब@@ ता@@ ए <unk>
राज@@ नी@@ ति@@ क आ@@ लो@@ च@@ क@@ हर@@ ु@@ का <unk> <unk> <unk> पु@@ रा@@ ना राज@@ नी@@ ति@@ क ग@@ ति@@ वि@@ धि@@ सँग तु@@ ल@@ ना <unk> मा@@ त्र@@ ै प्र@@ तिम@@ ु@@ र्@@ ति निर्धा@@ रण <unk> <unk> हो भन्@@ ने <unk> <unk> थिए <unk>
रा@@ ष्@@ ट्र@@ प@@ ति हु@@ न@@ ु अघि उनी <unk> जा@@ ती@@ का तर्@@ फ@@ का <unk> <unk> थिए र उ@@ म्@@ खो@@ न्त@@ ो व@@ े सि@@ ज्@@ व@@ े का ने@@ ता थिए <unk>
रो@@ डे@@ सि@@ या माथि र@@ ं@@ ग@@ भे@@ द@@ को नी@@ ति@@ लाई लि@@ ए@@ र सं@@ यु@@ क्त रा@@ ष्@@ ट्र@@ सं@@ घ@@ को द@@ वा@@ ब बढ@@ ्य@@ ो <unk>
रो@@ डे@@ सि@@ या@@ ले स्व@@ त@@ न्त्र@@ ता प्राप्त <unk> र नयाँ स@@ र@@ का@@ र@@ मा <unk> मात्र बा@@ हु@@ ल@@ ्य@@ ता रह@@ ्य@@ ो <unk>
र@@ ं@@ ग@@ भे@@ द@@ को परि@@ च@@ य <unk> सा@@ थ@@ ै पूर्@@ ण@@ रु@@ प@@ मा जा@@ ती@@ य वि@@ भे@@ द@@ को शु@@ रु@@ वा@@ त <unk> <unk>
र@@ ं@@ ग@@ भे@@ द वि@@ रो@@ ध@@ ी <unk> लागि <unk> ब@@ रा@@ ब@@ र ह@@ क@@ का लागि <unk> ज@@ न@@ स@@ भा@@ मा स्व@@ त@@ न्त्र@@ ता@@ को स@@ न@@ द भयो <unk>
र@@ ं@@ ग र जा@@ त@@ का <unk> विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य@@ हरु नै फ@@ र@@ क बन@@ ाइ@@ यो <unk>
ल@@ ण्@@ ड@@ न ब@@ रो <unk> क्या@@ म्@@ दे@@ न का@@ उ@@ न्@@ सी@@ ल@@ ले एउटा श@@ हर@@ को नाम नै " म@@ ण्@@ डे@@ ला स्@@ ट्र@@ ी@@ ट " राख@@ ि@@ दि@@ यो , ज@@ हाँ र@@ ं@@ ग@@ भे@@ द वि@@ रु@@ द्@@ ध@@ का <unk> एउटा <unk> नै छ <unk>
ल@@ ण्@@ ड@@ न ब@@ रो <unk> ह@@ ्या@@ क@@ ने का@@ उ@@ न्@@ सि@@ ल@@ ले <unk> ब्@@ ल@@ क@@ क@@ ै नाम परिवर्तन <unk> ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला राख@@ ्य@@ ो <unk>
वा@@ र्@@ वि@@ क विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य@@ को वि@@ द@@ ्या@@ र्थ@@ ी यु@@ नि@@ यन दु@@ ई@@ वटा वि@@ भा@@ ग@@ को नाम म@@ ण्@@ डे@@ ला@@ को ना@@ म@@ मा ना@@ मा@@ करण गरे <unk>
वि@@ दे@@ श@@ ि दा@@ त@@ ृ नि@@ का@@ य@@ हर@@ ु@@ ले आफ्ना बच@@ े@@ का र@@ क@@ म@@ हरु पनि नि@@ का@@ ल्न था@@ ले <unk>
वि@@ भे@@ दि@@ क@@ रण@@ का वि@@ रु@@ द्@@ ध@@ मा वि@@ भि@@ न्न सम@@ य@@ मा , वि@@ भि@@ न्न त@@ रि@@ का@@ बाट म@@ ण्@@ डे@@ ला@@ ले आफ्नो <unk> जा@@ री नै राख@@ े <unk>
शा@@ न्@@ ति@@ पूर्ण <unk> <unk> <unk> स@@ जा@@ य@@ ँ त भए@@ न त्यो सम@@ य@@ मा <unk>
श@@ ौ@@ चा@@ ल@@ य , पा@@ र्@@ क र सम@@ ु@@ द्र@@ ी त@@ ट ज@@ स्त@@ ा सा@@ र्@@ व@@ ज@@ निक <unk> स@@ मे@@ त जा@@ ती@@ य वि@@ भे@@ द@@ को च@@ क@@ च@@ की <unk> था@@ ल@@ ्य@@ ो <unk>
सब@@ ै@@ लाई श@@ री@@ र , दि@@ मा@@ ग , <unk> <unk> <unk> पु@@ रा गर्न दे@@ ऊ <unk>
स@@ र@@ का@@ र@@ ले <unk> ने@@ ता@@ स@@ हि@@ त <unk> <unk> ह@@ जार पा@@ ँच स@@ य भन्दा बढ@@ ी मान्@@ छे@@ हर@@ ु@@ लाई समा@@ त्@@ ने काम <unk> <unk>
स@@ र@@ का@@ र@@ ले उनी र <unk> पा@@ र्@@ टी ए@@ ए@@ न@@ सी माथि क@@ डी@@ क@@ डा@@ उ <unk> कार्य जा@@ री नै राख@@ ्य@@ ो <unk>
स@@ र@@ का@@ र@@ ले <unk> का@@ ला@@ हर@@ ु@@ बाट सुरक्षित रह@@ ने आदेश जा@@ री राख@@ ्य@@ ो <unk>
स@@ र@@ का@@ र@@ ले भि@@ ड@@ न्त@@ मा मा@@ रि@@ ने त@@ था अन्य <unk> <unk> सं@@ लग@@ ्न का@@ ला@@ हर@@ ु@@ को सं@@ ख्या सा@@ र्@@ व@@ ज@@ निक गर्न था@@ ल@@ ्य@@ ो <unk>
सर्@@ बि@@ या@@ को बे@@ लग@@ ्र@@ े@@ ड@@ ले मा@@ ना@@ र्थ ना@@ गरि@@ कता प्र@@ दान <unk> <unk>
सा@@ थ@@ ै थ@@ ु@@ प्र@@ ै टे@@ लि@@ भि@@ जन <unk> पनि <unk> <unk> <unk> बना@@ ई@@ ए@@ का छन् <unk>
सु@@ हा@@ र्@@ तो नै प्र@@ थ@@ म व्यक्ति थिए जसले स्व@@ त@@ न्त्र@@ ता@@ का लागि म@@ ण्@@ डे@@ ला@@ का का@@ म@@ हर@@ ु@@ को पहि@@ लो@@ प@@ ट@@ क सम्@@ मान <unk> थिए <unk>
से@@ न्ट जो@@ न@@ को सम्@@ झ@@ ना@@ मा बे@@ लि@@ भ <unk> क्र@@ स@@ को <unk> प्र@@ दान <unk> <unk>
से@@ प्@@ टे@@ म्ब@@ र@@ मा यु@@ के@@ को वे@@ स्@@ ट यो@@ र्@@ क@@ सा@@ यर स्थित टाउन <unk> ह@@ ड@@ र्@@ स@@ उ@@ ल्@@ ड@@ ले <unk> स@@ पी@@ कर्@@ स कर्@@ न@@ र@@ को नाम ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला <unk> राख@@ ्य@@ ो <unk>
से@@ प्@@ टे@@ म्ब@@ र@@ म@@ ै बो@@ लो@@ ग्@@ ना@@ क@@ ै स@@ हर परि@@ ष@@ द@@ को पनि स@@ द@@ स@@ ्य@@ ता प्राप्त गरे <unk>
स@@ ै@@ निक ता@@ लि@@ म <unk> सुर@@ ु गरे र <unk> रु@@ प@@ मा सह@@ योग सं@@ क@@ लन <unk> प@@ श्@@ चि@@ मा त@@ था सा@@ मा@@ जि@@ क रा@@ ष्@@ ट्र@@ हर@@ ु@@ मा स@@ मे@@ त स्थान बन@@ ाउँ@@ द@@ ै गए <unk>
सं@@ स@@ द@@ ले जा@@ ती@@ य वि@@ भे@@ द@@ का <unk> नयाँ निय@@ म@@ हरु लाग@@ ू <unk> <unk>
स्क@@ ट@@ ल्या@@ ण्@@ ड@@ को स्@@ ट्र@@ ा@@ थ@@ स्@@ ला@@ ई@@ ड विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य@@ का लागि मा@@ ना@@ र्थ स@@ द@@ स्@@ य <unk> <unk>
स्@@ पे@@ न@@ को बा@@ र्@@ सि@@ लो@@ ना@@ ले <unk> क@@ मि@@ न फ@@ ाउ@@ न@@ ण्@@ डे@@ श@@ न पी@@ स <unk> प्र@@ दान <unk> <unk>
स्व@@ त@@ न्त्र@@ ता@@ का लागि छा@@ पि@@ ने म्या@@ गे@@ जि@@ न " रि@@ जन " ले@@ हि@@ रो <unk> फ्र@@ ी@@ ड@@ म@@ को <unk> दि@@ यो <unk>
स्व@@ त@@ न्त्र@@ ता@@ का लागि ल@@ डे@@ का म@@ ण्@@ डे@@ ला@@ को जी@@ व@@ न@@ मा <unk> थ@@ ु@@ प्र@@ ै <unk> पनि ब@@ ने@@ का छन् <unk>
हाम@@ ी@@ लाई दु@@ ः ख@@ को छा@@ या@@ ँ@@ ले <unk> प@@ हा@@ डि भे@@ ग@@ मा प@@ ट@@ क - प@@ ट@@ क हि@@ ं@@ ड्@@ न@@ ु छ <unk>
हा@@ म्रो जी@@ व@@ न@@ मा हाम@@ ी@@ ले <unk> <unk> <unk> पनि <unk> प्र@@ का@@ र@@ को न@@ राम्रो <unk> न@@ पु@@ गो@@ स् <unk>
<unk> कु@@ आ - म@@ ौ@@ र्@@ य व@@ ं@@ श@@ को शा@@ स@@ क सम@@ ्र@@ ा@@ ट अ@@ श@@ ो@@ क@@ को <unk> एउटा कु@@ आ गु@@ ल@@ जा@@ र@@ बा@@ ग स्@@ टे@@ श@@ न@@ को न@@ जी@@ क@@ ै अवस्थित छ <unk>
अ@@ चे@@ ल <unk> खान पनि मानि@@ स@@ हरू@@ द्@@ धा@@ रा म@@ न पर@@ ाउ@@ द@@ ै जा@@ दै@@ छ@@ न <unk>
<unk> ना@@ रा@@ य@@ ण सि@@ ँ@@ ह <unk> प@@ ट@@ ना@@ को प्र@@ शि@@ द्@@ द <unk> हो <unk>
अन्य भा@@ ष@@ ा@@ हरू , जुन कि बि@@ हा@@ र@@ को अन्य भा@@ ग@@ हरू@@ बाट <unk> मान्@@ छे@@ हरू@@ को मा@@ त@@ ृ@@ भाषा हो , मा अ@@ ं@@ गि@@ का , भो@@ ज@@ पु@@ री , ब@@ ज्@@ जि@@ का र मै@@ थि@@ ली प्र@@ मु@@ ख छन् <unk>
<unk> प@@ ट@@ ना बि@@ हार राज@@ ्य@@ को राज@@ धा@@ नी हो र <unk> न@@ द@@ ी@@ को द@@ क्षि@@ ण@@ ी <unk> अवस्थित हो <unk>
इ@@ ं@@ डि@@ यन , कि@@ ं@@ ग@@ फि@@ श@@ र , जे@@ ट@@ ए@@ यर , स्@@ पा@@ इ@@ स@@ जे@@ ट त@@ था इ@@ ं@@ डि@@ गो@@ को उ@@ डा@@ न@@ हरू दि@@ ल्@@ ली , रा@@ ं@@ च@@ ी , <unk> , मु@@ म्ब@@ ई त@@ था केही अन्य न@@ गर@@ हरू@@ को लागि निय@@ मि@@ त रू@@ प@@ बाट उपलब्ध छ <unk>
उनले आफ्नो रा@@ नी पा@@ ट@@ लि@@ को लागि जा@@ दू@@ बाट यस न@@ गर@@ को निर्@@ मा@@ ण <unk> यो <unk>
उनले बना@@ एको <unk> त <unk> छैन , तर अ@@ फ@@ ग@@ ान शै@@ ली@@ मा बना@@ एको एक म@@ स्@@ जि@@ द <unk> पनि छ <unk>
<unk> ध@@ े@@ र@@ ै शा@@ का@@ हारी त@@ था आ@@ मि@@ ष रो@@ ल@@ हरू रो@@ ल - बि@@ हारी नाम ले , न्@@ यू@@ या@@ र्@@ क@@ मा बे@@ च्@@ छ@@ न <unk>
एक अन्य म@@ त@@ का <unk> यो नाम संस्@@ कृ@@ त@@ को पत्@@ तन बाट <unk> हो जस@@ को <unk> बन्@@ द@@ र@@ गा@@ ह हुन्छ <unk>
<unk> र प्र@@ शा@@ स@@ निक मह@@ त्@@ व@@ को <unk> , प@@ ट@@ ना शि@@ क्षा र चि@@ कि@@ त्@@ सा@@ को पनि एक प्र@@ मु@@ ख <unk> हो <unk>
कु@@ म@@ ्र@@ हे@@ र - च@@ ं@@ द्र@@ गु@@ प्त म@@ ौ@@ र्@@ य , बि@@ न्@@ दु@@ सार त@@ था अ@@ श@@ ो@@ क का@@ ल@@ ीन पा@@ ट@@ लि@@ पु@@ त्र@@ को भ@@ ग्@@ ना@@ व@@ शे@@ ष हे@@ र्@@ न@@ को लागि यो सबै भन्दा राम्रो ठाउँ हो <unk>
केही पर्@@ व@@ हरू@@ लाई दि@@ दा वा@@ स्त@@ व@@ मा वि@@ वा@@ ह <unk> नै लो@@ क - क@@ ल्या@@ को सर्@@ व@@ ो@@ त्@@ तम झ@@ ा@@ ं@@ की दि@@ ख@@ ि@@ न्छ <unk>
केही मान्@@ छे@@ हरू@@ को बि@@ चार यो छ कि प@@ ट@@ ना@@ को नयाँ भ@@ व@@ न@@ हरू@@ को निर्@@ मा@@ ण@@ मा हा@@ सि@@ ल भएको अनु@@ भ@@ ब दि@@ ल्@@ ली@@ को शा@@ स@@ निक <unk> निर्@@ मा@@ ण@@ मा ध@@ े@@ र@@ ै काम <unk> <unk>
<unk> , जो@@ कि चा@@ व@@ ल त@@ था दा@@ ल@@ को साथ केही म@@ सा@@ ल@@ हरू@@ लाई मि@@ ला@@ ए@@ र प@@ का@@ ई@@ न्छ , पनि भो@@ ज@@ ्य व्य@@ ं@@ ज@@ न@@ हरू@@ मा <unk> लो@@ क@@ प्र@@ ि@@ य छ <unk>
ग@@ ङ्@@ गा@@ को त@@ ट@@ मा अवस्थित यस प्रा@@ सा@@ द@@ मा प@@ ट@@ ना विश्@@ व@@ वि@@ द्@@ धा@@ ल@@ य@@ को स्@@ ना@@ त@@ को@@ त्@@ तर वि@@ भा@@ ग@@ हरू@@ को <unk> छ <unk>
गा@@ ं@@ ध@@ ी मै@@ दान वर्@@ त@@ मान स@@ हर@@ को मध@@ ्य@@ भा@@ ग@@ मा स्थित यो वि@@ शा@@ ल मै@@ दान प@@ ट@@ ना@@ को दि@@ ल हो <unk>
ग@@ ृ@@ ष्@@ म <unk> अ@@ प्र@@ ि@@ ल@@ बाट शु@@ र@@ ु भए@@ र ज@@ ू@@ न - जु@@ ला@@ ई@@ को म@@ हि@@ ना@@ मा च@@ र@@ म@@ मा हुन्छ <unk>
ग@@ ृ@@ ष्@@ म <unk> सी@@ धा सू@@ र्@@ या@@ त@@ प त@@ था <unk> त@@ र@@ ं@@ ग@@ हरू@@ को कारण अस@@ ह@@ ्य स्थिति हुन्छ <unk>
<unk> न@@ द@@ ी@@ को प्रयोग ना@@ गरि@@ क या@@ ता@@ या@@ त@@ को लागि हा@@ ल@@ सम्म <unk> तर यसको मा@@ थ@@ ी पु@@ ल ब@@ ने@@ को कारण यसको मह@@ त्व <unk> भा@@ र@@ व@@ ह@@ न@@ को लागि सी@@ मि@@ त भए@@ र रहे@@ को छ <unk>
<unk> न@@ द@@ ी@@ मा ब@@ ने@@ को म@@ हा@@ त्@@ मा गा@@ ं@@ ध@@ ी से@@ तु@@ द्@@ धा@@ रा प@@ ट@@ ना हा@@ जी@@ पु@@ र@@ सँग जो@@ डि@@ एको छ <unk>
चार ठूलो न@@ दि@@ हरू@@ को न@@ जी@@ क भएको कारण न@@ गर@@ मा <unk> सा@@ ल भ@@ र ध@@ े@@ र@@ ै रह@@ न्छ <unk>
<unk> नै यो स@@ ल्@@ ट पी@@ टर को व्या@@ पा@@ र@@ को <unk> बन्@@ यो जस@@ को कारण फ्र@@ े@@ ं@@ च र ड@@ च@@ हरू@@ सँग ते@@ ज प्रति@@ स्@@ पर्@@ धा भयो <unk>
चि@@ व@@ डा या च@@ ्य@@ ू@@ रा ' - चा@@ व@@ ल@@ लाई कू@@ टे@@ र या द@@ बा@@ ए@@ र प@@ त@@ लो त@@ था <unk> <unk> बन@@ ाइ@@ न्छ <unk>
ज@@ न@@ स@@ भ@@ ा , सम्@@ मे@@ लन त@@ था राज@@ न@@ ै@@ ति@@ क र@@ ् या@@ लि@@ हरू@@ को <unk> यो मै@@ दान पुस्त@@ क मे@@ ला त@@ था दै@@ निक व्या@@ या@@ म@@ को पनि <unk> हो <unk>
जु@@ ला@@ ई@@ को मध@@ ्य@@ मा म@@ न@@ सू@@ न@@ को झ@@ री@@ बाट रा@@ ह@@ त पु@@ ग्@@ दछ र वर्@@ षा <unk> श्र@@ ी@@ ग@@ ण@@ े@@ श हुन्छ <unk>
तर यस@@ पछि न@@ गर@@ लाई त्यो <unk> मि@@ ले@@ न जुन एक समय म@@ ौ@@ र्@@ य व@@ ंश या <unk> व@@ ं@@ श@@ को समय प्राप्त थियो <unk>
ता@@ रा@@ घ@@ र सं@@ ग्र@@ हा@@ ल@@ य@@ को न@@ जी@@ क@@ ै बन@@ ाइ@@ एको इन्@@ दि@@ रा गा@@ ँ@@ ध@@ ी वि@@ ज्ञ@@ ान परि@@ स@@ र@@ मा ब@@ ने@@ को ता@@ रा@@ घ@@ र दे@@ श@@ मा वृ@@ ह@@ त्@@ तम छ <unk>
ति@@ ल@@ कु@@ ट - जस@@ लाई ब@@ ौ@@ द्ध ग्र@@ न्@@ थ@@ हरू@@ मा प@@ ला@@ ला ना@@ म@@ ले वर्ण@@ ि@@ त <unk> छ , ति@@ ल त@@ था ची@@ नी <unk> बन@@ ाइ@@ न्छ <unk>
त@@ ो@@ री@@ को ते@@ ल पा@@ र@@ म्@@ परि@@ क रू@@ प@@ ले खान त@@ ै@@ या@@ र <unk> प्र@@ यु@@ क्त हुन्छ <unk>
द@@ श@@ ह@@ रा@@ मा सा@@ ं@@ स्@@ कृ@@ ति@@ क <unk> ला@@ मो तर <unk> हु@@ द@@ ै <unk> पर@@ म्@@ पर@@ ा छ <unk>
दा@@ ई@@ जो <unk> ज@@ ्या@@ दा@@ जस@@ ो हि@@ ं@@ द@@ ू <unk> मु@@ स्@@ लि@@ म परि@@ वा@@ र@@ हरू@@ मा रहे@@ को छ <unk>
दि@@ वा@@ ला@@ हरू@@ बाट <unk> न@@ गर@@ को पु@@ रा@@ नो क्षेत्र , जस@@ लाई प@@ ट@@ ना सि@@ ट@@ ी@@ को ना@@ म@@ ले जा@@ नि@@ न्छ , एक प्र@@ मु@@ ख वा@@ ण@@ ि@@ ज@@ ्य@@ ि@@ क <unk> हो <unk>
दु@@ ई तर्@@ फ ब@@ ने@@ को सी@@ ढ@@ ि@@ हरू देख@@ ि माथि <unk> न@@ जी@@ क@@ ै नै ब@@ ह@@ ने <unk> र यसको परि@@ वे@@ श@@ को शा@@ न@@ दा@@ र <unk> सं@@ भ@@ व छ <unk>
दे@@ श@@ को <unk> रा@@ ष्@@ ट्रि@@ य <unk> न@@ ौ@@ का@@ यन सं@@ स्थान प@@ ट@@ ना@@ को गा@@ य@@ घा@@ ट@@ मा स्थित छ <unk>
दे@@ श@@ को शे@@ ष मै@@ दा@@ नी भा@@ ग@@ हरू ( य@@ था - दि@@ ल्@@ ली ) को <unk> ह@@ ला@@ ँ@@ कि यो <unk> हो <unk>
ध@@ ु@@ र@@ ं@@ ध@@ र सं@@ ग@@ ी@@ त@@ ज्ञ@@ ो@@ ं सँग स@@ ग@@ ै ठू@@ ला क@@ व@@ ्@@ वा@@ ल र मु@@ के@@ श वा त@@ ल@@ त मह@@ मू@@ द ज@@ स्त@@ ा <unk> पनि यस@@ सँग जु@@ डी@@ द@@ ै गए <unk>
ध@@ े@@ र@@ ै जस@@ ो बि@@ बा@@ ह@@ हरू मा@@ ता - पिता द्@@ धा@@ रा नै निर्धारित - निर्@@ दे@@ शा@@ नु@@ सार हुन्छ <unk>
ध@@ े@@ र@@ ै त@@ रि@@ का@@ को रो@@ ल , जो@@ कि न्@@ यू@@ य@@ र्@@ क@@ मा पनि उपलब्ध छन् , को मू@@ ल प@@ ट@@ ना नै हो <unk>
न@@ गर@@ को मुख्य मार्@@ ग अ@@ श@@ ो@@ क राज@@ प@@ थ टे@@ म्@@ प@@ ो , साइ@@ कि@@ ल - रि@@ क्@@ शा त@@ था नि@@ ज@@ ी दु@@ ई पा@@ ङ्@@ ग्र@@ े र चार पा@@ ङ्@@ ग्र@@ े वा@@ ह@@ न@@ हरू@@ को कारण सं@@ ध@@ ै जा@@ म@@ को शि@@ कार भ@@ ै रह@@ न्छ <unk>
नगर ती@@ न तर्@@ फ@@ बाट <unk> , सो@@ न न@@ दी र पु@@ न@@ पुन न@@ दी न@@ दि@@ हरू@@ बाट <unk> छ <unk>
नगर ब@@ स सेवा केही इ@@ ला@@ को@@ को लागि उपलब्ध छ तर त्यस@@ को सेवा र सम@@ य@@ सा@@ रण@@ ी भ@@ रो@@ सा गर्न ला@@ य@@ क छैन <unk>
न@@ जी@@ क@@ ै नै स्थित एउटा मन्दिर स्था@@ नीय मानि@@ स@@ हरू@@ को वि@@ वा@@ ह@@ को लागि मह@@ ्@@ त्@@ व@@ पूर्ण स्थ@@ ल हो <unk>
न@@ व@@ म <unk> श्र@@ ी ते@@ ग@@ ब@@ हा@@ दु@@ र प@@ ट@@ ना@@ मा रहे@@ को बेला <unk> गो@@ वि@@ न्द@@ सि@@ ं@@ ह@@ ले आफ्नो बा@@ ल@@ ्य@@ का@@ ल@@ को केही वर्ष प@@ ट@@ ना सि@@ ट@@ ी@@ मा बि@@ ता@@ ए थिए <unk>
न्@@ य@@ ू मार्@@ कि@@ ट@@ मा ब@@ ने@@ को म@@ स्@@ जि@@ द@@ सँग <unk> यो मन्दिर हि@@ ं@@ द@@ ू - मु@@ स्@@ लि@@ म <unk> प्र@@ ती@@ क हो <unk>
प@@ ट@@ ना <unk> यसको आ@@ स@@ पास@@ को प्रा@@ च@@ ीन भ@@ ग्@@ ना@@ व@@ शे@@ ष / ख@@ ं@@ ड@@ हर@@ हरू नगर भएको <unk> <unk> म@@ ौ@@ न ग@@ वा@@ ह हुन् त@@ था न@@ गर@@ को प्रा@@ च@@ ीन गरि@@ मा@@ लाई <unk> पनि प्र@@ दर्@@ शि@@ त <unk> <unk>
प@@ ट@@ ना@@ को मुख्य ज@@ न@@ जी@@ वन <unk> त@@ था मि@@ थि@@ ला प्र@@ दे@@ श@@ हरू@@ बाट <unk> प्रभ@@ ा@@ वि@@ त छ <unk>
प@@ ट@@ ना@@ को मे@@ म@@ न@@ लाई पा@@ ट@@ नी मे@@ म@@ न भन्@@ छन् र <unk> भाषा मे@@ म@@ नी भा@@ ष@@ ा@@ को एक स्व@@ रूप हो <unk>
प@@ ट@@ ना र@@ ाइ@@ स@@ को ना@@ म@@ ले यू@@ रो@@ प@@ मा प्र@@ सि@@ द्ध , प@@ ट@@ ना@@ मा उ@@ मा@@ रि@@ एको वि@@ भि@@ न्न <unk> <unk> <unk> <unk> <unk> छन् <unk>
प@@ ट@@ ना@@ लाई <unk> बि@@ हा@@ र@@ को मि@@ ष्@@ ठा@@ न्@@ न@@ हरू त@@ था म@@ ी@@ ठ@@ ो प@@ क@@ वा@@ न@@ हरू@@ लाई लागि पनि जा@@ नि@@ न्छ <unk>
प@@ ट@@ ना सं@@ ग्र@@ हे@@ ल@@ य जा@@ दू@@ घ@@ र@@ को ना@@ म@@ ले पनि जा@@ ने@@ नि@@ ने यस म@@ ्य@@ ू@@ जि@@ य@@ म@@ मा प्रा@@ च@@ ीन प@@ ट@@ ना@@ को हि@@ न्द@@ ू त@@ था ब@@ ौ@@ द्ध ध@@ र्@@ म@@ को ध@@ े@@ र@@ ै नि@@ शा@@ नि छन् <unk>
प@@ लि@@ बो@@ थ@@ ्रा ( पा@@ ट@@ लि@@ पु@@ त्र ) जो <unk> र अ@@ रे@@ न्@@ नो@@ वास ( सो@@ न@@ भ@@ द्@@ र - हि@@ रण@@ ्य@@ वा@@ ह ) को सं@@ गम@@ मा ब@@ से@@ को थियो <unk>
प्रति वर्ष देश - वि@@ दे@@ श@@ बाट ला@@ ख@@ ौ सि@@ क्@@ ख श्र@@ द्@@ धा@@ ल@@ ु प@@ ट@@ ना@@ मा हर@@ मन्दिर सा@@ ह@@ ब@@ को दर्शन गर्न <unk> त@@ था म@@ त्@@ था टे@@ क@@ द@@ छ@@ न <unk>
प्रा@@ च@@ ीन ब@@ ौ@@ द्ध र ज@@ ैन ती@@ र्थ@@ स्थ@@ ल व@@ ै@@ शा@@ ली , राज@@ ग@@ ी@@ र या राज@@ ग@@ ृ@@ ह , ना@@ ल@@ न्@@ दा , बो@@ ध@@ ग@@ या र पा@@ वा@@ पु@@ री प@@ ट@@ ना श@@ हर@@ को छे@@ उ@@ छा@@ उ म@@ ै अवस्थित छ <unk>
ब@@ क्@@ स@@ र@@ को निर्@@ णा@@ य@@ क यु@@ द्ध पछि नगर <unk> इ@@ ं@@ डि@@ या <unk> <unk> <unk> र वा@@ ण@@ ि@@ ज@@ ्य@@ को <unk> ब@@ नि@@ रह@@ ्य@@ ो <unk>
बि@@ बा@@ ह@@ हरू <unk> स@@ रह <unk> हुन्छ र यस सम@@ य@@ मा सा@@ ं@@ स्@@ कृ@@ ति@@ क <unk> भ@@ र@@ मा@@ र रह@@ न्छ <unk>
बि@@ हा@@ र@@ को अन्य भा@@ ग@@ हरू@@ को स@@ रह प@@ ट@@ ना@@ मा पनि <unk> ता@@ प@@ क्रम <unk> रह@@ न्छ <unk>
बि@@ हा@@ र@@ को सबै जि@@ ल्@@ ला स@@ द@@ र मु@@ काम त@@ था झ@@ ा@@ र@@ ख@@ ं@@ ड@@ को केही स@@ हर@@ हरू@@ को लागि निय@@ मि@@ त ब@@ स - सेवा य@@ हा@@ ँ@@ बाट उपलब्ध छ <unk>
भ@@ ्र@@ ू@@ ण ह@@ त्या@@ को <unk> शा@@ य@@ द नै सु@@ नी@@ न्छ तर <unk> <unk> स्त@@ ्र@@ ि@@ हरू@@ को श@@ ो@@ ष@@ ण पनि हुन्छ <unk>
म@@ खा@@ ना - ( पा@@ नी@@ मा <unk> वा@@ ला फ@@ ली ) यसको ख@@ ी@@ र <unk> प@@ सन्@@ द गरिन्छ <unk>
म@@ हा@@ त्@@ मा गा@@ ं@@ ध@@ ी से@@ त@@ ु जुन कि प@@ ट@@ ना@@ बाट हा@@ जी@@ पु@@ र@@ लाई जो@@ ड@@ न@@ को लागि <unk> न@@ द@@ ी@@ मा <unk> - द@@ क्षि@@ ण@@ को दि@@ शा@@ मा बना@@ एको एक पु@@ ल हो , दु@@ नि@@ या@@ को सबै भन्दा ला@@ मो स@@ ड@@ क पु@@ ल हो <unk>
म@@ हा@@ व@@ ी@@ र मन्दिर सं@@ क@@ ट@@ मो@@ चन रा@@ म@@ भ@@ क्त ह@@ नु@@ मान मन्दिर प@@ ट@@ ना ज@@ ं@@ क्@@ श@@ न@@ को ठीक बाहिर ब@@ ने@@ को छ <unk>
म@@ हि@@ ला@@ हरू@@ को परि@@ वा@@ र@@ मा सम्@@ मान हुन्छ त@@ था पा@@ रि@@ वा@@ रि@@ क निर्@@ ण@@ य@@ हरू@@ मा <unk> कुरा पनि सु@@ नी@@ न्छ <unk>
मु@@ ग@@ ल@@ का@@ ल@@ मा दि@@ ल्@@ ली@@ का स@@ त्@@ ता@@ धा@@ रि@@ हरू@@ ले आफ्नो निय@@ न्त्र@@ ण यहाँ बना@@ ए राख@@ े <unk>
यस <unk> सबै भन्दा उत्@@ कृ@@ ष्@@ ठ समय तब <unk> जब शे@@ र@@ शा@@ ह सू@@ री@@ ले न@@ गर@@ लाई पु@@ न@@ र्@@ जी@@ वि@@ त <unk> <unk> गरे <unk>
यसको <unk> य@@ ि प@@ क@@ वा@@ न@@ हरू@@ को प्र@@ च@@ लन पनि <unk> छ - पु@@ आ , - मै@@ दा , दू@@ ध , घ@@ ी , ची@@ नी मध@@ ु इ@@ त्या@@ दि@@ बाट बन@@ ाइ@@ न्छ <unk>
यसको निर्@@ मा@@ ण द@@ र@@ भ@@ ं@@ गा@@ को म@@ हा@@ रा@@ ज का@@ मे@@ श्@@ व@@ र सि@@ ं@@ ह@@ ले <unk> थिए <unk>
यस प@@ श्@@ चा@@ त न@@ गर@@ मा <unk> व@@ ंश स@@ हि@@ त ध@@ े@@ र@@ ै राज@@ व@@ ं@@ श@@ हरू@@ को रा@@ ज रह@@ यो <unk>
यसलाई रो@@ टी भित्र भ@@ रे@@ र पनि प्रयोग गरिन्छ जस@@ लाई स्था@@ नीय मान्@@ छ@@ े म@@ कु@@ नी रो@@ टी भन्@@ छ@@ न्@@ ं <unk>
यसले शि@@ क्ष@@ ा@@ को <unk> मह@@ त्@@ व@@ पूर्ण योग@@ दान दि@@ ए@@ को@@ छ <unk>
यस्तो सम्@@ झ@@ ि@@ उ@@ छ कि वर्@@ त@@ मान नाम शे@@ र@@ शा@@ ह सू@@ री@@ को समय देख@@ ि प्र@@ च@@ लित भयो <unk>
राज@@ ्य@@ को राज@@ धा@@ नी भएको कारण प@@ ट@@ ना बि@@ हा@@ र@@ लाई सबै प्र@@ मु@@ ख स@@ हर@@ हरू@@ बाट स@@ ड@@ क मार्@@ ग@@ द्@@ धा@@ रा जो@@ डी@@ एको छ <unk>
लि@@ ट्@@ टी <unk> - लि@@ ट्@@ टी जुन आ@@ ं@@ टा भित्र स@@ त्@@ त@@ ू त@@ था म@@ स@@ ला हा@@ ले@@ र <unk> से@@ के@@ र बना@@ ई@@ न्छ , को च@@ ो@@ ख@@ े सँग प@@ स्@@ कि@@ इ@@ न्छ <unk>
वि@@ ज्ञ@@ ान प्र@@ े@@ मि@@ य@@ हरू@@ लाई लागि यो ज@@ न्त@@ ु त@@ था वा@@ न@@ स्@@ प@@ ति@@ क <unk> <unk> हो <unk>
शि@@ क्ष@@ ा@@ को मा@@ म@@ ला@@ मा म@@ हि@@ ला@@ हरू@@ को तु@@ ल@@ ना@@ मा पु@@ रू@@ ष@@ हरू@@ लाई त@@ र@@ जी@@ ह मि@@ ल्@@ दछ <unk>
श्र@@ ी@@ कृ@@ ष्@@ ण वि@@ ज्ञ@@ ान के@@ ं@@ द्@@ र गा@@ ँ@@ ध@@ ी मै@@ दा@@ न@@ को प@@ श्@@ चि@@ म भा@@ ग@@ मा ब@@ ने@@ को वि@@ ज्ञ@@ ान परि@@ स@@ र स्@@ कू@@ ली शि@@ क्ष@@ ा@@ मा लग@@ े@@ का बा@@ ल@@ क@@ हरू@@ को लागि ज्ञा@@ न@@ वर्@@ धक <unk> हो <unk>
स@@ त्@@ त@@ ू - भ@@ ु@@ टे@@ को च@@ ना@@ लाई पी@@ से@@ र त@@ ै@@ या@@ र <unk> स@@ त्@@ त@@ ू , दि@@ न@@ भ@@ र@@ को थ@@ का@@ न@@ लाई ह@@ ट@@ ाउ@@ न@@ को लागि बि@@ हान ध@@ े@@ र@@ ै मान्@@ छे@@ हरू@@ द्@@ धा@@ रा प्रयोग गरिन्छ <unk>
सो@@ न न@@ दी <unk> भन्दा दु@@ ई ह@@ जार वर्ष पूर्@@ व अ@@ गम@@ कु@@ ँ@@ आ भन्दा <unk> ग@@ ं@@ गा@@ मा मि@@ ल्@@ द@@ थ@@ ्य@@ ो <unk>
सं@@ ज@@ य गा@@ ं@@ ध@@ ी ज@@ ै@@ वि@@ क उ@@ द्@@ धान - राज@@ ्य@@ पा@@ ल@@ को स@@ र@@ का@@ री नि@@ वास राज@@ भ@@ व@@ न@@ को पछ@@ ा@@ डी अवस्थित ज@@ ै@@ वि@@ क उ@@ द्@@ धान स@@ हर@@ को फो@@ क्@@ सो हो <unk>
ह@@ ल@@ वा@@ ई@@ हरू@@ को व@@ ं@@ श@@ ज , प@@ ट@@ ना@@ को न@@ गर@@ ी@@ य <unk> ठूलो सं@@ ख@@ ्या@@ मा <unk> ब@@ स@@ े यस <unk> यो न@@ गर@@ मा नै राम्रो प@@ क@@ वा@@ न त@@ था मि@@ ठा@@ ई@@ हरू उपलब्ध हुन्छ <unk>
ह@@ वा@@ ई या@@ ता@@ यात प@@ ट@@ ना@@ को <unk> ह@@ वा@@ ई मै@@ दा@@ न@@ को नाम लो@@ क@@ ना@@ य@@ क ज@@ य@@ प्र@@ का@@ श ना@@ रा@@ य@@ ण वि@@ मान@@ स्थ@@ ल हो र यो न@@ गर@@ को प@@ श्@@ चि@@ म@@ ी भा@@ ग@@ मा अवस्थित छ <unk>
हा@@ ल@@ को दि@@ न@@ मा प@@ ट@@ ना श@@ हर@@ को वि@@ स्तार प@@ श्@@ चि@@ म तिर ध@@ े@@ र@@ ै भएको छ र यो दा@@ ना@@ पु@@ र@@ सँग <unk> मि@@ ले@@ को छ <unk>
<unk> रा@@ ज भा@@ र@@ त@@ मा ज@@ मे@@ पछि पहि@@ लो प@@ ल्@@ ट वि@@ धा@@ यी नि@@ का@@ य@@ हरू@@ मा <unk> - स@@ र@@ का@@ री मानि@@ स@@ हरू@@ लाई राख@@ ्@@ ने <unk> मानि@@ एको थियो <unk>
अधि@@ निय@@ म@@ को रूप ले@@ ना@@ ले पूर्@@ व वि@@ ध@@ े@@ य@@ क@@ लाई सं@@ स@@ द@@ मा वि@@ भि@@ न् न अव@@ स् था@@ हरू@@ बाट गु@@ ज@@ र@@ ना पर्छ <unk>
अधि@@ वे@@ श@@ न@@ का बी@@ च@@ को अव@@ धि@@ हरू@@ मा पर्@@ य@@ ट@@ क@@ हरू , छा@@ त्र@@ हरू र रू@@ च@@ ि राख@@ ्@@ ने भएका <unk> य व@@ ् य@@ क@@ ् ति@@ हरू@@ लाई त@@ य सम@@ य@@ का सम@@ य@@ मा सं@@ स@@ द@@ को इ@@ मा@@ र@@ त@@ हरू घु@@ मान@@ े व@@ ् य@@ व@@ स् था हो <unk>
अधि@@ सूचना जा@@ री गरे जा@@ ने@@ का प@@ श@@ ् चा@@ त <unk> <unk> ना@@ मा@@ ं@@ कन पत्र दा@@ यर गर्न , ति@@ न@@ को <unk> गर्न , <unk> वा@@ प@@ स लि@@ ने र म@@ त@@ दा@@ न@@ का लागि ति@@ थ@@ ी@@ हरू निर्धारित गर्दछ <unk>
अ@@ ध@@ ् य@@ क्ष / स@@ भा@@ प@@ ति@@ को <unk> बि@@ ना सं@@ स@@ द भ@@ व@@ न@@ का अ@@ ं@@ द@@ र <unk> पनि <unk> छैन गर्न सकि@@ न्छ <unk>
अनु@@ दा@@ न@@ हरू@@ को मा@@ ं@@ ग@@ हरू@@ का मू@@ ल प्र@@ स् ता@@ व@@ का सहा@@ य@@ क प्र@@ स् ता@@ व पे@@ श <unk> स@@ द@@ स् य यस्तो गर्न सक्@@ छन् <unk>
अभि@@ भा@@ ष@@ ण@@ मा यस्तो नी@@ ति@@ हरू <unk> <unk> वि@@ व@@ रण हुन्छ जि@@ न् ह@@ हरू <unk> वर्@@ ष@@ मा कार्य@@ रूप दि@@ ने वि@@ चार हो <unk>
अर्को अव@@ स् था अनु@@ दा@@ न@@ हरू@@ को मा@@ ं@@ ग@@ हरू@@ मा <unk> र म@@ त@@ दा@@ न@@ को छ सा@@ मा@@ न् य@@ त@@ या , प्र@@ त@@ ् ये@@ क म@@ ं@@ त्र@@ ा@@ ल@@ य@@ का लागि प्र@@ स् ता@@ वि@@ त अनु@@ दा@@ न@@ हरू@@ का लागि <unk> मा@@ ं@@ ग@@ े र@@ ख@@ ी जा@@ न्@@ छन् <unk>
अ@@ ं@@ त@@ ः त्यस@@ को लागि यो ज@@ रू@@ री छ कि लो@@ क स@@ भा@@ को वि@@ श@@ ् वास खो@@ ्@@ द@@ ै न@@ ैं प@@ द - त@@ ् या@@ ग गर्न द@@ हरू <unk>
अ@@ ं@@ त@@ ः मो@@ ट@@ े त@@ ौ@@ र@@ मा ' प्र@@ स् ता@@ व ' स@@ द@@ न@@ को फ@@ ै@@ स@@ ला जा@@ न@@ न@@ का लागि स@@ द@@ न@@ का सा@@ म@@ ने ला@@ ई@@ न्छ <unk>
अ@@ ं@@ त@@ ः यो सं@@ स@@ द@@ ी@@ य प्र@@ क्रि@@ या@@ का <unk> य उ@@ पा@@ हरू@@ को तु@@ ल@@ ना@@ मा सं@@ स@@ द स@@ द@@ स@@ ्य@@ हरू@@ मा अधि@@ का@@ धि@@ क प्र@@ ि@@ य हो@@ ती जा@@ ँ@@ द@@ ै हो <unk>
आ@@ पा@@ त@@ का@@ ल@@ को स् थ@@ तिम@@ ा सं@@ स@@ द लो@@ क स@@ भा@@ को कार्या@@ व@@ धि बढ@@ ा सक्@@ दछ <unk>
<unk> <unk> राज@@ ् य@@ को वि@@ धान स@@ भा@@ का <unk> स@@ द@@ स@@ ्य@@ हरू द्वारा हुन्छ <unk>
इ@@ स@@ के अ@@ ति@@ रि@@ क@@ ् त , <unk> र अनु@@ पू@@ र@@ क प्र@@ श@@ ् न पू@@ छ@@ ना@@ ले म@@ ं@@ त्र@@ ि@@ हरू@@ को पनि पर@@ ी@@ क्ष@@ ण हुन्छ कि ती आफ्नो वि@@ भा@@ ग@@ हरू@@ का कार्य@@ क@@ रण@@ लाई <unk> सम@@ झ@@ ्@@ द@@ छन् <unk>
इ@@ स@@ के द्वारा <unk> पनि स@@ द@@ स् य स@@ र@@ का@@ र@@ को ध@@ ् या@@ न त@@ त@@ ् <unk> मह@@ त@@ ् व@@ का मा@@ म@@ ले@@ को र दि@@ ला सक्@@ दछ <unk>
उ अभि@@ भा@@ ष@@ ण च@@ ू@@ ं@@ कि स@@ र@@ का@@ र@@ को नी@@ ति@@ को वि@@ व@@ रण हुन्छ अ@@ ं@@ त@@ ः स@@ र@@ कार द्वारा त@@ ै@@ या@@ र गरिन्छ <unk>
उप@@ रा@@ ष@@ ् ट्र@@ प@@ ति , सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ का स@@ द@@ स@@ ्य@@ हरू द्वारा निर्@@ वा@@ चित गरिन्छ <unk>
उप@@ स@@ भा@@ प@@ ति प@@ द@@ का लागि राज@@ ्य@@ स@@ भा@@ का स@@ द@@ स@@ ्य@@ हरू द्वारा <unk> बाट <unk> स@@ द@@ स् य@@ लाई चु@@ नि@@ न्छ <unk>
एउटा वर्@@ गा@@ कार प्रा@@ ं@@ ग@@ ण@@ का चा@@ र@@ हरू@@ तर्@@ फ एउटा मुख@@ ् य स@@ मिति <unk> त@@ था चार ल@@ घ@@ ु स@@ मिति <unk> समूह हो <unk>
<unk> रा@@ ष@@ ् ट्र@@ ी@@ य ने@@ ता@@ हरू@@ का <unk> स@@ जा भयो हो <unk>
<unk> प्र@@ स् ता@@ व सा@@ मा@@ न् य@@ त@@ या वि@@ प@@ क्ष@@ का स@@ द@@ स@@ ्य@@ हरू द्वारा पे@@ श गरे जा@@ न्@@ छन् <unk>
<unk> <unk> त@@ ना@@ व@@ को ब@@ व@@ ं@@ ड@@ र <unk> <unk> हुन्छ त <unk> क@@ ह@@ क@@ हे लग@@ ने लाग@@ ्@@ द@@ छन् <unk>
<unk> <unk> <unk> प्र@@ श@@ ् न@@ मा हु@@ ने <unk> तर्@@ क - वि@@ तर्@@ क@@ बाट उत्@@ ते@@ जना प@@ ै@@ दा हुन्छ <unk>
कार्य@@ पा@@ लि@@ का@@ को कार्य शा@@ सन <unk> छ , य@@ द@@ ्य@@ प@@ ि उ सं@@ स@@ द@@ को ओ@@ र@@ बाट न@@ ैं शा@@ सन गर्दछ <unk>
<unk> वि@@ चार थियो क@@ ौ@@ ं@@ सि@@ ल@@ मा सु@@ धा@@ र@@ बाट न@@ ैं अर्को सबै व@@ ् य@@ व@@ स् था@@ हरू@@ मा सु@@ धा@@ र हुन सक्छ <unk>
<unk> जो स@@ त@@ त <unk> <unk> त्यस@@ को कारण यस अधि@@ निय@@ म@@ मा ध@@ े@@ र@@ ै सु@@ धा@@ र भए <unk>
<unk> शु@@ रू@@ बाट न@@ ैं आफ्नो सा@@ र्@@ व@@ ज@@ निक जी@@ व@@ न@@ को मुख@@ ् य <unk> यो बना@@ ए कि दे@@ श@@ मा बि@@ स्ता@@ र@@ ै प्रति@@ नि@@ धि सं@@ स् था@@ हरू बन@@ े <unk>
कि@@ ं@@ त@@ ु यस भ@@ व@@ न@@ को निर्@@ मा@@ ण भा@@ र@@ ती@@ य सा@@ म@@ ग्र@@ ी@@ बाट त@@ था भा@@ र@@ ती@@ य सा@@ म@@ ग्र@@ ी@@ बाट त@@ था भा@@ र@@ ती@@ य श्र@@ मि@@ क@@ हरू द्वारा <unk> थियो <unk>
कि@@ ं@@ त@@ ु , राज@@ ्य@@ स@@ भा@@ का मा@@ म@@ ले मा , ब@@ ज@@ ट@@ का अधि@@ वे@@ श@@ न@@ लाई दु@@ इ अधि@@ वे@@ श@@ न@@ हरू@@ मा वि@@ भा@@ जि@@ त गर्न दि@@ इ@@ न्छ <unk>
कि@@ ं@@ त@@ ु वि@@ शा@@ ल ह@@ ृ@@ द@@ य वा@@ ल@@ हरू@@ का लागि सा@@ रा वि@@ श@@ ् व न@@ ैं ति@@ न@@ को कु@@ टु@@ ं@@ ब हुन्छ <unk>
कि@@ ं@@ त@@ ु साथ न@@ ैं यो <unk> <unk> कि सं@@ वि@@ धान स@@ भा@@ का सं@@ वि@@ धान - निर्@@ मा@@ ण@@ का कार्य त@@ था वि@@ धा@@ न@@ म@@ ण्@@ ड@@ ल@@ का रू@@ प@@ मा यस@@ का सा@@ धा@@ रण <unk> भे@@ द बना@@ ई राख@@ ्@@ न@@ ज@@ रू@@ री हु@@ ने@@ छ <unk>
कि@@ ं@@ त@@ ु सं@@ स@@ द स् व@@ य@@ ं शा@@ सन <unk> र न न@@ ैं गर्न सक्@@ दछ <unk>
<unk> पनि स@@ द@@ स् य एउटा प्र@@ स् ता@@ व@@ का रू@@ प@@ मा <unk> सु@@ झ@@ ा@@ व स@@ द@@ न@@ का सम@@ क्ष राख्न सक्@@ त@@ छ <unk>
<unk> <unk> ती@@ न@@ तर्@@ फ लो@@ क स@@ भ@@ ा , राज@@ ्य@@ स@@ भ@@ ा र ग्र@@ न्@@ था@@ ल@@ य@@ का ती@@ न <unk> छन् <unk>
<unk> <unk> द@@ र@@ वा@@ जे@@ का माथि ह@@ मा प@@ ं@@ च@@ त@@ ं@@ त्र@@ बाट सं@@ स् कृ@@ त@@ को एउटा प@@ द@@ ्या@@ ंश हे@@ र्@@ ने@@ लाई मि@@ ल्@@ दछ <unk>
<unk> ध@@ न वि@@ ध@@ े@@ य@@ क@@ का मा@@ म@@ ले@@ मा यो पा@@ ब@@ ं@@ दी छ कि उ राज@@ ्य@@ स@@ भा@@ मा पे@@ श छैन गरे जा स@@ कता <unk>
केही परि@@ स् थ@@ ति@@ हरू@@ मा सं@@ स@@ द@@ लाई पूर्ण कार्या@@ व@@ धि समा@@ प@@ ् त हु@@ ना@@ ले पहि@@ ला न@@ ैं भ@@ ं@@ ग गर्न सकि@@ न्छ <unk>
केही पु@@ रा@@ ना शि@@ ला@@ लेख@@ हरू@@ ले यो पनि ब@@ त@@ ाउँ@@ छन् कि <unk> - प@@ ञ्@@ चा@@ य@@ त@@ हरू@@ का स@@ द@@ स् य कुन प्र@@ का@@ र@@ ले चु@@ नि@@ क्@@ न्@@ थ@@ े <unk>
केही प्र@@ का@@ र@@ का वि@@ ध@@ े@@ य@@ क रा@@ ष@@ ् ट्र@@ प@@ ति@@ को सि@@ फा@@ रि@@ श प्रा@@ प@@ ् त <unk> पछि न@@ ैं पे@@ श गरे जा सक्@@ द@@ छन् <unk> <unk> अघि <unk> <unk> जा सक्@@ दछ <unk>
<unk> क@@ ह सक्@@ द@@ छन् कि <unk> पनि उ काम जो स@@ दन के , त्यस@@ को स@@ मि@@ ति@@ हरू@@ का वा त्यस@@ को स@@ द@@ स@@ ्य@@ हरू@@ का <unk> <unk> प्र@@ का@@ र@@ को बा@@ धा डा@@ ले उ सं@@ स@@ द@@ ी@@ य विशे@@ ष@@ ा@@ धि@@ का@@ र@@ को ह@@ न@@ न गर्दछ <unk>
केही यस्तो पर@@ ं@@ पर@@ ा ब@@ ने@@ को हो कि उ@@ पा@@ ध@@ ् य@@ क्ष वि@@ प@@ क्ष@@ का स@@ द@@ स@@ ्य@@ हरू@@ मा बाट चु@@ नि@@ न्छ <unk>
क@@ ् हरू@@ कि सं@@ स@@ द@@ का परि@@ स@@ र@@ हरू@@ मा <unk> सं@@ स@@ द@@ का स@@ द@@ न@@ का वा अ@@ ध@@ ् य@@ क्ष / स@@ भा@@ प@@ ति@@ का <unk> पा@@ लन हुन्छ <unk>
क@@ ् हरू@@ कि हाम@@ ी सं@@ स@@ द@@ ी@@ य व@@ ् य@@ व@@ स् था@@ मा रह@@ न्@@ छन् , स@@ र@@ का@@ र@@ का लागि यो ज@@ रू@@ री छ कि <unk> पनि गर्न लग@@ ा@@ ने वा <unk> पनि ख@@ र्@@ चा <unk> लागि पहि@@ ला उ सं@@ स@@ द@@ को म@@ ं@@ ज@@ ू@@ री ले <unk>
<unk> बा@@ त@@ ची@@ त , ब@@ हु@@ म@@ त@@ को फ@@ ै@@ स@@ ला , ठू@@ ला प@@ द@@ हरू@@ का लागि <unk> , भो@@ ट हा@@ ल्@@ न@@ ु , स@@ मि@@ ति@@ हरू@@ द्वारा वि@@ चार आ@@ दि@@ सि@@ त ह@@ जा@@ र@@ ौं सा@@ ल पहि@@ ला@@ का मानि@@ स@@ हरू परि@@ चित थिए <unk>
<unk> - स@@ र@@ का@@ री स@@ द@@ स@@ ्य@@ हरू द्वारा पे@@ श गरे जा@@ ने प्र@@ स् ता@@ व@@ हरू का@@ उ@@ द्@@ दे@@ श@@ ् य सा@@ मा@@ न् य@@ त@@ या <unk> मा@@ म@@ ले@@ मा स@@ र@@ का@@ र@@ को रा@@ य वा वि@@ चार जा@@ न्न हुन्छ <unk>
चार वर्@@ ष@@ का से@@ वा@@ का@@ ल भएका प्र@@ त@@ ् ये@@ क स@@ द@@ स् य त एउटा ह@@ जार चार स@@ ौ रू@@ प@@ य@@ े प्रति मा@@ स@@ को प@@ हरू@@ श@@ न दि@@ यो जा@@ न्छ <unk>
<unk> अव@@ मान@@ ना स@@ द@@ स@@ ्य@@ हरू द्वारा <unk> हो वा य@@ स्त@@ ा व@@ ् य@@ क@@ ् ति@@ हरू द्वारा जो स@@ द@@ स् य न छन् <unk>
<unk> यसको डि@@ ज@@ ाइ@@ न वि@@ दे@@ श@@ ी वा@@ स् तु@@ का@@ र@@ हरू@@ ले बना@@ ए थियो <unk>
<unk> <unk> , <unk> <unk> अनु@@ मो@@ द@@ न@@ बाट म@@ त@@ दा@@ न@@ को स् थ@@ ान निर्धारित र अधि@@ सू@@ चित गर्दछ <unk>
ज@@ ब@@ कि ब@@ ं@@ ग@@ ल@@ हरू@@ का लागि ना@@ म@@ मात्र ला@@ ई@@ स@@ हरू@@ स शु@@ ल@@ ् क लग@@ ाइ@@ न्छ <unk>
जब वि@@ ध@@ े@@ य@@ क@@ का सबै ख@@ ं@@ डो@@ मा र अनु@@ सू@@ चि@@ हरू प@@ र , यदि <unk> हो@@ उ@@ न् , स@@ दन वि@@ चार गर्न <unk> स् व@@ ी@@ कृ@@ त गर्न लि@@ न्छ <unk>
जस@@ का द्वारा लो@@ कस@@ भा@@ लाई श@@ क@@ ् ति दि@@ यो <unk> छ कि उ ब@@ ज@@ ट@@ को प्रक्रिया पूर्ण हु@@ ने@@ सम्म <unk> वि@@ त्@@ ती@@ य वर्@@ ष@@ का एउटा भा@@ ग@@ का लागि पे@@ श@@ ग@@ ी <unk> दिन सक्@@ दछ <unk>
जस@@ को <unk> छ , " यो मेरो छ त@@ था उ परा@@ या छ , यस प्र@@ का@@ र@@ को धा@@ रण@@ ा सं@@ क@@ ी@@ र्@@ ण म@@ न वा@@ ल@@ हरू@@ को हुन्छ <unk>
जस@@ को कारण <unk> मा , भा@@ र@@ ती@@ य वि@@ धान परि@@ ष@@ द@@ का स् था@@ न@@ मा द्@@ वि@@ स@@ द@@ नीय वि@@ धा@@ न@@ म@@ ण्@@ ड@@ ल बन@@ ाइ@@ एको हो <unk>
जस@@ को द्वारा स@@ द@@ स् य म@@ त@@ वि@@ भा@@ जन हु@@ ने स् थि@@ तिम@@ ा शी@@ घ@@ ्र@@ ता@@ का साथ आफ्नो म@@ त <unk> गर्न सक्@@ छन् <unk>
जस@@ को समा@@ धान दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ को सं@@ यु@@ क@@ ् त ब@@ ै@@ ठ@@ क@@ मा हुन्छ <unk>
ज@@ स ति@@ थि@@ लाई से@@ वा@@ नि@@ वृ@@ त्@@ त हु@@ ने स@@ द@@ स@@ ्य@@ हरू@@ को प@@ दा@@ व@@ धि समा@@ प@@ ् त हो@@ नी छ भन@@ े@@ ं@@ ्य@@ स@@ स@@ े ती@@ न मा@@ स@@ बाट <unk> सम@@ य@@ बाट पूर्@@ व यस्तो अधि@@ सूचना जा@@ री छ@@ ै@@ न@@ को जा@@ ती <unk>
ज@@ सम@@ ा एउटा थियो राज@@ ् य परि@@ ष@@ द र अर्को थियो वि@@ धान स@@ भ@@ ा <unk>
ज@@ सम@@ ा प्रा@@ च@@ ीन का@@ ल@@ बाट भा@@ र@@ त@@ का <unk> त@@ था प@@ डो@@ सी दे@@ श@@ हरू@@ का साथ भा@@ र@@ त@@ का सा@@ ं@@ स् कृ@@ ति@@ क सम्@@ बन्@@ ध@@ हरू@@ लाई प्र@@ दर्@@ शि@@ त <unk> हो <unk>
जस@@ लाई मू@@ ल नि@@ का@@ य@@ को ओ@@ र@@ बाट शा@@ सन <unk> उत्@@ त@@ र@@ दा@@ य@@ ि@@ त@@ ् व सु@@ ँ@@ म्@@ प्@@ ि@@ न्छ <unk>
ज@@ स स@@ द@@ न@@ मा वि@@ ध@@ े@@ य@@ क पे@@ श <unk> छ भन@@ े@@ ं@@ ्य@@ सम@@ ा न@@ जी@@ क गरे जा@@ ने@@ का पछि त्यस@@ लाई सह@@ म@@ ति@@ का लागि <unk> स@@ द@@ न@@ मा पठ@@ ा@@ ई@@ ि@@ न्छ <unk>
ज@@ स स@@ द@@ न@@ लाई <unk> सन्देश यस प्रकार पठ@@ ा@@ ई@@ ि@@ एको हो उ स@@ दन त्यस सन्@@ दे@@ श@@ मा लि@@ ख@@ े विष@@ य@@ मा सु@@ वि@@ धा@@ नु@@ सार शी@@ घ@@ ्र@@ ता@@ बाट वि@@ चार गर्दछ <unk>
ज@@ स्त@@ ै न@@ ैं स@@ द@@ न@@ को स@@ त्र@@ ा@@ व@@ सा@@ न हुन्छ , ब@@ ं@@ द@@ ी@@ लाई मु@@ क@@ ् त गर्न दि@@ इ@@ न्छ <unk>
ज@@ स्त@@ ै वि@@ धा@@ यी कार्य , प्र@@ श@@ ् न@@ का@@ ल , स@@ मिति प्र@@ शा@@ सन , ग्र@@ न्@@ था@@ ल@@ य र सूचना सेवा , रि@@ पो@@ र्@@ टि@@ ं@@ ग , भा@@ ष@@ ा@@ ं@@ तर र <unk> मुद्रण र प्र@@ का@@ श@@ न , सुर@@ क्षा र स@@ फा@@ ई <unk>
जो दा@@ य@@ ि@@ त@@ ् व <unk> य ना@@ गरि@@ क@@ हरू@@ का हो@@ उ@@ न् त्य@@ ही ति@@ न@@ को पनि हु@@ न्@@ छन् र शा@@ य@@ द स@@ द@@ स् य हु@@ ने@@ का ना@@ ँ@@ द@@ ै केही <unk> हु@@ न्@@ छन् <unk>
जो वि@@ भि@@ न् न प्र@@ क्रि@@ या@@ हरू प्र@@ त@@ ् ये@@ क स@@ द@@ स् य@@ लाई उपल@@ ब@@ ् ध रह@@ न्@@ छन् ती यस प्रकार <unk>
टे@@ ली@@ फो@@ न@@ ः प्र@@ त@@ ् ये@@ क स@@ द@@ स् य नि@@ शु@@ ल@@ ् क टे@@ ली@@ फो@@ न - एक दि@@ ल@@ ् ली@@ मा त@@ था अर्को आफ्नो नि@@ वास स् था@@ न@@ मा लग@@ वा@@ न@@ हरू@@ को ह@@ क@@ दा@@ र हो <unk>
तब म@@ ं@@ त्र@@ ी यो प्र@@ स् ता@@ व गर्न सक्@@ दछ कि वि@@ ध@@ े@@ य@@ क@@ लाई न@@ जी@@ क <unk> <unk>
त@@ भ@@ ी यसको वा@@ स् तु@@ क@@ ला@@ मा भा@@ र@@ ती@@ य पर@@ ं@@ परा@@ हरू@@ को ग@@ हर@@ ी <unk> हो <unk>
तर पनि यस प्रकार मा@@ म@@ ले उ@@ ठा@@ न@@ का लागि निय@@ म@@ हरू@@ मा <unk> उप@@ ब@@ ं@@ ध छैन <unk>
तर यी मा@@ म@@ ले त्यस समय <unk> र ति@@ न@@ को निर्@@ वा@@ चन <unk> मानि@@ स@@ हरू@@ लाई <unk> गर्न रहे हु@@ न्@@ छन् <unk>
त@@ ल@@ को म@@ ं@@ जि@@ ल@@ मा ज@@ ला@@ श@@ य जस@@ का माथि झ@@ ू@@ ल@@ ता भयो जी@@ ना ब@@ ने@@ को छ <unk>
ति@@ न@@ को <unk> ब@@ नी रहे पर@@ ं@@ त@@ ु यसको यो <unk> छैन कि <unk> न@@ ज@@ र@@ हरू@@ मा सा@@ धा@@ रण ना@@ गरि@@ क@@ हरू@@ का मु@@ का@@ ब@@ ले@@ मा विशे@@ ष@@ ा@@ धि@@ कार प्रा@@ प@@ ् त स@@ द@@ स@@ ्य@@ हरू@@ को स् थि@@ ति भि@@ न् न हो <unk>
त्य@@ सम@@ ा <unk> ध@@ न कुन त@@ री@@ के@@ बाट <unk> वा क@@ हा@@ ं@@ बाट जु@@ टा@@ या जा@@ ने@@ छ <unk>
त्य@@ सम@@ ा <unk> म@@ ं@@ त्र@@ ी वा म@@ ं@@ त्र@@ ि@@ हरू@@ को वि@@ फ@@ ल@@ ता@@ मा स@@ दन द्वारा <unk> , रो@@ ष वा आ@@ श@@ ् च@@ र्@@ य प्र@@ कट गरिन्छ <unk>
त्य@@ सम@@ ा <unk> त@@ था वाद वि@@ वा@@ द@@ का प@@ श@@ ् चा@@ त सं@@ स@@ द त्य@@ सम@@ ा <unk> आफ्नो मु@@ हर लग@@ ा@@ ्@@ दछ <unk>
त्यस@@ लाई न् या@@ य र व@@ ् य@@ व@@ स् था , दु@@ इ@@ ट@@ ै न@@ ैं <unk> ध@@ े@@ र@@ ै अधिकार मि@@ ले@@ का थिए <unk>
त्यस@@ लाई सं@@ स@@ द@@ मा त्यस समय ल@@ ं@@ बि@@ त <unk> वि@@ ध@@ े@@ य@@ क@@ का सम्@@ बन्@@ ध@@ मा सन्देश वा <unk> <unk> य सन्देश <unk> पनि स@@ द@@ न@@ लाई पठ@@ ा@@ ई@@ ने अधिकार हो <unk>
त्य@@ स्तो त <unk> स@@ र@@ का@@ री स@@ द@@ स@@ ्य@@ हरू@@ का ध@@ े@@ र@@ ै <unk> वि@@ ध@@ े@@ य@@ क वि@@ धि@@ को रूप लि@@ न्@@ छन् <unk>
दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ का स@@ द@@ स् य य@@ स्त@@ ा वे@@ तन र भ@@ त्@@ ता@@ हरू , जि@@ न् ह@@ हरू सं@@ स@@ द समय समय प@@ र , वि@@ धि द्वारा त@@ य गरे , पा@@ ने@@ का ह@@ क@@ दा@@ र हो <unk>
दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू द्वारा न@@ जी@@ क <unk> <unk> वि@@ ध@@ े@@ य@@ क त@@ भ@@ ी <unk> ब@@ न सक्@@ दछ जब रा@@ ष@@ ् ट्र@@ प@@ ति त्य@@ सम@@ ा आफ्नो अनुमति प्र@@ दान गर्न द@@ े <unk>
ध@@ न् य@@ वाद प्र@@ स् ता@@ व@@ का सं@@ श@@ ो@@ ध@@ न@@ हरू@@ का द्वारा उन मा@@ म@@ ल@@ हरू@@ मा पनि <unk> हुन सक्छ जि@@ न@@ का अभि@@ भा@@ ष@@ ण@@ मा विशे@@ ष रू@@ प@@ बाट उ@@ ल@@ ् ले@@ ख न होस् <unk>
ध@@ ् या@@ ना@@ ए@@ र्@@ ष@@ ण <unk> वा@@ ला प्र@@ त@@ ् ये@@ क स@@ द@@ स् य@@ लाई एउटा प्र@@ श@@ ् न पू@@ छ@@ ने अधिकार हुन्छ <unk>
न@@ व निर्@@ वा@@ चित स@@ द@@ स@@ ्य@@ हरू@@ को श@@ प@@ थ@@ का पछि अ@@ ध@@ ् य@@ क्ष@@ को <unk> हुन्छ <unk>
निय@@ म@@ हरू@@ को दृ@@ ष@@ ् टि@@ बाट त@@ था@@ क@@ थि@@ त ' श@@ ू@@ न् य@@ का@@ ल ' एउटा अ@@ निय@@ मि@@ त्@@ दछ <unk>
निय@@ म@@ हरू@@ मा यस <unk> एउटा प्र@@ स् ता@@ व पे@@ श <unk> उप@@ ब@@ ं@@ ध छ जस@@ लाई ' अ@@ वि@@ श@@ ् वास प्र@@ स् ता@@ व ' भ@@ नि@@ न्छ <unk>
प@@ त@@ ् नी / प@@ ति@@ का लागि एउटा अ@@ लग@@ बाट न@@ जी@@ क पनि मि@@ ल सक्@@ दछ <unk>
प@@ द@@ हरू@@ मा <unk> पनि स@@ द@@ स् य@@ को <unk> नि@@ कट - सम्@@ बन्@@ ध@@ ी नि@@ यु@@ क@@ ् त गर्न सकि@@ ं@@ दै@@ न@@ थ@@ ्य@@ ो <unk>
पर@@ ं@@ त@@ ु नि@@ ं@@ दा प्र@@ स् ता@@ व@@ मा य@@ स्त@@ ा <unk> वा <unk> उ@@ ल@@ ् ले@@ ख <unk> आव@@ श@@ ् य@@ क हुन्छ <unk>
पहि@@ लो प@@ ल्@@ ट वि@@ धान बन@@ ाउ@@ ने@@ मा र स@@ र@@ का@@ र@@ को नी@@ ति@@ हरू@@ लाई प्रभ@@ ा@@ वि@@ त <unk> जन - प्रति@@ नि@@ धि@@ हरू@@ को <unk> सु@@ नि@@ यो <unk>
पा@@ ँच वर्@@ ष@@ हरू@@ को <unk> समा@@ प@@ ् त हु@@ न@@ मा स@@ दन <unk> भ@@ ं@@ ग हुन जा@@ न्छ <unk>
पु@@ रा@@ नो सम@@ य@@ मा रा@@ जा@@ लाई स@@ ल्@@ ला@@ ह दि@@ ने स@@ भ@@ ा ' सं@@ स@@ द ' क@@ ह@@ ला@@ उँ@@ थ@@ ्य@@ ो <unk>
प्र@@ त@@ ् ये@@ क <unk> <unk> ति@@ थि@@ का पछि रा@@ ष@@ ् ट्र@@ प@@ ति@@ लाई छ@@ ह मा@@ स@@ का भ@@ ी@@ तर <unk> अधि@@ वे@@ श@@ न@@ का लागि स@@ द@@ न@@ हरू@@ लाई ब@@ ै@@ ठ@@ क@@ का लागि सा@@ मान्@@ य@@ ं@@ त्र@@ ि@@ त <unk> हुन्छ <unk>
प्र@@ त@@ ् ये@@ क राज@@ ् य@@ का प्रति@@ नि@@ धि@@ हरू@@ को सं@@ ख@@ ् या ज@@ ् या@@ दा@@ तर त्यस@@ को ज@@ न@@ सं@@ ख@@ ् या@@ मा निर्@@ भ@@ र गर्दछ <unk>
प्र@@ त@@ ् ये@@ क स@@ चि@@ वा@@ ल@@ य आफ्नो पी@@ ठा@@ सी@@ न अधि@@ का@@ रि@@ हरू र सबै स@@ द@@ स@@ ्य@@ हरू@@ लाई आव@@ श@@ ् य@@ क स@@ ला@@ ह , सहा@@ य@@ ता र सु@@ वि@@ धा@@ हरू प@@ दान गर्दछ <unk>
प्र@@ त@@ ् ये@@ क स@@ द@@ स् य@@ लाई त्यस@@ को <unk> सम@@ य@@ मा वा@@ ह@@ न ख@@ री@@ द@@ न@@ का लागि <unk> - रा@@ श@@ ि दि@@ यो जा@@ न्छ <unk>
प्र@@ त@@ ् ये@@ क सं@@ स@@ द@@ ी@@ य निर्@@ वा@@ चन <unk> एउटा स@@ द@@ स् य@@ लाई चु@@ नि@@ न्छ <unk>
प्र@@ था यो छ कि यस अव@@ स् था@@ मा स@@ द@@ स् य स@@ र@@ का@@ र@@ को राज@@ को@@ ष@@ ी@@ य र <unk> नी@@ ति@@ हरू@@ का सा@@ मा@@ न् य प@@ ह@@ लु@@ हरू@@ मा न@@ ैं वि@@ चार <unk> <unk>
प्रभ@@ ा@@ वि@@ त प@@ क्ष@@ लाई उ@@ च@@ ् च न् या@@ या@@ ल@@ य@@ का <unk> वि@@ रू@@ द्ध उ@@ च@@ ् च@@ तम न् या@@ या@@ ल@@ य@@ मा <unk> <unk> अधिकार हो <unk>
प्र@@ श@@ ् न@@ का@@ ल@@ का समा@@ प@@ ् त हुँ@@ द@@ ै न@@ ैं स@@ द@@ स् य@@ ग@@ ण य@@ स्त@@ ा मा@@ म@@ ले उ@@ ठा@@ न@@ का लागि <unk> हु@@ न्@@ छन् जस@@ को बा@@ रे@@ मा ती मह@@ सू@@ स <unk> कि <unk> <unk> दे@@ री छ@@ ै@@ न@@ को जा स@@ क@@ ती <unk>
प्र@@ श@@ ् न@@ का@@ ल सं@@ स@@ द@@ को कार्य@@ वा@@ हि@@ हरू@@ को सब@@ ै@@ भन्दा <unk> दि@@ ल@@ च@@ स् प <unk> हो <unk>
प्र@@ स् ता@@ व म@@ ं@@ त्र@@ ि@@ हरू द्वारा पे@@ श गरे जा सक्@@ द@@ छन् र <unk> - स@@ र@@ का@@ री स@@ द@@ स@@ ्य@@ हरू द्वारा भ@@ ी <unk>
प्र@@ े@@ स त@@ था लो@@ क सं@@ पर्क प्रभ@@ ा@@ ग लो@@ क स@@ भ@@ ा स@@ चि@@ वा@@ ल@@ य@@ का प्र@@ े@@ स त@@ था लो@@ क सं@@ पर्@@ क@@ बाट सम्@@ बन्@@ धि@@ त सा@@ रे <unk> देख@@ भा@@ ल गर्दछ <unk>
फेरि सं@@ स@@ द स@@ द@@ स@@ ्य@@ हरू@@ लाई ति@@ न@@ को दिन प्रति@@ दि@@ न@@ का सं@@ स@@ द@@ ी@@ य <unk> प्रयोग@@ का लागि सम्@@ बन्@@ धि@@ त सा@@ म@@ ग्र@@ ी@@ को सा@@ रा@@ ंश उपल@@ ब@@ ् ध <unk> <unk>
ब@@ ज@@ ट न@@ जी@@ क <unk> प्र@@ क्रि@@ या@@ मा सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ मा <unk> <unk> पूर्ण <unk> हुन्छ <unk>
ब@@ ज@@ ट@@ मा यस <unk> प्र@@ स् ता@@ व हुन्छ कि <unk> भएका सा@@ ल@@ का सम@@ य@@ मा कुन म@@ द@@ मा <unk> ध@@ न <unk> <unk> हो <unk>
ब@@ ौ@@ द्ध स@@ भा@@ हरू@@ मा सं@@ स@@ द@@ ी@@ य प्रक्रिया सम्@@ बन्@@ ध@@ ी नियम अ@@ चे@@ ल@@ को सं@@ स@@ द@@ हरू@@ का निय@@ म@@ हरू@@ सि@@ त ध@@ े@@ र@@ ै मि@@ ल्@@ थ@@ े <unk>
भा@@ र@@ त@@ का सं@@ वि@@ धा@@ न@@ का <unk> सं@@ घ@@ ी@@ य वि@@ धा@@ न@@ म@@ ण्@@ ड@@ ल@@ लाई ' सं@@ स@@ द ' भ@@ नि@@ न्छ <unk>
भा@@ र@@ त@@ को राज@@ न@@ ै@@ ति@@ क व@@ ् य@@ व@@ स् था@@ को वा स@@ र@@ कार जुन प्र@@ का@@ र@@ ले ब@@ न्छ अनि <unk> , त्यस@@ लाई सं@@ स@@ द@@ ी@@ य लो@@ क@@ त@@ ं@@ त्र भ@@ नि@@ न्छ <unk>
भा@@ र@@ त ज@@ स्त@@ ै ठू@@ ला र भा@@ री ज@@ न@@ सं@@ ख@@ ् या भएका दे@@ श@@ मा <unk> ग@@ रा@@ ना एउटा ध@@ े@@ र@@ ै ठूलो काम हो <unk>
भा@@ र@@ ती@@ य सं@@ स@@ द रा@@ ष@@ ् ट्र@@ प@@ ति र दु@@ इ स@@ द@@ नो@@ ं - राज@@ ्य@@ स@@ भ@@ ा र लो@@ कस@@ भ@@ ा - स@@ े मि@@ ले@@ र बन्@@ दछ <unk>
मध@@ ् य यु@@ ग@@ मा <unk> सं@@ स@@ द स@@ भ@@ ा र स@@ मिति ज@@ स्त@@ ा सं@@ स्था@@ हरू ह@@ रा@@ ए@@ र गए <unk>
मू@@ ल वि@@ धि यो छ कि सं@@ स@@ द स@@ द@@ स@@ ्य@@ हरू स@@ हि@@ त सबै ना@@ गरि@@ क <unk> न@@ ज@@ र@@ हरू@@ मा ब@@ रा@@ ब@@ र मानि@@ न@@ ु पर्छ <unk>
म@@ ं@@ त्र@@ ि@@ परि@@ ष@@ द@@ का बा@@ रे@@ मा एउटा प्र@@ का@@ र@@ बाट भन्न सकि@@ न्छ कि यो सं@@ स@@ द@@ को म@@ हान <unk> स@@ मिति हुन्छ <unk>
म@@ ं@@ त्र@@ ि@@ परि@@ ष@@ द त@@ ब@@ सम्म प@@ दा@@ सी@@ न रह@@ न्छ ज@@ ब@@ सम्म त्यस@@ लाई लो@@ क स@@ भा@@ को वि@@ श@@ ् वास प्रा@@ प@@ ् त हो <unk>
म@@ ं@@ त्र@@ ि@@ म@@ ण्@@ ड@@ ल@@ का <unk> पछि यसलाई सं@@ स@@ द@@ का सा@@ म@@ ने ला@@ ई@@ न्छ <unk>
यदि रा@@ ष@@ ् ट्र@@ प@@ ति अनुमति प्र@@ दान गर्न दिन्छ त <unk> ति@@ थि@@ बाट वि@@ ध@@ े@@ य@@ क अधि@@ नियम ब@@ न जा@@ न्छ <unk>
य@@ द@@ ्य@@ प@@ ि स@@ द@@ न@@ हरू@@ लाई ब@@ ै@@ ठ@@ क@@ का लागि सा@@ मान्@@ य@@ ं@@ त्र@@ ि@@ त <unk> श@@ क@@ ् ति रा@@ ष@@ ् ट्र@@ प@@ तिम@@ ा नि@@ हि@@ त छ त@@ था@@ प@@ ि व@@ ् य@@ व@@ हा@@ र@@ मा यस आ@@ श@@ य@@ का प्र@@ स् ता@@ व@@ को प@@ ह@@ ल स@@ र@@ कार द्वारा गरिन्छ <unk>
यस अ@@ ध@@ ् या@@ दे@@ श@@ को श@@ क@@ ् ति <unk> प्रभ@@ ा@@ व त्य@@ ही हुन्छ जो सं@@ स@@ द द्वारा न@@ जी@@ क <unk> वि@@ धि@@ को हुन्छ <unk>
यस <unk> प्रयोग <unk> दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ को सं@@ यु@@ क@@ ् त ब@@ ै@@ ठ@@ क@@ का लागि त@@ था रा@@ ष@@ ् ट्र@@ प@@ ति र वि@@ शि@@ ष@@ ् ट <unk> - राज@@ ् य वा शा@@ स@@ ना@@ ध@@ ् य@@ क्ष <unk> अभि@@ भा@@ ष@@ ण@@ का लागि गरिन्छ <unk>
यस@@ का <unk> उ सं@@ स@@ द@@ का <unk> एउटा स@@ दन <unk> एउटा साथ दु@@ इ@@ ट@@ ै@@ का सम@@ क्ष अभि@@ भा@@ ष@@ ण गर्न सक्@@ दछ <unk>
यस@@ का कारण <unk> सं@@ स् था@@ गत ढ@@ ा@@ ं@@ चा@@ हरू र त्यस@@ को <unk> य स@@ ब शा@@ खा - प्र@@ शा@@ खा@@ हरू स@@ हि@@ त पूर्ण सं@@ स@@ द@@ ी@@ य प्रणाली स् था@@ पि@@ त हो <unk> <unk>
यस@@ का बा@@ द , रा@@ ष@@ ् ट्र@@ प@@ ति सं@@ स@@ द भ@@ व@@ न@@ का <unk> <unk> एउटा साथ सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ का सम@@ क्ष अभि@@ भा@@ ष@@ ण गर्दछ <unk>
यस@@ का लागि उ स@@ द@@ स@@ ्य@@ हरू@@ को उप@@ स् थि@@ ति@@ को <unk> गर्न सक्@@ दछ <unk>
यस@@ का लागि प@@ ह@@ ल अधि@@ का@@ ं@@ श@@ त@@ या <unk> द्वारा गरिन्छ <unk>
यसको तु@@ ल@@ ना वि@@ श@@ ् व@@ का सर्@@ व@@ ो@@ त्@@ तम वि@@ धान - भ@@ व@@ न@@ हरू@@ का सा@@ थ@@ को जा सक्@@ दछ <unk>
यसको पहि@@ लो उ@@ द्@@ दे@@ श@@ ् य सं@@ स@@ द स@@ द@@ स@@ ्य@@ हरू@@ लाई देश वि@@ दे@@ श@@ का दै@@ निक घट@@ ना@@ क्रम@@ को पूर्ण ज@@ न@@ का@@ री उपल@@ ब@@ ् ध ग@@ रा@@ ना हो <unk>
यस प्रकार सा@@ मा@@ न् य वाद वि@@ वा@@ द@@ बाट प्र@@ त@@ ् ये@@ क स@@ द@@ न@@ लाई आफ्नो वि@@ चार व@@ ् य@@ क@@ ् त <unk> <unk> मि@@ ल्@@ दछ <unk>
यस प्रणाली द्वारा समू@@ च@@ े दे@@ श@@ मा जि@@ ला सूचना <unk> साथ सूच@@ ना@@ हरू@@ को <unk> प्र@@ दान गर्न सकि@@ न्छ <unk>
यस@@ बाट स@@ द@@ स@@ ्य@@ हरू@@ लाई अ@@ ं@@ तर्@@ रा@@ ष@@ ् ट्र@@ ी@@ य <unk> वर्@@ त@@ मान घट@@ ना@@ क्रम@@ को जा@@ न@@ का@@ री मि@@ ल@@ ती@@ रह@@ न्छ <unk>
य@@ सम@@ ा प@@ त@@ ् थ@@ र@@ को टु@@ सू@@ त्र@@ हरू त@@ था छो@@ ट@@ े प@@ त@@ ् थ@@ र@@ हरू@@ का ख@@ ं@@ ड बना@@ ए गए छन् <unk>
य@@ सम@@ ा म@@ ं@@ त्र@@ ि@@ हरू , सं@@ स@@ द@@ ी@@ य स@@ मि@@ ति@@ हरू@@ का स@@ भा@@ प@@ ति@@ हरू र पा@@ र्@@ ट@@ ी@@ का <unk> छन् <unk>
यस म@@ ं@@ ज@@ ू@@ री@@ लाई लि@@ न@@ को लागि न@@ ैं हर वर्ष स@@ र@@ कार एउटा ब@@ ज@@ ट <unk> पूरा सा@@ ल@@ को सा@@ मान्@@ य@@ द@@ नी र ख@@ र्@@ चे@@ को ले@@ खा जो@@ खा सं@@ स@@ द@@ मा पे@@ श गर्दछ <unk>
यसले दे@@ श@@ का राज@@ नी@@ ति@@ क भ@@ विष@@ ् य@@ को दि@@ शा त@@ य <unk> पनि म@@ हान भू@@ मि@@ का नि@@ भा@@ ए
यस@@ ै मा@@ ध@@ ् य@@ म@@ बाट सा@@ मान्य मानि@@ स@@ हरू@@ को सं@@ प्रभ@@ ु@@ ता@@ लाई अभि@@ व@@ ् य@@ क@@ ् ति मि@@ ल्@@ दछ <unk>
यस@@ ै म@@ ं@@ जि@@ ल@@ मा ती@@ न <unk> य <unk> प्रयोग सं@@ वा@@ द@@ दा@@ ता@@ हरू द्वारा गरिन्छ <unk>
यस्तो स् थ@@ ति@@ हरू मा , सं@@ स@@ द@@ ी@@ य अ@@ ध@@ ् य@@ यन त@@ था प्र@@ शि@@ क्ष@@ ण <unk> भ@@ ्र@@ म@@ ण शु@@ रू <unk> लागि पहि@@ ला दर्श@@ क@@ हरू@@ लाई सं@@ क्षि@@ प@@ ् त परि@@ च@@ य दि@@ ने व@@ ् य@@ व@@ स् था गर्दछ <unk>
यस्तो हा@@ ल@@ त स@@ द@@ स@@ ्य@@ हरू वा म@@ ं@@ त्र@@ ि@@ हरू@@ को हा@@ जि@@ र - ज@@ वा@@ ब@@ ी र वि@@ नो@@ द@@ प्र@@ ि@@ य@@ ता@@ बाट टा@@ डा भ@@ इ@@ हा@@ ल्@@ छ <unk>
यहाँ <unk> य <unk> स@@ र@@ का@@ री प्रा@@ धि@@ का@@ री@@ का वा स् था@@ नीय प्र@@ शा@@ स@@ न@@ का <unk> पा@@ लन हुँदैन <unk>
यी ती@@ न@@ हरू क@@ क्ष@@ हरू@@ का चा@@ र@@ हरू@@ तर्@@ फ एउटा चार म@@ ं@@ जि@@ ला वृ@@ त्@@ ता@@ कार इ@@ मा@@ र@@ त ब@@ नी भएको हो <unk>
यी द्वारा त@@ त@@ ् <unk> मह@@ त@@ ् व@@ का प्र@@ श@@ ् न@@ हरू@@ मा एउटा घ@@ ण्@@ टे@@ को <unk> जा सक्@@ दछ <unk>
यी ' मा@@ ं@@ ग@@ ो ' को सम्@@ बन्ध ब@@ ज@@ ट@@ का व@@ ् य@@ य भएका भा@@ ग@@ बाट हुन्छ <unk>
यी सब@@ ै@@ लाई मि@@ ला@@ ए@@ र सं@@ स@@ द परि@@ स@@ र भ@@ नि@@ न्छ य@@ सम@@ ा ल@@ ं@@ ब@@ े - चौ@@ ड@@ े ला@@ न , ज@@ ला@@ श@@ य , फ@@ व@@ ् वा@@ रे र स@@ ड@@ क@@ हरू ब@@ नी भएका हुन् <unk>
यो अ@@ प्र@@ त@@ ् य@@ क्ष री@@ ति@@ बाट मानि@@ स@@ हरू@@ को प्रति@@ नि@@ धि@@ त@@ ् व गर्दछ <unk>
यो कुरा नि@@ श@@ ् चित रू@@ प@@ बाट <unk> जा सक्@@ दछ कि स@@ द@@ स् य प्र@@ श@@ ् न पू@@ छ@@ ने@@ का <unk> प्रयोग <unk> भा@@ री रू@@ च@@ ि देख@@ ि@@ ा@@ ति@@ रहे@@ छन् <unk>
यो ध@@ ् या@@ न दि@@ ने कुरा छ कि राज@@ ्य@@ स@@ भा@@ लाई सा@@ मा@@ न् य च@@ र्@@ चा@@ का <unk> ब@@ ज@@ ट@@ बाट <unk> स@@ रो@@ कार हुँदैन <unk>
यो नयाँ <unk> शि@@ का@@ य@@ त@@ हरू@@ को जा@@ ं@@ च <unk> र ति@@ न@@ लाई समा@@ धान <unk> प्र@@ य@@ त@@ ् न <unk> स@@ भ@@ ा जस्तो रूप धा@@ रण गर्न लाग@@ ्य@@ ो <unk>
यो प्र@@ स् ता@@ व <unk> नी@@ ति@@ हरू र <unk> लागि स@@ र@@ का@@ र@@ को नि@@ ं@@ दा <unk> इ@@ रा@@ दे@@ बाट पे@@ श गरिन्छ <unk>
यो सा@@ रा परि@@ स@@ र स@@ जा@@ व@@ टी रा@@ तो प@@ त@@ ् थ@@ र@@ को दे@@ व@@ ल@@ हरू त@@ था लो@@ हे@@ का ज@@ ं@@ ग@@ ल@@ हरू र लो@@ हे@@ का न@@ ैं वि@@ शा@@ ल द@@ र@@ वा@@ ज@@ हरू@@ बाट घ@@ ि@@ रा भयो हो <unk>
यो सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ मा ती@@ न वा चार दि@@ न@@ सम्म <unk> <unk>
र पनि उ दु@@ इ@@ ट@@ ै@@ मा बाट <unk> पनि स@@ द@@ न@@ मा न ब@@ ै@@ ठ@@ ्@@ दछ न न@@ ैं त्यस@@ को च@@ र्@@ चा@@ हरू@@ मा भाग लि@@ न्छ <unk>
राज@@ ्य@@ स@@ भा@@ का स@@ द@@ स् य@@ को <unk> राज@@ ् य वि@@ धान स@@ भा@@ हरू@@ का <unk> वि@@ धा@@ य@@ क <unk> <unk>
राम्रो <unk> न@@ गरे@@ मा <unk> राज@@ क@@ ी@@ य ध@@ न@@ को ठीक ठीक हि@@ सा@@ ब न@@ पा@@ इ@@ ए@@ मा <unk> पनि स@@ द@@ स् य@@ लाई प@@ द@@ बाट हटाउन सकि@@ न्@@ थ@@ ्य@@ ो <unk>
रा@@ ष@@ ् ट्र@@ प@@ ति@@ को अभि@@ भा@@ ष@@ ण ध@@ े@@ र@@ ै मह@@ त@@ ् व@@ पूर्ण <unk> हुन्छ <unk>
रा@@ ष@@ ् ट्र@@ प@@ ति समय सम@@ य@@ मा सं@@ स@@ द@@ का प्र@@ त@@ ् ये@@ क स@@ द@@ न@@ लाई ब@@ ै@@ ठ@@ क@@ का लागि सा@@ मान्@@ य@@ ं@@ त्र@@ ि@@ त गर्दछ <unk>
रा@@ ष@@ ् ट्र@@ प@@ ति@@ सि@@ त सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै <unk> बाट <unk> पनि स@@ द@@ न@@ लाई डा@@ क्@@ ने वा स् थ@@ गि@@ त गर्न <unk> लो@@ कस@@ भा@@ लाई भ@@ ं@@ ग <unk> श@@ क्ति हुन्छ <unk>
लो@@ क स@@ भा@@ का लागि प्र@@ त@@ ् य@@ क्ष <unk> हु@@ ने@@ का कारण भा@@ र@@ त@@ का राज@@ ् य <unk> उप@@ यु@@ क@@ ् त प्रा@@ दे@@ शि@@ क निर्@@ वा@@ चन <unk> बा@@ ं@@ टि@@ न्छ <unk>
लो@@ क स@@ भा@@ का लागि सा@@ मा@@ न् य <unk> जब त्यस@@ को कार्य@@ व@@ धि समा@@ प@@ ् त हु@@ ने हो वा त्यस@@ को भ@@ ं@@ ग गरे जा@@ ने@@ मा <unk> जा@@ न्@@ छन् <unk>
लो@@ क स@@ भा@@ का स@@ द@@ स@@ ्य@@ हरू@@ को <unk> ज@@ न@@ ता द्वारा सी@@ ध@@ ै व@@ ो@@ ट डा@@ ले@@ र गरिन्छ <unk>
लो@@ क स@@ भ@@ ा त@@ था राज@@ ्य@@ स@@ भ@@ ा स@@ चि@@ वा@@ ल@@ हरू@@ का मह@@ त@@ ् व@@ पूर्ण <unk> र सं@@ स@@ द@@ ी@@ य कार्य म@@ ं@@ त्र@@ ा@@ ल@@ य@@ का <unk> पनि य@@ ह@@ ी@@ ं छन् <unk>
लो@@ क स@@ भ@@ ा द्वारा म@@ ं@@ त्र@@ ि@@ परि@@ ष@@ द@@ मा अ@@ वि@@ श@@ ् वास व@@ ् य@@ क@@ ् त <unk> न@@ ैं स@@ र@@ का@@ र@@ लाई सं@@ व@@ ै@@ धा@@ निक रू@@ प@@ बाट प@@ द छो@@ ड@@ ना हुन्छ <unk>
लो@@ क स@@ भा@@ मा <unk> जा@@ ति@@ हरू त@@ था अनु@@ स@@ ज@@ न@@ जा@@ ति@@ हरू@@ का लागि ज@@ न@@ सं@@ ख@@ ् या - <unk> <unk> स् थ@@ ान <unk> हो <unk>
लो@@ क स@@ भ@@ ा स@@ द@@ न@@ का दु@@ इ स@@ द@@ स@@ ्य@@ हरू@@ लाई अ@@ ध@@ ् य@@ क्ष र उ@@ पा@@ ध@@ ् य@@ क्ष@@ का रू@@ प@@ मा चु@@ न्@@ दछ <unk>
व@@ यस@@ ् क म@@ ता@@ धि@@ का@@ र@@ का <unk> पहि@@ ला सा@@ मान्य चु@@ ना@@ व@@ हरू@@ का पछि न@@ ए@@ सं@@ वि@@ धा@@ न@@ का उप@@ ब@@ ं@@ ध@@ हरू@@ का <unk> सं@@ स@@ द@@ को <unk> हु@@ ने@@ सम्म यस@@ ै प्रकार कार्य गर@@ ती रह@@ ्य@@ ो <unk>
व@@ हा@@ ं वि@@ ध@@ े@@ य@@ क फेरि यी ती@@ न@@ हरू अव@@ स् था@@ हरू@@ मा बाट गु@@ ज@@ र्@@ दछ <unk>
वा <unk> य@@ स्त@@ ा <unk> य रू@@ प@@ मा हुन सक्छ जस्तो कि अ@@ ध@@ ् य@@ क्ष <unk> सम@@ झ@@ े <unk>
वाद वि@@ वा@@ द@@ का अधि@@ वे@@ श@@ न@@ वा@@ र छ@@ प@@ े भए ख@@ ं@@ ड हि@@ ं@@ दी त@@ था <unk> भा@@ ष@@ ा@@ मा उपल@@ ब@@ ् ध हु@@ न्@@ छन् <unk>
वास सु@@ वि@@ धा त@@ था वा@@ ह@@ न@@ ः प्र@@ त@@ ् ये@@ क स@@ द@@ स् य@@ लाई दि@@ ल@@ ् ली@@ मा <unk> दि@@ इ@@ न्छ <unk>
वा@@ स् त@@ व@@ मा यी त@@ ै@@ या@@ र पनि गरि@@ एक@@ हरू छन् पर@@ ं@@ त@@ ु यस्तो <unk> पनि सूच@@ ी पूर्ण छैन <unk>
वि@@ त्@@ ती@@ य वर्ष यस समय प्र@@ त@@ ् ये@@ क सा@@ ल@@ को पहि@@ लो अ@@ प्र@@ ै@@ ल@@ बाट आ@@ र@@ ं@@ भ हुन्छ <unk>
वि@@ धि@@ को रूप लि@@ ने भएका <unk> वि@@ ध@@ े@@ य@@ क स@@ र@@ का@@ री वि@@ ध@@ े@@ य@@ क हु@@ न्@@ छन् <unk>
वि@@ ध@@ े@@ य@@ क@@ को अर्को वा@@ चन सब@@ ै@@ भन्दा <unk> वि@@ स् त@@ ृ@@ त <unk> मह@@ त@@ ् व@@ पूर्ण अव@@ स् था छ क@@ ् हरू@@ कि यस@@ ै अव@@ स् था@@ मा यसको वि@@ स् त@@ ृ@@ त <unk> बा@@ री@@ क@@ ी@@ बाट जा@@ ं@@ च गरिन्छ <unk>
विशे@@ ष@@ ा@@ धि@@ कार भ@@ ं@@ ग गर्न वा स@@ द@@ न@@ को अव@@ मान@@ ना <unk> वा@@ ला@@ लाई भ@@ र्@@ त@@ ् स@@ ना <unk> वा ता@@ ड@@ ना <unk> वा निर्धारित <unk> लागि <unk> द्वारा द@@ ं@@ डि@@ त गर्न सक्@@ दछ <unk>
विशे@@ ष@@ ा@@ धि@@ कार यस दृ@@ ष@@ ् टि@@ बाट दिए जा@@ न्@@ छन् कि सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ दन , त्यस@@ को स@@ मि@@ ती@@ हरू र स@@ द@@ स् य स् व@@ त@@ ं@@ त्र रू@@ प@@ बाट काम गर्न स@@ क@@ हरू <unk>
वि@@ श@@ ् वास गरिन्छ कि यो वि@@ श@@ ् व@@ का ध@@ े@@ र@@ ै शा@@ न@@ दा@@ र गु@@ ब@@ ं@@ द@@ हरू मध@@ ्य@@ े@@ को एउटा हो <unk>
स@@ दन अ@@ परा@@ धि@@ हरू@@ लाई यस्तो <unk> लागि का@@ रा@@ वा@@ स@@ को द@@ ं@@ ड दिन सक्@@ दछ जो सा@@ धा@@ रण@@ त@@ या स@@ द@@ न@@ का <unk> <unk> <unk> छ@@ ै@@ न@@ ती <unk>
स@@ द@@ न@@ को दा@@ ं@@ डि@@ क क्षेत्र आफ्नो स@@ द@@ न@@ हरू@@ सम्म र ति@@ न@@ को सा@@ म@@ ने <unk> अ@@ परा@@ ध@@ हरू@@ सम्म न@@ ैं सी@@ मि@@ त न भए@@ र स@@ द@@ न@@ को सबै अव@@ मान@@ ना@@ हरू@@ मा लाग@@ ू हुन्छ <unk>
स@@ द@@ न@@ को विशे@@ ष@@ ा@@ धि@@ कार भ@@ ं@@ ग गर्न वा त्यस@@ को अव@@ मान@@ ना <unk> कारण व@@ ् य@@ क@@ ् ति@@ हरू@@ लाई द@@ ं@@ ड दि@@ ने स@@ द@@ न@@ को यो श@@ क@@ ् ति सं@@ स@@ द@@ ी@@ य विशे@@ ष@@ ा@@ धि@@ का@@ र@@ को नी@@ ं@@ व हो <unk>
स@@ द@@ न@@ मा गरे जा@@ ने वि@@ भि@@ न् न <unk> लागि सम@@ य@@ को सि@@ फा@@ रि@@ श सा@@ मा@@ न् य@@ त@@ या कार्य म@@ ं@@ त्र@@ ण@@ ा स@@ मिति द्वारा गरिन्छ <unk>
स@@ दन लो@@ क मह@@ त@@ ् व@@ का वि@@ भि@@ न् न मा@@ म@@ ल@@ हरू@@ मा <unk> फ@@ ै@@ स@@ ले गर्दछ र आफ्नो रा@@ य व@@ ् य@@ क@@ ् त गर्दछ <unk>
स@@ द@@ स् य बन्@@ न@@ का लागि ज@@ रू@@ री <unk> र चु@@ ना@@ व@@ हरू@@ मा म@@ हि@@ ला@@ हरू@@ को भा@@ ग@@ ी@@ दा@@ री@@ को नियम पनि य@@ सम@@ ा लेख@@ ि@@ एको थियो <unk>
समय सम@@ य@@ मा सं@@ स@@ द ग्र@@ न्@@ था@@ ल@@ य रू@@ चि@@ का विष@@ य@@ हरू@@ मा पु@@ स् त@@ क प्र@@ दर्श@@ नि@@ हरू@@ को <unk> गर्दछ <unk>
स@@ र@@ का@@ र@@ लाई आफ्नो वि@@ त्@@ ती@@ य र <unk> नी@@ ति@@ हरू त@@ था <unk> र ति@@ न@@ को व@@ ् या@@ ख@@ ् या <unk> <unk> मि@@ ल्@@ दछ <unk>
स@@ र@@ का@@ र@@ लाई शा@@ सन , सुर@@ क्षा र जन क@@ ल@@ ् या@@ ण@@ का ध@@ े@@ र@@ ै काम गर्न हु@@ न्@@ छन् <unk>
साथ ही , पहि@@ ला वर्@@ ष@@ को त्यस@@ को <unk> र स@@ फ@@ ल@@ ता@@ हरू@@ को सम@@ ी@@ क्षा पनि दि@@ यो जा@@ न्छ <unk>
साथ ही , सं@@ स@@ द@@ लाई <unk> वि@@ चार गर्न र ति@@ न@@ को <unk> <unk> पनि <unk> मि@@ ल्@@ दछ <unk>
सा@@ मा@@ न् य रू@@ प@@ का प्र@@ स् ता@@ व@@ हरू@@ का स@@ मान सं@@ क@@ ल@@ ् प रा@@ य वा सि@@ फा@@ रि@@ श@@ को <unk> रू@@ प@@ मा हुन सक्छ <unk>
सि@@ ं@@ ध@@ देख@@ ि आ@@ सम@@ सम्म र क@@ श@@ ् म@@ ी@@ र@@ देख@@ ि क@@ न् या@@ कु@@ मा@@ री@@ सम्म प@@ ञ्@@ चा@@ य@@ त सं@@ स् था@@ हरू <unk> रहे <unk>
सं@@ क@@ ल@@ ् प पनि एउटा प्र@@ क्रि@@ या@@ गत <unk> छ यो सा@@ मान्य मानि@@ स@@ हरू@@ का हि@@ त@@ का <unk> मा@@ म@@ ले@@ मा स@@ द@@ न@@ मा <unk> उ@@ ठा@@ न@@ का लागि स@@ द@@ स@@ ्य@@ हरू र म@@ ं@@ त्र@@ ि@@ हरू@@ लाई उपल@@ ब@@ ् ध हो <unk>
सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ को <unk> छ@@ प@@ ी भएको प्र@@ ती@@ हरू सा@@ मा@@ न् य@@ त@@ या ब@@ ै@@ ठ@@ क@@ का पछि एउटा मा@@ स@@ का अ@@ ं@@ द@@ र उपल@@ ब@@ ् ध <unk> दि@@ यो जा@@ न्@@ छन् <unk>
सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू को , केही मा@@ म@@ ल@@ हरू@@ लाई छो@@ ्@@ डे@@ र सबै <unk> स@@ मान श@@ क@@ ् ती@@ हरू <unk> दर्@@ जा प्रा@@ प@@ ् त हो <unk>
सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ द@@ नो - लो@@ कस@@ भ@@ ा र राज@@ ्य@@ स@@ भ@@ ा - का लागि <unk> बे@@ रो@@ क@@ टो@@ क र नि@@ ष@@ ् प@@ क्ष हो@@ उ@@ न् यस@@ का लागि एउटा स् व@@ त@@ ं@@ त्र <unk> ( निर्@@ वा@@ चन ) <unk> बन@@ ाइ@@ एको हो <unk>
सं@@ स@@ द@@ का परि@@ स@@ र@@ हरू@@ का भ@@ ी@@ तर , अ@@ ध@@ ् य@@ क्ष / स@@ भा@@ प@@ ति@@ को <unk> बि@@ ना , द@@ ी@@ वा@@ नी वा <unk> <unk> <unk> ' सम@@ न ' छैन दिए जा सक्@@ द@@ छन् <unk>
सं@@ स@@ द@@ का वा <unk> राज@@ ् य वि@@ धा@@ न@@ म@@ ण्@@ ड@@ ल@@ का <unk> स@@ द@@ न@@ का लागि भए <unk> <unk> <unk> उ@@ च@@ ् च - न् या@@ या@@ ल@@ य@@ मा दि@@ यो जा सक्@@ दछ <unk>
सं@@ स@@ द@@ को कार्य वि@@ धान बन@@ ाउ@@ न@@ ु , म@@ ं@@ त्र@@ ण@@ ा दे@@ ना , <unk> <unk> र मानि@@ स@@ हरू@@ को शि@@ का@@ य@@ त@@ हरू@@ लाई व@@ ् य@@ क@@ ् त <unk> हो <unk>
सं@@ स@@ द न@@ ैं यस <unk> प्रमा@@ ण छ कि हा@@ म्रो राज@@ नी@@ ति@@ क व@@ ् य@@ व@@ स् था@@ मा ज@@ न@@ ता सब@@ ै@@ भन्दा माथि छ , ज@@ न@@ म@@ त सर्@@ व@@ ो@@ पर@@ ि हो <unk>
सं@@ स@@ द परि@@ स@@ र@@ मा <unk> स@@ द@@ स@@ ्य@@ हरू@@ का लागि एउटा सु@@ स@@ ज@@ ् जि@@ त प्रा@@ थ@@ मक चि@@ कि@@ त@@ ् सा अस@@ ् प@@ ता@@ ल पनि हो <unk>
सं@@ स@@ द भ@@ व@@ न@@ का भूमि - त@@ ल@@ मा ग@@ लि@@ या@@ रे@@ को बाहि@@ री दे@@ व@@ ल@@ लाई <unk> भि@@ त्@@ ति - <unk> स@@ ज@@ ाइ@@ एको हो <unk>
सं@@ स@@ द भ@@ वन न@@ यी दि@@ ल@@ ् ली@@ को ध@@ े@@ र@@ ै न@@ ैं शा@@ न@@ दा@@ र इ@@ मा@@ र@@ त@@ हरू मध@@ ्य@@ े@@ को एउटा हो <unk>
सं@@ स@@ द@@ मा दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ बाट सम्@@ बन्@@ धि@@ त सा@@ रे <unk> सम@@ ु@@ चित सं@@ चा@@ ल@@ न@@ का लागि , लो@@ क स@@ भ@@ ा स@@ चि@@ वा@@ ल@@ य र राज@@ ्य@@ स@@ भ@@ ा स@@ चि@@ वा@@ ल@@ य बना@@ ए गए छन् <unk>
सं@@ स@@ द स@@ द@@ स@@ ्य@@ हरू@@ लाई लो@@ क मह@@ त@@ ् व@@ का मा@@ म@@ ल@@ हरू@@ मा स@@ र@@ का@@ र@@ का म@@ ं@@ त्र@@ ि@@ हरू@@ बाट जा@@ न@@ का@@ री प्रा@@ प@@ ् त <unk> लागि पू@@ छ@@ ने अधिकार हुन्छ <unk>
सं@@ स@@ द@@ ी@@ य कार्य दु@@ इ मुख@@ ् य शीर्@@ ष@@ हरू@@ मा बा@@ ं@@ टा जा सक्@@ दछ <unk>
सं@@ स@@ द@@ ी@@ य ग्र@@ न्@@ था@@ ल@@ य सूचना प्रणाली ने@@ श@@ नल इ@@ न् फा@@ र्@@ मे@@ श@@ न से@@ न्@@ टर ने@@ ट@@ वर्@@ क@@ बाट जु@@ डी भएको हो <unk>
सं@@ स@@ द@@ ी@@ य विशे@@ ष@@ ा@@ धि@@ कार ती वि@@ शि@@ ष@@ ् ट अधिकार छन् जो सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू को , त्यस@@ को स@@ द@@ स@@ ्य@@ हरू@@ लाई र स@@ मि@@ ति@@ हरू@@ लाई प्रा@@ प@@ ् त हो <unk>
सं@@ सा@@ र@@ को सब@@ ै@@ भन्दा पु@@ रा@@ नो <unk> ऋ@@ ग@@ ् वे@@ द@@ मा ' स@@ भ@@ ा ' र ' स@@ मिति ' का बा@@ रे@@ मा लेख@@ ि@@ एको छ <unk>
हर दु@@ इ वर्ष यस@@ का एक - ति@@ हा@@ ई स@@ द@@ स् य <unk> <unk> <unk> <unk>
हा@@ म्रो दे@@ श@@ मा प्र@@ धा@@ न@@ म@@ ं@@ त्र@@ ी र म@@ ं@@ त्र@@ ि दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ मा बाट <unk> पनि <unk> स@@ द@@ स् य हुन सक्@@ छन् <unk>
हा@@ म्रो निर्@@ वा@@ चित प्@@ र ति@@ नि@@ धि कुन प्रकार य@@ स्त@@ ा मा@@ म@@ ले <unk> प्रयास <unk> जि@@ न@@ का निय@@ म@@ हरू <unk> वि@@ निय@@ म@@ हरू@@ को व@@ ् या@@ ख@@ ् या@@ बाट <unk> सम्@@ बन्ध हुँदैन <unk>
ि@@ फ@@ र पनि ति@@ न@@ को द्वारा यो कुरा स@@ र@@ कार र मानि@@ स@@ हरू@@ का ध@@ ् या@@ न@@ मा लाई जा@@ न्छ कि उप@@ स्थि@@ ता का@@ न@@ ू@@ न@@ मा सं@@ श@@ ो@@ ध@@ न गर्न वा <unk> आव@@ श@@ ् य@@ क वि@@ धान बन@@ ाउ@@ ने आव@@ श@@ ् य@@ क्@@ दछ <unk>
<unk> मानि@@ स@@ हरू@@ को य@@ त्@@ ति@@ क@@ ै दा@@ ह संस्@@ कार न@@ गर्@@ न@@ ु हो@@ े@@ स् <unk>
अ@@ स्था@@ र्@@ इ शि@@ वि@@ र@@ मा म@@ हि@@ ला@@ माथि <unk> पनि <unk> हि@@ ं@@ सा भएको था@@ ह@@ ा पा@@ ए@@ मा वा देख@@ ि@@ ए न@@ लु@@ कार्@@ इ सके@@ सम्म <unk> सं@@ म्@@ बन्@@ ध@@ ी@@ त नि@@ का@@ य@@ मा <unk> <unk> हो@@ ला <unk>
<unk> पनि हाम@@ ी भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ को सा@@ ना ध@@ क्@@ का@@ हरू मह@@ सू@@ स गरि@@ रह@@ का छौ तर ती त्य@@ ति ठूलो भने <unk> <unk>
आ@@ क्@@ वा ट्याब न@@ भए@@ मा पा@@ नी एक भ@@ ु@@ ल्@@ का@@ सम्म <unk> पि@@ उ@@ नु@@ हो@@ स जसले गर्दा हा@@ नि@@ का@@ र@@ क जि@@ वा@@ ण@@ ु@@ हरू ना@@ श हु@@ न्@@ छ@@ न <unk>
आफ्नो बा@@ ल@@ क@@ ला@@ र्@@ इ , कृपया बा@@ र@@ म्@@ बार सा@@ नो सा@@ नो <unk> ख@@ र्@@ इ रहन प्रो@@ त्@@ सा@@ ह@@ न <unk> <unk>
आफ्नो स्व@@ स्@@ थ र त@@ न्@@ दु@@ र्@@ स्त@@ ी@@ को लागि एक दि@@ न@@ मा प@@ ौ@@ ष्@@ टि@@ क <unk> <unk> ती@@ न प@@ ट@@ क खान प्रयास <unk> <unk>
<unk> दु@@ ध@@ ले बा@@ ल@@ क@@ हरू@@ ला@@ र्@@ इ झ@@ ा@@ डा प@@ ख@@ ला र अन्य रो@@ ग@@ हरू@@ बाट सुरक्षित राख@@ ्@@ छ <unk>
<unk> प्ले@@ ट <unk> सर्@@ ने क्रम ति@@ ब्@@ ब@@ त र ने@@ पा@@ ल@@ बी@@ च@@ मा भने प्रति@@ वर्ष एक इन्@@ च@@ का द@@ र@@ ले <unk> छ <unk>
<unk> ठ@@ ो@@ क्@@ का@@ इ@@ पछि पनि <unk> प्ले@@ ट <unk> सर्@@ ने क्रम रो@@ कि@@ एको छैन <unk>
उ@@ नी@@ हरू@@ ला@@ र्@@ इ अन्य <unk> <unk> झ@@ ो@@ ल प@@ दा@@ र्थ न@@ खु@@ व@@ ाउ@@ न@@ ु हो@@ ला <unk>
<unk> र <unk> <unk> मा@@ त्र@@ ा मात्र <unk> होस् भन्@@ न@@ का@@ लागि <unk> हुँदैन <unk>
<unk> रो@@ कि@@ एक@@ छ@@ ि इ@@ टा@@ का पर्@@ खाल , भ@@ व@@ न@@ हरू@@ बाट प@@ र ब@@ स्@@ नु@@ होस् <unk>
<unk> रो@@ कि@@ ए@@ पछि मात्र बाहिर <unk> ठ@@ ाउँ@@ मा नि@@ स्क@@ नु@@ होस् पर्@@ खाल त@@ था ठू@@ ू@@ ला भ@@ व@@ न@@ हरू@@ बाट पनि बच@@ ्@@ ने प्रयास <unk> <unk>
<unk> पा@@ ँच <unk> वर्ष पहिले द@@ क्षि@@ ण@@ तर्@@ फ@@ बाट <unk> <unk> प्ले@@ ट <unk> रहे@@ को यु@@ रे@@ सि@@ एन प्ले@@ ट@@ सँग ठ@@ ो@@ क्@@ किन पु@@ गे@@ को विश्वास प्रा@@ वि@@ धि@@ क@@ हरू@@ को छ <unk>
<unk> स्था@@ न@@ विशे@@ ष@@ मा भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ बाट हु@@ ने ज@@ न@@ ध@@ न@@ को <unk> निम्@@ न <unk> भ@@ र पर्@@ छ@@ ः
केही सम@@ य@@ सम्म य@@ स्त@@ ा सा@@ ना भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ का ध@@ क्@@ का@@ हरू <unk> सक्@@ ने हु@@ ना@@ ले हाम@@ ी बच@@ ्@@ न@@ को लागि त@@ या@@ र भ@@ इ@@ रह@@ नु@@ पर्छ <unk>
<unk> बि@@ ग्र@@ ि@@ न@@ ु र <unk> बाट बच@@ ्न , <unk> <unk> , सु@@ क्@@ खा र सुरक्षित स्था@@ न@@ मा , कि@@ रा@@ फ@@ ट्या@@ ं@@ ग्र@@ ा बाट टा@@ डा भ@@ ण्@@ डा@@ र <unk> <unk>
ग@@ नु@@ पर्@@ र्@@ छ , ढ@@ ा@@ ड@@ स दि@@ नु@@ पर्छ , बा@@ ल@@ बा@@ लि@@ का@@ लाई <unk> र <unk> <unk> हु@@ न@@ दि@@ नु@@ पर्छ <unk>
जब भ@@ ु@@ ई@@ ं@@ चा@@ लो रो@@ कि@@ न्छ , त्यस@@ बाट पु@@ गे@@ को क्ष@@ ति@@ बाट नयाँ जो@@ ख@@ ि@@ म@@ हरू <unk> हु@@ न्@@ छन् <unk>
ज@@ सम@@ ा ने@@ पा@@ ल पनि एक हो जुन <unk> प्ले@@ ट@@ को माथि रहे@@ को छ <unk>
झ@@ ा@@ डा@@ प@@ खा@@ ला लाग@@ ्@@ ने कि@@ टा@@ ण@@ ु दि@@ सा@@ मा पा@@ इन्@@ छन् र त्य@@ ही <unk> <unk> मानिस बि@@ रा@@ म@@ ी पर्छ <unk>
टे@@ क्@@ टो@@ निक प्ले@@ ट@@ हरू@@ को सि@@ मा@@ ना ज@@ हाँ ज@@ हाँ पर्छ ती <unk> भ@@ ु@@ ई@@ ं@@ चा@@ लो जा@@ ने गर्छ <unk>
टे@@ बु@@ ल@@ मु@@ नि वा अन्य ब@@ चा@@ उ <unk> फर्@@ नि@@ च@@ र@@ मु@@ नि जा@@ नु@@ होस् र <unk> न@@ रो@@ कि@@ ए@@ सम्म य@@ था@@ स्था@@ न@@ मा रह@@ नु@@ हो@@ स <unk>
ठू@@ ला <unk> थ@@ ु@@ प्र@@ ो वा पहि@@ रो <unk> सं@@ के@@ त दि@@ ने ठ@@ ाउँ@@ मा न@@ ब@@ स्@@ ने <unk>
तर <unk> भ@@ वन , सं@@ र@@ च@@ ना इ@@ तर उ@@ पा@@ य@@ हरू@@ को <unk> र स@@ चे@@ त@@ ना@@ को अ@@ भा@@ व@@ ज@@ स्त@@ ा <unk> प्र@@ च@@ ल@@ न@@ हरू सं@@ क@@ ट@@ का कारण हुन् <unk>
त्यस@@ ै@@ ले यहाँ निय@@ मि@@ त@@ जस@@ ो <unk> न <unk> था@@ ह@@ ै न@@ पा@@ इ@@ ने , सा@@ ना र ठू@@ ला@@ मध@@ ्य@@ े <unk> न <unk> प्र@@ का@@ र@@ का भ@@ ु@@ ई@@ ं@@ चा@@ लो <unk> <unk>
दा@@ दु@@ रा <unk> <unk> सर्@@ ने रो@@ ग हो र दा@@ दु@@ रा@@ को <unk> न@@ लग@@ ा@@ ए@@ का बा@@ ल@@ बा@@ कि@@ ा@@ मा दा@@ दु@@ रा <unk> फ@@ ै@@ लन सक्@@ ने सम्@@ भा@@ व@@ ना हुन्छ <unk>
ध@@ े@@ र@@ ै मानि@@ स@@ हरू@@ लाई <unk> सम@@ य@@ म@@ ै <unk> दि@@ न@@ का लागि पा@@ ल प्रभ@@ ा@@ व@@ का@@ री हु@@ ने भए@@ को@@ ले <unk> पा@@ ल@@ हरू@@ को वि@@ त@@ रण भ@@ ै@@ रहे@@ को छ <unk>
न@@ जी@@ क@@ को स्@@ वा@@ स्थ@@ ्य@@ कर्@@ म@@ ी@@ को स@@ ल्@@ ला@@ ह@@ अनु@@ सार जि@@ ङ्क <unk> <unk> <unk>
निम्@@ न ल@@ क्ष@@ ण@@ हरू देख@@ ा पर@@ े@@ मा तु@@ रु@@ न्त न@@ जी@@ क@@ को स्@@ वा@@ स्थ@@ ्य सं@@ स्था , डा@@ क्@@ टर वा क्@@ लि@@ नि@@ मा सम्पर्क राख@@ ्@@ नु@@ हो@@ स्@@ ः
परि@@ वा@@ र@@ का स@@ द@@ स@@ ्य@@ हरू@@ लाई आफ्नो परि@@ वा@@ र@@ को स@@ द@@ स@@ ्य@@ को मृ@@ त्य@@ ु भएको कुरा था@@ ह@@ ा पा@@ उन@@ े र री@@ ति@@ रि@@ वा@@ ज <unk> दा@@ ह संस्@@ कार <unk> अधिकार हु@@ नु@@ पर्छ <unk>
पर्@@ खाल , सि@@ सा , बो@@ र्ड ज@@ स्त@@ ा भा@@ ँ@@ चि@@ ए@@ र भ@@ त्@@ के@@ र <unk> लाग@@ ्न सक्@@ ने <unk> टाढा रह@@ नु@@ होस् <unk>
पा@@ उ@@ ड@@ र दु@@ ध र अन्य दु@@ ध@@ को विकल्@@ प@@ हरू सके@@ सम्म प्रयोग न@@ गर्@@ न@@ ु हो@@ ला <unk>
पा@@ नी तर्@@ का@@ उन@@ का@@ लागि त्र@@ ि@@ पा@@ ल@@ लाई <unk> <unk> बा@@ ध@@ ्@@ नु@@ होस् त@@ था भि@@ रा@@ लो <unk> निर्@@ मा@@ ण <unk> <unk>
पा@@ नी@@ लाई <unk> वा फिल्टर <unk> वा पि@@ यु@@ ष , आ@@ क्@@ वा ट्याब वा अन्य पा@@ नी शु@@ द्@@ धि@@ करण <unk> <unk> हा@@ ले@@ र शु@@ द्@@ धि@@ करण गर्न सकि@@ न्छ <unk>
प्रा@@ कृ@@ ति@@ क@@ रु@@ प@@ मा भ@@ ु@@ ई@@ ं@@ चा@@ लो जा@@ नु@@ बाट <unk> ध@@ न@@ ज@@ न@@ को <unk> हुँदैन <unk>
प्रा@@ वि@@ धि@@ क@@ हरू यी टु@@ क्र@@ ा@@ लाई ' टे@@ क्@@ टो@@ निक प्ले@@ ट ' भन्@@ छन् <unk>
फो@@ हर@@ लाई त@@ ो@@ कि@@ एको ठ@@ ाउँ@@ मा वा फो@@ हर फा@@ ल्@@ ने भा@@ ँ@@ डो@@ मा मात्र फा@@ ल्@@ ने <unk> <unk>
बा@@ ल@@ बा@@ लि@@ का@@ लाई झ@@ ा@@ डा@@ प@@ खा@@ ला लाग@@ े@@ मा <unk> बेला भन्दा बढ@@ ी <unk> दू@@ ध ख@@ ्व@@ ाइ@@ रह@@ नु@@ पर्छ <unk>
बा@@ ल@@ बा@@ लि@@ का@@ लाई र कि@@ श@@ ो@@ र@@ कि@@ श@@ ो@@ री@@ हरू@@ लाई <unk> शि@@ वि@@ र वा क्या@@ म्@@ प@@ मा न@@ छो@@ ड्@@ ने र स@@ ध@@ ैं समू@@ ह@@ मा राख@@ ्@@ ने <unk>
बा@@ ल@@ बा@@ लि@@ का@@ हरू@@ लाई दा@@ दु@@ रा / रु@@ बेला <unk> <unk> <unk> लग@@ ाउ@@ नु@@ होस् <unk>
बि@@ रा@@ म@@ ी हुँ@@ दा भएको <unk> त@@ ङ्@@ गरि@@ न@@ को@@ े लागि र <unk> हुन <unk> पो@@ ष@@ ण@@ को भ@@ र@@ पा@@ इ <unk> लागि बा@@ ल@@ बा@@ लि@@ का@@ लाई <unk> बेला भन्दा बढ@@ ी <unk> र झ@@ ो@@ ल प@@ दा@@ र्थ दि@@ नु@@ होस् <unk>
भ@@ त्@@ कि@@ ए@@ का <unk> त@@ था सं@@ र@@ च@@ ना न@@ जि@@ क शि@@ वि@@ र त@@ था <unk> न@@ बन@@ ाउ@@ नु@@ होस् <unk>
भि@@ रा@@ लो ज@@ मि@@ न@@ मू@@ नि , च@@ ट्@@ टा@@ न@@ मु@@ नि त@@ था बा@@ ढ@@ ी पहि@@ रो <unk> स्थान न@@ जि@@ क <unk> न@@ बन@@ ाउ@@ नु@@ होस् <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ का <unk> न@@ दी ना@@ ला@@ हरू@@ मा बा@@ ढ@@ ी जान सक्@@ ने भए@@ का@@ ले न@@ दी ना@@ ला@@ हरू@@ को न@@ जि@@ क न@@ ब@@ स्@@ नु@@ होस् <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ का परा@@ कम्@@ प@@ हरू@@ ले पनि थ@@ प <unk> निम्@@ त@@ य@@ ाउन सक्@@ छन् र <unk> लाग@@ ्न सक्छ <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ का परा@@ कम्@@ प@@ हरू@@ ले पहि@@ रो जान सक्@@ ने हु@@ ना@@ ले भि@@ र@@ को का@@ प@@ मा ब@@ सी सुरक्षित रह@@ नु@@ होस् <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ को के@@ न्@@ द्र@@ वि@@ न्@@ दु@@ बाट <unk> स्था@@ न@@ विशे@@ ष@@ सम्@@ म@@ को दू@@ री@@ ः ज@@ ति न@@ जी@@ क त्य@@ ति बढ@@ ी <unk> हु@@ ने सम्@@ भा@@ व@@ ना रह@@ न्छ <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ को ध@@ क्@@ का <unk> बेला सुरक्षित रह@@ ने <unk> भन@@ े@@ को <unk> टे@@ के@@ र गु@@ ड@@ ु@@ ल्@@ किन@@ े र ओ@@ त लाग@@ ेर समा@@ त्@@ ने हो <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ को श@@ क्ति ( म्या@@ ग्@@ ने@@ च@@ ्यु@@ ड ) : ज@@ ति ठूलो भ@@ ु@@ ई@@ ं@@ चा@@ लो त्य@@ ति नै बढ@@ ी <unk> हु@@ ने सम्@@ भा@@ व@@ ना रह@@ न्छ <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ को सम@@ य@@ मा लि@@ ए@@ र हि@@ ड@@ ने झ@@ ो@@ ला त@@ या@@ र राख@@ ् नु@@ होस् <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो <unk> ऋ@@ तु@@ ः वर्@@ ष@@ ा@@ त@@ मा भ@@ ु@@ ई@@ ं@@ चा@@ लो <unk> ज@@ म@@ ी@@ न@@ को त@@ र@@ ली@@ करण व्या@@ प@@ क हु@@ न@@ सक्छ <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो ग@@ ए@@ पछ@@ ि@@ को सम@@ य@@ मा टे@@ लि@@ फो@@ न सन्@@ जाल व्य@@ स्त रह@@ ने भए@@ का@@ ले स@@ क@@ भ@@ र मो@@ ब@@ ाइ@@ ल@@ बाट टे@@ क्स सन्@@ दे@@ श@@ हरू <unk> <unk> <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ बाट बच@@ ्@@ न@@ का लागि <unk> टे@@ की , गु@@ ड@@ ु@@ ल्@@ की मार्@@ नु@@ होस् <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ बाट बच@@ ्@@ ने <unk> भन@@ े@@ को भ@@ ु@@ ई@@ ं@@ चा@@ लो पूर्@@ व <unk> त@@ या@@ री नै हो <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ ले स@@ ध@@ ैं र सबै स्था@@ न@@ मा <unk> <unk> हुँदैन र यो ध@@ े@@ र@@ ै <unk> भ@@ र पर्छ <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ वा भू@@ कम्@@ प वा भ@@ ै@@ ँ@@ चा@@ लो भू@@ गर्@@ भ@@ ी@@ य ग@@ ड@@ ब@@ डी@@ बाट प@@ ै@@ दा हु@@ ने पृ@@ थ@@ ्व@@ ी@@ को <unk> हो <unk>
भ@@ ौ@@ ति@@ क सं@@ र@@ च@@ ना@@ हरू@@ ः भ@@ ु@@ ई@@ ं@@ चा@@ लो प्रति@@ रो@@ ध@@ ी सं@@ र@@ च@@ ना@@ हरू न@@ भएको <unk> बढ@@ ी <unk> हु@@ न@@ सक्छ <unk>
मानि@@ स@@ हरू@@ ले य@@ स्त@@ ा जो@@ ख@@ ि@@ म@@ हरू छन् भन@@ ी ध@@ ्या@@ न दि@@ नु@@ पर्दछ र जो@@ ख@@ ि@@ म <unk> <unk> सा@@ व@@ धा@@ नी <unk> पर्दछ <unk>
मृ@@ त श@@ रि@@ र@@ को बा@@ रे जा@@ न@@ क@@ री स्था@@ नि@@ य प्र@@ हर@@ ी@@ ला@@ र्@@ इ पनि जा@@ न@@ का@@ री गरि दर्@@ ता <unk> <unk>
यदि आफ्नो बच@@ ्@@ चा@@ लाई झ@@ ा@@ डा@@ प@@ खा@@ ला लाग@@ े@@ को छ भने , उसलाई पा@@ नी@@ मा न@@ ू@@ न मि@@ सा@@ ए@@ र , <unk> , त@@ था त@@ र@@ ल प@@ दा@@ र्थ साथ सा@@ थ@@ ै स्थ@@ न@@ पान दि@@ नु@@ पर्छ <unk>
यदि ओ@@ त लाग@@ ्@@ ने ठाउँ छैन भने आफ्नो ट@@ ाउ@@ को र घ@@ ाँ@@ ट@@ ी@@ लाई सुरक्षित राख@@ ् न@@ ु पर्दछ <unk>
यदि तपा@@ इ@@ ँ भित्र फ@@ स्@@ नु@@ भयो त@@ था <unk> हु@@ नु@@ भयो भने बाहिर भए@@ का@@ हरू@@ को ध@@ ्या@@ न ता@@ न्@@ न@@ का@@ लागि सि@@ ठ@@ ्@@ ठ@@ ी ब@@ ज@@ ाउ@@ नु@@ होस् <unk>
यदि तपा@@ इ@@ ँ@@ सँग सि@@ ठ@@ ्@@ ठ@@ ी छैन भने <unk> <unk> स@@ त@@ ह@@ मा बे@@ स्@@ स@@ री हि@@ र्@@ का@@ उ@@ नु@@ होस् <unk>
यदि तपा@@ र्@@ इ@@ को बा@@ लक वि@@ रा@@ म@@ ी छ भने कृपया उस@@ ला@@ र्@@ इ पो@@ सि@@ लो <unk> <unk> बन्ध न@@ र्@@ ग@@ नु@@ हो@@ ला <unk>
यदि बच@@ ्@@ चा@@ को स्थि@@ ती स@@ प्र@@ े@@ न या राम्रो भए@@ न भने , उसलाई चि@@ कि@@ त्@@ स@@ क@@ को@@ मा लग@@ ेर जा@@ च <unk> <unk>
यस@@ री प्ले@@ ट@@ हरू ठ@@ ो@@ कि@@ ँ@@ दा , एक प्ले@@ ट अर्@@ को@@ का मु@@ नि घु@@ स्@@ दा वा घ@@ ो@@ टि@@ ने <unk> द@@ बा@@ ब सिर्जना हुँ@@ दा श@@ क्ति सञ्@@ च@@ य हुँ@@ द@@ ै जा@@ न्छ <unk>
यस@@ री हि@@ ँ@@ ड्@@ ने <unk> य@@ स्त@@ ा प्ले@@ ट@@ हरू <unk> एक <unk> टाढा जा@@ न्@@ छन् भने <unk> न@@ जी@@ क <unk> ठ@@ ो@@ क्@@ कि@@ न्@@ छन् <unk>
य@@ स्त@@ ा जो@@ ख@@ ि@@ म@@ मा <unk> , पहि@@ रो , ढ@@ ु@@ ङ्@@ गा@@ हरू <unk> , बा@@ ढ@@ ी <unk> पर्@@ द@@ छन् <unk>
य@@ स्त@@ ा प्ले@@ ट@@ हरू सम@@ ु@@ द्र@@ मा ड@@ ु@@ ं@@ ग@@ ा त@@ ै@@ रि@@ रहे@@ जस्तो ए@@ स्थ@@ े@@ नो@@ स्@@ फे@@ ए@@ र मा त@@ ै@@ रि@@ ए@@ र निश्चित दि@@ शा@@ मा हि@@ ँ@@ डि@@ रहे@@ का छन् <unk>
य@@ स्त@@ ा वस्त@@ ु@@ हरू@@ लाई <unk> न@@ दि@@ न@@ का लागि घ@@ र@@ परि@@ वा@@ र@@ हरू@@ ले सा@@ धा@@ रण <unk> गर्@@ न@@ सक्@@ द@@ छन् <unk>
यस्तो <unk> <unk> र पा@@ नी@@ को स्रो@@ त@@ बाट टाढा हु@@ नु@@ पर्छ शि@@ श@@ ु / बा@@ ल@@ बा@@ लि@@ का@@ को दि@@ सा पि@@ सा@@ ब@@ लाई पनि च@@ र्@@ पी@@ मा हा@@ ल्@@ नु@@ होस् वा <unk> <unk> त्य@@ सम@@ ा हा@@ ली मा@@ टो@@ ले पु@@ रि@@ दि@@ नु@@ होस् <unk>
यी <unk> भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ बाट प्रभ@@ ा@@ वि@@ त@@ हरू@@ ले स@@ र@@ का@@ री स@@ वि@@ धा लि@@ न@@ को लागि आवश्यक हुन्छ <unk>
यो <unk> गर्न , <unk> , ढ@@ ु@@ वा@@ नी गर्न त@@ था वि@@ त@@ रण गर्न स@@ जि@@ लो हुन्छ <unk>
यो भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ पछ@@ ी ध@@ े@@ र@@ ै दि@@ न@@ सम्म सा@@ ना@@ सा@@ ना परा@@ कम्@@ प <unk> छन् <unk>
रो@@ ग लाग@@ ्@@ न@@ बाट बच@@ ्@@ न@@ को लागि बा@@ सी र स@@ डे@@ ग@@ ले@@ का <unk> न@@ खा@@ नु@@ होस् <unk>
रो@@ ग लाग@@ ्@@ न@@ बाट बच@@ ्न , दि@@ सा@@ पि@@ सा@@ ब <unk> , बच@@ ्@@ चा@@ को दि@@ सा स@@ फ@@ ा <unk> , फो@@ हर कुरा <unk> , <unk> <unk> र खु@@ व@@ ाउ@@ नु@@ अघि , <unk> सा@@ बु@@ न@@ पा@@ नी@@ ले रा@@ म@@ ्र@@ ो@@ सँग हात ध@@ ु@@ नु@@ पर्छ <unk>
रो@@ े@@ ग@@ बाट बच@@ ्@@ न@@ को लागि शु@@ द्@@ धि@@ करण <unk> पा@@ नी मात्र पि@@ उ@@ नु@@ होस् <unk>
वर्@@ ष@@ ा@@ त@@ का@@ रण@@ ले बा@@ ढ@@ ी <unk> सम्@@ भा@@ व@@ ना@@ प्रति स@@ चे@@ त रह@@ नु@@ होस् , ब@@ से@@ को ठाउँ व@@ रि@@ पर@@ ि कु@@ ले@@ सो बन@@ ाउ@@ नु@@ होस् <unk>
श@@ री@@ र@@ मा पा@@ नी@@ को मा@@ त्र@@ ा <unk> हु@@ ने ज@@ स्त@@ ा ल@@ क्ष@@ ण@@ हरू देख@@ ि@@ न्@@ छन् <unk>
शि@@ शु@@ को ना@@ भ@@ ी@@ मा क्@@ लो@@ रा@@ हे@@ क्@@ सा@@ डि@@ न बा@@ हे@@ क कृ@@ ही पनि न@@ लग@@ ाउ@@ नु@@ ने <unk>
सकि@@ न्छ भने ब@@ से@@ को ठ@@ ाउँ@@ लाई पा@@ नी@@ ले <unk> न@@ गर्न सक्@@ ने <unk> निर्@@ मा@@ ण गर्नु@@ ृ@@ होस् <unk>
स@@ जि@@ ल@@ ै फ@@ ु@@ ट्न सक्@@ ने र <unk> लाग@@ ्न सक्@@ ने <unk> , सि@@ सा , धा@@ रि@@ ला ह@@ ति@@ या@@ र@@ देख@@ ि टाढा रह@@ नु@@ होस् <unk>
सि@@ ठ@@ ्@@ ठ@@ ी@@ को प्रयोग <unk> तपा@@ इ@@ ँ@@ को श@@ क्ति बच@@ ाउन त@@ था तपा@@ इ@@ ँ@@ लाई सा@@ स फे@@ र्न स@@ जि@@ लो <unk> <unk>
अ@@ झ@@ ्@@ ै फा@@ गु@@ न@@ देख@@ ि च@@ ै@@ त@@ को सम@@ य@@ मा पु@@ ग्@@ नु@@ भयो भने त डा@@ ँ@@ डा@@ भ@@ रि ला@@ ली <unk> गु@@ रा@@ ँ@@ स@@ ले स्@@ वा@@ गत <unk> छन् <unk>
अधि@@ का@@ ं@@ स म@@ गर सम@@ ु@@ दा@@ य@@ को वा@@ हु@@ ल@@ ्य@@ ता रहे@@ को भ@@ ु@@ व@@ न@@ पो@@ ख@@ री गा@@ वि@@ सम@@ ा ब्र@@ ा@@ ह@@ ्@@ म@@ ण , क्षे@@ त्र@@ ी , कु@@ मा@@ ल@@ लग@@ ा@@ य@@ त <unk> द@@ मा@@ ई , <unk> , सा@@ र्@@ की र चु@@ ँ@@ दा@@ रा@@ हरू@@ को ब@@ सो@@ वास रहे@@ को छ <unk>
<unk> रो@@ इ@@ ना@@ दे@@ व@@ ी@@ बाट र@@ ै@@ ना@@ दे@@ व@@ ी <unk> हु@@ न@@ ग@@ यो भन्@@ ने विष@@ य@@ मा केही <unk> <unk> <unk>
अर्को य@@ हा@@ ँ@@ का पु@@ जा@@ री पढ@@ े@@ ले@@ खे@@ का न@@ भएका हु@@ ना@@ ले पढ्न जा@@ न्@@ ने ब्र@@ ा@@ ह@@ ्@@ म@@ ण सम@@ ु@@ दा@@ य@@ का व्य@@ क्ति@@ ले <unk> ता@@ म@@ ्र@@ पत्र रा@@ खे@@ को हु@@ न@@ सक्छ <unk>
<unk> पनि जे@@ ठ@@ ो@@ पा@@ डो@@ को बलि दि@@ ए@@ पछि म@@ हा@@ का@@ ली@@ को मू@@ र्@@ तिम@@ ा न@@ चढ@@ ाउँ@@ दा सम्म <unk> <unk>
<unk> पनि मन्दि@@ र@@ को <unk> जे@@ ठ@@ ो@@ पा@@ डो@@ को ब@@ लि@@ दि@@ ने पर@@ म्@@ पर@@ ा छ <unk>
<unk> पनि स्था@@ नीय बु@@ ढ@@ ा@@ पा@@ का@@ हरू हर@@ ेक न@@ व@@ रा@@ त्र@@ मा <unk> ज्@@ वा@@ ला@@ स@@ हि@@ त दे@@ व@@ ी गु@@ ल्@@ म@@ ी जि@@ ल्@@ ला@@ को द@@ ौ@@ घ@@ ा गा@@ वि@@ सम@@ ा रहे@@ को दे@@ व@@ ी था@@ न@@ मा <unk> जा@@ ने@@ गरे@@ को ब@@ त@@ ाउँ@@ छन् <unk>
<unk> वि@@ भि@@ न्न का@@ ल@@ ख@@ ण्@@ ड@@ मा म@@ गर@@ हरू राज@@ ्य@@ सञ्चा@@ ल@@ न@@ को मह@@ त्@@ व@@ पूर्ण प@@ द@@ मा रहे@@ को पा@@ इ@@ न्छ <unk>
<unk> रे@@ सु@@ ङ्ग@@ ा ले@@ क र द@@ क्षि@@ ण@@ का पा@@ ण@@ े@@ नि त@@ पो@@ भू@@ मि@@ को बी@@ च@@ मा <unk> छ गो@@ खु@@ ं@@ ग@@ ा <unk>
<unk> बा@@ ह@@ ्@@ र जा@@ त भए त्यस@@ ै@@ ले यस <unk> ' बा@@ ह@@ ्@@ र म@@ ग@@ रा@@ त ' भ@@ नि@@ यो <unk>
<unk> डे@@ ढ <unk> <unk> लि@@ स्@@ ने प@@ हा@@ ड@@ मा दू@@ र्@@ ल@@ भ गि@@ द्@@ ध@@ का वि@@ भि@@ न्न प्र@@ जा@@ ति@@ हरू पनि पा@@ इन्@@ छन् <unk>
कि@@ रा@@ ँ@@ त मु@@ न्@@ ध@@ त्रु@@ म@@ अनु@@ सार म@@ गर@@ हरू हि@@ मा@@ ल@@ य@@ को उत्@@ त@@ र@@ भा@@ ग@@ मा ' सि@@ न ' ना@@ मक स्था@@ न@@ मा देख@@ ा@@ पर@@ े@@ का थिए <unk>
कू@@ र्@@ म@@ पू@@ रा@@ ण@@ को यो श्@@ लो@@ क@@ ले पनि परा@@ पूर्व@@ का@@ ल@@ देख@@ ि नै <unk> <unk> निश्चित प्रक्रिया पु@@ <unk> या@@ ए@@ र <unk> पर्@@ ने श@@ न्@@ देश दि@@ एको छ <unk>
<unk> हि@@ ँ@@ दे@@ की दे@@ व@@ ी फर्@@ कि@@ इ@@ न् वा दे@@ व@@ ी य@@ ह@@ ी@@ ँ र@@ हि@@ न् , ' र@@ हि@@ न्@@ दे@@ व@@ ी ' भन्@@ दा@@ भन्@@ द@@ ै र@@ ै@@ ना@@ दे@@ व@@ ी भएको भन्@@ ने पनि म@@ त पा@@ इ@@ न्छ <unk>
<unk> बनाउन <unk> हर@@ ेक ढ@@ ु@@ ङ्@@ गा@@ मु@@ नि सर्@@ प भे@@ टि@@ ए@@ पछि दे@@ व@@ ी@@ को ड@@ र@@ ले त्यो काम रो@@ कि@@ एको स्था@@ नीय समा@@ ज@@ से@@ व@@ ी फर्@@ सब@@ हा@@ दु@@ र खा@@ म्@@ चा ब@@ त@@ ाउँ@@ छन् <unk>
गु@@ म्ब@@ जा@@ का@@ र@@ को मन्दिर निर्@@ मा@@ ण@@ को शै@@ ली@@ ले पनि यसलाई पु@@ ष्टि <unk> छ <unk>
गु@@ ल्@@ म@@ ी र अर्@@ घा@@ खा@@ ँ@@ ची@@ लग@@ ा@@ य@@ त@@ का <unk> र@@ ै@@ ना@@ दे@@ व@@ ी@@ लाई <unk> पनि गो@@ खु@@ ं@@ गा@@ की दे@@ व@@ ी भन्@@ ने प्र@@ च@@ लन छ <unk>
गो@@ खु@@ ङ@@ ा@@ को ले@@ क , व@@ ै@@ दि@@ क <unk> नै त@@ पो@@ भू@@ मि@@ को रू@@ प@@ मा रहे@@ को पा@@ इ@@ न्छ <unk>
गो@@ खु@@ ं@@ गा@@ की दे@@ व@@ ी तिमी यदि स@@ त्@@ त@@ की छौ भने मै@@ ले यो पा@@ डो@@ लाई ब@@ लि@@ को रू@@ प@@ मा पठ@@ ा@@ एको छु ' भन@@ ी ब@@ ली पठ@@ ा@@ एको <unk> पा@@ इ@@ न्छ <unk>
घ@@ न्@@ ट@@ मा <unk> भए@@ अनु@@ सार मन्दि@@ र@@ को नाम पहिले ' रो@@ इन दे@@ व@@ ी ' रहे@@ को र पछि स@@ जि@@ लो@@ का लागि र@@ ै@@ ना@@ दे@@ व@@ ी रहे@@ को <unk> ब@@ त@@ ाउ@@ नु@@ भयो <unk>
<unk> हा@@ वा@@ पा@@ नी , <unk> वन र ज@@ ै@@ वि@@ क वि@@ वि@@ ध@@ ता@@ ले त्य@@ त्@@ ति@@ क@@ ै <unk> गर्छ <unk>
ड@@ ोल्@@ पा@@ स्थित त्र@@ ि@@ पु@@ रा@@ सु@@ न्द@@ री दे@@ व@@ ी@@ लाई बु@@ द्ध , <unk> र हि@@ न्@@ दु@@ ध@@ र्@@ म@@ का अनु@@ या@@ य@@ ी@@ ले म@@ ष्@@ टा दे@@ व@@ ता@@ क@@ ै रू@@ प@@ मा पु@@ जा <unk> <unk> छन् <unk>
तर , <unk> म@@ ष्@@ टा पर@@ म्@@ परा@@ हरू@@ बा@@ रे <unk> लि@@ ख@@ ि@@ त त@@ थ@@ ्य@@ हरू पा@@ इ@@ ए@@ का <unk> <unk>
तर , त्यो ता@@ म@@ ्र@@ प@@ त्र@@ लाई <unk> वि@@ र्@@ ता@@ पत्र पनि भन@@ े@@ का छन् <unk>
तर पछिल्लो सम@@ य@@ मा प्र@@ चार - प्र@@ सा@@ र@@ को <unk> यो क्षेत्र ओ@@ झ@@ े@@ ल@@ मा पर@@ े@@ को स्था@@ नीय ज@@ ग@@ ला@@ ल ने@@ पा@@ ली ब@@ त@@ ाउ@@ नु@@ हुन्छ <unk>
तर , यो त@@ म@@ ्र@@ प@@ त्र@@ मा ' वि@@ र्@@ ति दि@@ ह@@ ल ' भन@@ ेर लेख@@ ि@@ एको छैन <unk>
ता@@ न@@ से@@ न@@ बाट चा@@ र@@ घ@@ ण्@@ टा@@ को प@@ ै@@ द@@ ल बा@@ टो@@ मा पु@@ गि@@ ने ने@@ पा@@ ल@@ को ता@@ ज@@ मह@@ ल रा@@ नी@@ मह@@ ल <unk> फर्@@ किन सकि@@ न्छ <unk>
ता@@ न@@ से@@ न@@ बाट भ@@ ु@@ व@@ न@@ पो@@ ख@@ री सम्@@ म@@ को बा@@ टो@@ भ@@ र तपा@@ इ@@ ँ@@ लाई <unk> जी@@ व@@ न@@ मात्र होइन ब@@ स@@ बा@@ ट@@ ै सु@@ न्द@@ र हि@@ मा@@ ल@@ हरू@@ को ला@@ मो मा@@ ला@@ ले मो@@ ह@@ नी ला@@ उ@@ ने@@ छन् <unk>
त्यसपछि गो@@ र@@ खा@@ बाट हर@@ ेक वर्ष रा@@ जा@@ ले ब@@ लि@@ को लागि पा@@ डो पठ@@ ाउ@@ ने व्यव@@ स्था <unk> र त्यस@@ पा@@ डो@@ लाई स@@ र@@ का@@ री पा@@ डो वा जे@@ ठ@@ ो पा@@ डो भन्@@ ने <unk> <unk>
त्यसपछि त्यो पा@@ डो@@ लाई पहि@@ लो ब@@ लि@@ को रू@@ प@@ मा म@@ ौ@@ लो@@ मा ब@@ ध <unk> <unk>
त्यसपछि यस <unk> म@@ हा@@ भा@@ र@@ त@@ का श@@ क , य@@ वन र कि@@ रा@@ ँ@@ त@@ का सा@@ थ@@ ै प@@ ल्@@ ल@@ व@@ हरू@@ ले शा@@ सन गरे <unk>
त्यस@@ ै@@ गर@@ ी भा@@ र@@ त@@ को राज@@ स्था@@ न@@ को जो@@ ध@@ पु@@ र <unk> पनि र@@ ै@@ ना@@ दे@@ व@@ ी@@ को पु@@ जा <unk> प्र@@ च@@ लन रहे@@ को पा@@ इ@@ न्छ <unk>
त्यस@@ ै@@ गर@@ ी मन्दि@@ र@@ को भे@@ टी न@@ च@@ ला@@ उन@@ े पर@@ म्@@ पर@@ ा रहे@@ का@@ ले य@@ हा@@ ँ@@ का प्र@@ चि@@ न मुद्र@@ ा@@ हरू@@ को <unk> हु@@ न@@ ु आवश्यक छ <unk>
त्यस@@ ै@@ ले पनि <unk> पे@@ शा@@ मा <unk> सब@@ ै@@ का लागि न्@@ वा@@ ग@@ ी पर्@@ व जी@@ व@@ न@@ शै@@ ली@@ क@@ ै रू@@ प@@ मा वि@@ क@@ सि@@ त हुँ@@ द@@ ै <unk> देख@@ ि@@ न्छ <unk>
त्यस@@ ो त पवित्र श्र@@ ी@@ कृ@@ ष्@@ ण@@ ग@@ ण्@@ ड@@ की क्षेत्र <unk> पा@@ वन भू@@ मि@@ को रू@@ प@@ मा <unk> नै प्र@@ सि@@ द्ध छ ( टि@@ का@@ रा@@ म प@@ न्@@ थ@@ ी , केही ज@@ न@@ श्र@@ ु@@ ति@@ हरू ) <unk>
द@@ शै@@ ं@@ को म@@ हा@@ अ@@ ष्@@ ठ@@ म@@ ी@@ का दिन मध@@ ्य@@ रा@@ त@@ मा <unk> का@@ लि@@ का@@ को पु@@ जा , सो@@ र@@ ठ@@ ी ना@@ च , स@@ रा@@ ँ@@ य , मा@@ ल@@ श्र@@ ी , बा@@ लु@@ न र ख@@ ्या@@ ली ना@@ च य@@ हा@@ ँ@@ का प्र@@ मु@@ ख <unk> हुन् <unk>
दे@@ व@@ ता र पि@@ त@@ ृ@@ हरू@@ लाई न@@ चढ@@ ा@@ ई केही कुरा न@@ खा@@ ने हा@@ म्रो आ@@ स्था र विश्@@ वा@@ स@@ लाई यो संस्@@ कृ@@ ति@@ ले पनि स्वी@@ का@@ रे@@ को छ <unk>
दे@@ व@@ ी@@ को मुख्य मन्दि@@ र@@ स@@ तह वर्@@ गा@@ कार भ@@ ई ज@@ म@@ ी@@ न@@ मा डे@@ ढ मि@@ टर <unk> छ भने <unk> <unk> ब@@ लो@@ हरू@@ लाई जो@@ डे@@ र गु@@ म्ब@@ जा@@ का@@ र@@ मा निर्@@ मा@@ ण <unk> छ <unk>
नु@@ वा@@ को@@ ट " ले@@ खे@@ को मु@@ कु@@ न्@@ द से@@ न द्@@ वि@@ ती@@ य@@ को एउटा ता@@ म@@ ्र@@ पत्र पा@@ इ@@ एको छ <unk>
ने@@ पा@@ ल@@ का अन्य <unk> ज@@ स्त@@ ै खो@@ ला@@ पा@@ रे , सि@@ म@@ े , भू@@ म@@ े , भो@@ टा@@ नी , वा@@ य@@ ु , समय , दे@@ उ@@ रा@@ ली र था@@ नी दे@@ व@@ ी@@ दे@@ व@@ ता पूजा@@ गर्@@ ने प्र@@ च@@ लन यहाँ पनि जि@@ वि@@ त@@ ै छन् <unk>
ने@@ पा@@ ल@@ का सब@@ ै@@ जस@@ ो बा@@ सि@@ न्@@ दा@@ ले प्रत्य@@ क्ष वा पर@@ ो@@ क्ष रू@@ प@@ ले म@@ ष्@@ टा दे@@ व@@ ता@@ को पूजा@@ गरे@@ को पा@@ इ@@ न्छ <unk>
ने@@ पा@@ ल@@ क@@ ै प्र@@ सि@@ द्ध ती@@ र्थ@@ स्थ@@ ल भ@@ ै@@ र@@ व@@ स्थान मन्दि@@ र@@ को बाटो हुँ@@ द@@ ै यहाँ पु@@ ग@@ ्न सकि@@ न्छ <unk>
ने@@ पा@@ ल@@ को <unk> <unk> लि@@ ख@@ ि@@ त प्रमाण@@ ि@@ क मानि@@ एको लि@@ च्@@ छ@@ व@@ ी <unk> हो <unk>
ने@@ पा@@ ल@@ को मू@@ ल संस्@@ कृ@@ ति भन्@@ न@@ ु नै म@@ ष्@@ टा संस्@@ कृ@@ ति रहे@@ को@@ ले पनि र@@ ै@@ ना@@ दे@@ व@@ ी@@ को पु@@ जा पर@@ म्@@ पर@@ ा र <unk> म@@ ष्@@ टा संस्@@ कृ@@ ति@@ सँ@@ ग@@ ै सुरु@@ भएको प्रमाण@@ ि@@ त हुन्छ <unk>
न्@@ वा@@ ग@@ ी@@ को दिन बि@@ हा@@ न@@ ै@@ देख@@ ि मन्दि@@ र@@ मा पु@@ जा@@ आ@@ जा हु@@ ने गर्छ भने रा@@ त@@ भ@@ र सो@@ र@@ ठ@@ ी , ख@@ ्या@@ ली , बा@@ लु@@ न र मा@@ ल@@ श्र@@ ी <unk> त@@ था ना@@ च्@@ ने गरिन्छ <unk>
पछि भ@@ ौ@@ गो@@ लिक त@@ था सा@@ ं@@ स्@@ कृ@@ ति@@ क वि@@ भा@@ ज@@ न@@ ले वि@@ भि@@ न्न जा@@ ति@@ हरू@@ मा वि@@ भा@@ जि@@ त भए <unk>
प@@ ण@@ े@@ ना@@ मा गो@@ र@@ ख@@ ना@@ थ@@ को मन्दिर र कु@@ टी , शि@@ व मन्दिर , कृ@@ ष्@@ ण@@ ा मन्दिर , ह@@ नु@@ मान मन्दिर , ब@@ र@@ जु@@ को मन्दिर , सि@@ द्@@ धा@@ श्र@@ म <unk> मन्दि@@ र@@ हरू छन् <unk>
प@@ द्@@ म@@ पु@@ रा@@ ण@@ मा का@@ ली@@ ग@@ ण्@@ ड@@ क@@ ी@@ को सम@@ ी@@ प@@ वर्@@ ति रू@@ प@@ देश र त्यस@@ को राज@@ धा@@ नी ' पा@@ ल@@ पा@@ पु@@ री ' भ@@ नि@@ एको छ <unk>
परा@@ पूर्व@@ का@@ ल@@ मा भ@@ ग@@ वा@@ न श@@ ङ्@@ क@@ र@@ को वि@@ र्@@ य@@ बाट <unk> ज्@@ वा@@ ला@@ बाट दु@@ ई पर@@ ी@@ को <unk> र@@ ही एउ@@ ट@@ ी@@ बाट <unk> र अर्@@ कि@@ बाट म@@ ष्@@ टा दे@@ व@@ ता प@@ ै@@ दा भएको वर्णन पा@@ इ@@ न्छ <unk>
परि@@ वा@@ र@@ मा जे@@ ठ@@ ो सन्@@ तान ज@@ न्@@ मि@@ ए@@ पछि दे@@ व@@ ी@@ लाई पूर्व@@ ढ@@ ा@@ ई दि@@ ने र प@@ ञ्@@ च@@ व@@ ली ल@@ ै@@ जा@@ ने प्र@@ च@@ लन <unk> स@@ मे@@ त <unk> छ <unk>
पर्@@ य@@ ट@@ क@@ ी@@ य त@@ था व@@ न@@ वि@@ ज्ञा@@ न@@ को <unk> दृ@@ ष्@@ टि@@ ले नि@@ क@@ ै मह@@ त्@@ व@@ पूर्ण मानि@@ न्छ <unk>
प@@ श्@@ चि@@ म ने@@ पा@@ ल@@ मा म@@ ष्@@ टा@@ दे@@ व@@ ता@@ लाई <unk> , <unk> , अ@@ ल्@@ पा@@ य@@ ु , <unk> ह@@ टा@@ इ <unk> र@@ क्षा <unk> दे@@ व@@ ता@@ को रू@@ प@@ मा मानि@@ न्छ <unk>
पा@@ ल्@@ प@@ ा जि@@ ल्@@ ला भाषा , <unk> र संस्@@ कृ@@ तिम@@ ा नि@@ क@@ ै ध@@ नी मानि@@ न्छ <unk>
पा@@ ल्@@ पा@@ पछि सि@@ द्@@ धा@@ र्थ राज@@ मार्@@ ग@@ बाट पो@@ ख@@ रा नि@@ स्@@ किन पनि सकि@@ न्छ <unk>
पा@@ ल्@@ प@@ ा राज@@ ्य स्थापना हु@@ नु@@ अघि यो क्षेत्र ' रि@@ ब्@@ दि@@ को@@ ट ' राज@@ ्य@@ को रू@@ प@@ मा रहे@@ को थियो <unk>
पु@@ रु@@ ष@@ हरू डो@@ को ओ@@ ढ@@ ेर डो@@ को@@ लाई म@@ हि@@ ला@@ को रू@@ प@@ मा सि@@ गा@@ रे@@ र ना@@ च्@@ ने <unk> <unk>
फर्@@ किन@@ े <unk> बा@@ टो@@ म@@ ै पर्@@ ने पा@@ ल्@@ पा@@ को भ@@ ै@@ र@@ व@@ स्थान मन्दि@@ र@@ को दर्शन गर्न सकि@@ न्छ , जस@@ को प्र@@ मु@@ ख विशे@@ ष@@ ता ठूलो त्र@@ ि@@ श@@ ू@@ ल हो <unk>
बन्@@ द@@ ी@@ पो@@ ख@@ रा ने@@ पा@@ ल@@ को प@@ श्@@ चि@@ मा@@ ञ्@@ च@@ ल वि@@ का@@ स क्षेत्र <unk> लु@@ म्@@ बि@@ नी <unk> पर्@@ ने पा@@ ल्@@ प@@ ा जि@@ ल्@@ ला@@ मा अवस्थित एक <unk> वि@@ का@@ स स@@ मिति हो <unk>
बु@@ ट@@ व@@ ल वा पो@@ ख@@ रा@@ बाट ब@@ स <unk> पा@@ ल्@@ प@@ ा , ता@@ न@@ से@@ न पु@@ ग@@ ्न सकि@@ न्छ <unk>
बे@@ हु@@ लो अन्@@ मा@@ ए@@ पछि वि@@ हे <unk> आइ@@ मा@@ इ@@ हरू ज@@ म्@@ मा भए@@ र र@@ त्य@@ ौ@@ ली <unk> <unk>
भा@@ र@@ त@@ को राज@@ स्थान , <unk> , हि@@ मा@@ ञ्@@ च@@ ल प्र@@ देश , ने@@ पा@@ ल@@ को कर्@@ णा@@ ली प्र@@ दे@@ श@@ मा स@@ मे@@ त र@@ ै@@ ना@@ दे@@ व@@ ी र गो@@ खु@@ ं@@ गा@@ की दे@@ व@@ ी@@ को पूजा@@ आ@@ जा <unk> <unk> पा@@ इ@@ न्छ <unk>
भ@@ ु@@ व@@ न@@ पो@@ ख@@ री <unk> रहे@@ का म@@ गर व@@ स्@@ ति@@ हरू पनि नि@@ क@@ ै पु@@ रा@@ ना रहे@@ को त्य@@ हा@@ ँ@@ का म@@ गर व@@ ं@@ शा@@ व@@ ली@@ ले प्रमाण@@ ि@@ त गर्दछ <unk>
भ@@ ु@@ व@@ न@@ पो@@ ख@@ री ना@@ मा@@ करण हु@@ न@@ ु अघि यो ठाउँ गो@@ खु@@ ं@@ गा@@ का ना@@ म@@ ले परि@@ चित थियो <unk>
मन्दिर क्षेत्र प्रा@@ च@@ ीन , धा@@ र्मि@@ क , <unk> , पर्@@ य@@ ट@@ क@@ ी@@ य ए@@ ं@@ व पु@@ रा@@ ता@@ त्@@ वि@@ क मह@@ त्@@ व@@ का हि@@ सा@@ ब@@ ले जि@@ ल्@@ ला@@ म@@ ै सम्@@ प@@ न्न मानि@@ न्छ <unk>
म@@ हा@@ भा@@ र@@ त@@ मा श@@ क , य@@ वन र कि@@ रा@@ ँ@@ त@@ का सा@@ थ@@ ै प@@ ल्@@ ल@@ व@@ हरू@@ ले पनि यस <unk> राज@@ ्य <unk> पा@@ इ@@ न्छ <unk>
मुख्य मन्दि@@ र@@ भित्र ब्र@@ ा@@ ह@@ ्@@ म@@ ण र छ@@ हर@@ ी म@@ गर@@ लाई प्र@@ वेश नि@@ ष@@ े@@ ध छ तर बा@@ ह@@ ी@@ र@@ बा@@ ट@@ ै फ@@ ू@@ ल , अ@@ क्ष@@ ्य@@ ता <unk> सकि@@ न्छ <unk>
यदि प@@ ञ्@@ च@@ व@@ ली ल@@ ै@@ जा@@ ने हो भने <unk> अघि स्था@@ नीय परि@@ या@@ र थ@@ र@@ का <unk> भे@@ ट्न सक्नुहुन्छ <unk>
यस <unk> ध@@ े@@ र@@ ै@@ जस@@ ो ठ@@ ाउँ@@ हरू@@ को ना@@ मा@@ करण पनि म@@ गर भा@@ ष@@ ा@@ बा@@ ट@@ ै भएको देख@@ ि@@ न्छ <unk>
यस <unk> र@@ ै@@ ना@@ दे@@ व@@ ी@@ को अ@@ क्ष@@ ता@@ लाई <unk> पनि ' ति@@ लक ' भ@@ नि@@ न्छ <unk>
यस ना@@ च@@ मा म@@ हि@@ ला@@ हरू पु@@ रु@@ ष वा जो@@ ग@@ ी@@ को भे@@ ष@@ मा हा@@ स@@ ्या@@ त्मक ढ@@ ङ्ग@@ ले ना@@ च्@@ ने <unk> <unk>
यस@@ भित्र मान@@ व@@ ता@@ को मह@@ त्व , आ@@ स्था , विश्वास र सा@@ मू@@ हि@@ क हि@@ त@@ को प@@ क्ष प्र@@ बल ब@@ ने@@ र <unk> पु@@ गे@@ को पा@@ इ@@ न्छ <unk>
यस मन्दि@@ र@@ मा ब्र@@ ा@@ ह@@ ्@@ म@@ ण र छ@@ हर@@ ी म@@ गर@@ हरू@@ लाई प्र@@ वेश नि@@ ष@@ े@@ ध छ <unk>
यस@@ री दे@@ व@@ ी रु@@ ँ@@ द@@ ै हि@@ डे@@ की हु@@ ना@@ ले ' रो@@ ई हि@@ ड्@@ न्@@ या दे@@ व@@ ी ' भन्@@ दा@@ भन्@@ द@@ ै का@@ ला@@ न्त@@ र@@ मा ' रो@@ इ@@ ना@@ दे@@ व@@ ी ' हुँ@@ द@@ ै ' र@@ ै@@ ना@@ दे@@ व@@ ी ' भएको भन्@@ ने ज@@ न@@ श्र@@ ु@@ ती पा@@ इ@@ न्छ <unk>
यस@@ री हे@@ र्@@ दा गु@@ रा@@ ँ@@ स फ@@ ु@@ ल्@@ ने डा@@ ँ@@ डा@@ लाई ' गो@@ ं@@ खु@@ ं ' भन्@@ दा@@ भन्@@ द@@ ै का@@ ला@@ न्त@@ र@@ मा गो@@ खु@@ ं@@ ग@@ ा भएको मा@@ न्न सकि@@ न्छ <unk>
यस@@ री हे@@ र्@@ दा गो@@ खु@@ ं@@ गा@@ को नाम पनि म@@ गर भा@@ ष@@ ा@@ को ' गो@@ ं ' र ' खु@@ ं ' शब्@@ द@@ बाट ब@@ ने@@ को मा@@ न्न सकि@@ न्छ <unk>
यसलाई अर्को त@@ थ@@ ्य@@ ले थ@@ प प्रमाण@@ ि@@ त <unk> छ कि मु@@ कु@@ न्@@ द से@@ न द्@@ वि@@ ती@@ य@@ का पा@@ ला@@ मा वि@@ र्@@ ता दि@@ ँ@@ दा सबै वि@@ र्@@ ता प@@ त्र@@ मा ' वि@@ र्@@ ति दि@@ ह@@ ल ' भन@@ ेर ले@@ खे@@ को पा@@ इ@@ न्छ <unk>
यसले <unk> त्यो ता@@ म@@ ्र@@ पत्र र@@ ै@@ ना@@ दे@@ व@@ ी@@ क@@ ै <unk> हो कि भन्@@ ने <unk> ज@@ ग@@ ाइ@@ दि@@ एको छ <unk>
यसले त्यस सम@@ य@@ मा र@@ ै@@ ना@@ दे@@ व@@ ी@@ लाई ' रो@@ इ@@ न@@ दे@@ व@@ ी ' भ@@ नि@@ ने <unk> प्र@@ ष्ट हुन्छ <unk>
यसले परा@@ पूर्व@@ का@@ ल@@ का र@@ ै@@ ना@@ दे@@ व@@ ी@@ को प्रभ@@ ा@@ व प@@ श्@@ चि@@ म ने@@ पा@@ ल र <unk> मु@@ लु@@ क भा@@ र@@ त@@ मा स@@ मे@@ त पु@@ गे@@ को <unk> गर्न सकि@@ न्छ <unk>
यसले म@@ ष्@@ टा@@ क@@ ै सन्@@ ता@@ न@@ को रू@@ प@@ मा र@@ ै@@ ना@@ दे@@ व@@ ी ज@@ न्@@ मि@@ एको हु@@ न@@ सक्@@ ने <unk> देख@@ ि@@ न्छ <unk>
यसले सो ता@@ म@@ ्र@@ पत्र वि@@ र्@@ ता@@ को न@@ भ@@ ई र@@ ै@@ ना@@ दे@@ व@@ ी@@ को गु@@ ठ@@ ी@@ क@@ ै हो भन्@@ ने प्रमा@@ ण दिन्छ <unk>
य@@ स्त@@ ा त@@ थ@@ ्य@@ हरू@@ ले परा@@ पूर्व@@ का@@ ल@@ मा र@@ ै@@ ना@@ दे@@ व@@ ी@@ को प्र@@ चार - प्र@@ सार प@@ श्@@ चि@@ म ने@@ पा@@ ल@@ मा मात्र न@@ भए@@ र <unk> मु@@ लु@@ क@@ मा स@@ मे@@ त रहे@@ को देख@@ ि@@ न्छ <unk>
य@@ स्त@@ ा त@@ थ@@ ्य@@ हरू@@ ले र@@ ै@@ ना@@ दे@@ व@@ ी@@ लाई म@@ ष्@@ टा दे@@ व@@ ता@@ क@@ ै सन्@@ ता@@ न@@ को रू@@ प@@ मा लिन सकि@@ न्छ <unk>
यस्तो पर@@ म्@@ पर@@ ा ने@@ पा@@ ल@@ म@@ ण्@@ ड@@ ल@@ मा पनि <unk> कुरा ए@@ सि@@ या@@ टि@@ क सो@@ साइ@@ टी ब@@ ङ्@@ गा@@ ल@@ को मुख@@ प@@ त्र@@ मा श्र@@ ी चिन्@@ ता@@ ह@@ रण च@@ क्र@@ वर्@@ ती@@ ले <unk> <unk> थिए <unk>
य@@ हा@@ ँ@@ का अन्य सा@@ ना ति@@ ना <unk> पा@@ इ@@ ने च@@ मे@@ रा@@ का प्र@@ जा@@ ति@@ हरू <unk> अर्को विषय हु@@ न@@ सक्@@ छन् <unk>
य@@ हा@@ ँ@@ को सा@@ ं@@ स्@@ कृ@@ ति@@ क वि@@ वि@@ ध@@ ता@@ को एउटा मह@@ त्@@ व@@ पूर्ण <unk> हो र@@ ै@@ ना@@ दे@@ व@@ ी@@ को न्@@ वा@@ ग@@ ी पर्@@ व <unk>
य@@ हा@@ ँ@@ बाट भ@@ ै@@ रह@@ वा वा बु@@ ट@@ व@@ ल फर्@@ के@@ पछि दे@@ श@@ का जु@@ न@@ सु@@ क@@ ै ठ@@ ाउँ@@ मा पु@@ ग्@@ ने या@@ ता@@ या@@ त@@ को सु@@ वि@@ धा उपलब्ध हु@@ ने@@ छ <unk>
य@@ हा@@ ँ@@ बाट रा@@ त@@ मा भा@@ र@@ त@@ को गा@@ र@@ ख@@ पु@@ र@@ देख@@ ि न@@ ौ@@ तु@@ न@@ ह@@ वा र ने@@ पा@@ ल@@ क@@ ै रू@@ प@@ न्@@ दे@@ ही जि@@ ल्@@ ला@@ का वि@@ भि@@ न्न ठ@@ ाउँ@@ हरू देख@@ ्न सकि@@ न्छ <unk>
यहाँ मु@@ ठ@@ ी सो@@ ध@@ ्@@ दा , <unk> <unk> वि@@ प@@ त@@ ् पर्दा धा@@ म@@ ी@@ ले दे@@ व@@ ी@@ सँग सो@@ ध@@ ्@@ ने प्र@@ च@@ लन छ <unk>
यहाँ रहे@@ को कु@@ माल त@@ था म@@ गर संस्@@ कृ@@ ति , सो@@ र@@ ठ@@ ी , बा@@ लु@@ न , स@@ रा@@ एँ र न्@@ वा@@ ग@@ ी संस्@@ कृ@@ ति ने@@ पा@@ ल@@ का अन्य संस्@@ कृ@@ ति@@ भन्दा पृ@@ थ@@ क छन् <unk>
य@@ ह@@ ी@@ ँ <unk> हेर्न टा@@ ढ@@ ा@@ टा@@ ढ@@ ा@@ बाट मानि@@ स@@ हरू अ@@ ख@@ ाउ@@ ने <unk> <unk>
य@@ ि@@ नी@@ हरू@@ को शा@@ स@@ न@@ का@@ ल@@ पछि यस <unk> लि@@ च्@@ छ@@ व@@ ी@@ का@@ ल@@ ीन राजा , शा@@ क्@@ य , को@@ ली@@ य , म@@ गर र से@@ न व@@ ं@@ शी@@ य रा@@ जा@@ हरू@@ ले राज@@ ्य <unk> देख@@ ि@@ न्छ <unk>
यी सबै म@@ त@@ लाई हे@@ र्@@ दा र र@@ ै@@ ना@@ दे@@ व@@ ी@@ सँग जो@@ डि@@ ए@@ का कि@@ ं@@ व@@ द@@ न्@@ ती@@ हरू@@ लाई के@@ ला@@ उँ@@ दा च@@ न्@@ द्र@@ प्र@@ सा@@ द ल@@ म्@@ सा@@ ल@@ को तर्@@ क नि@@ क@@ ै सा@@ न्@@ दर्@@ भि@@ क देख@@ ि@@ न्छ <unk>
यो क्षेत्र प्रा@@ कृ@@ ति@@ क स@@ ौ@@ न्@@ दर्@@ य@@ का <unk> <unk> , अ@@ म्@@ लि@@ सो र दा@@ ल@@ चि@@ नी , सु@@ न्त@@ ला र ज@@ डी@@ बु@@ ट@@ ी@@ को <unk> दृ@@ ष्@@ टि@@ ले जि@@ ल्@@ ला@@ म@@ ै प्र@@ ख@@ ्या@@ त छ <unk>
यो श्@@ लो@@ क@@ को <unk> हुन्छ मान्@@ छे@@ ले ज@@ ति पाप गर्छ त्यो उसले <unk> <unk> <unk> हुन्छ <unk>
र@@ त्य@@ ौ@@ ली ना@@ ची@@ सके@@ पछि ' जि@@ उँ@@ ती@@ को पि@@ ठ@@ ो <unk> न@@ मि@@ ठ@@ ो ' भन्@@ द@@ ै प्र@@ सा@@ द <unk> प्र@@ च@@ लन छ <unk>
रे@@ सु@@ ङ्ग@@ ा , दे@@ लु@@ ङ्ग@@ ा , के@@ रु@@ ङ्ग@@ ा , मा@@ डी , के@@ ला@@ डी , स@@ पा@@ ङ्@@ दी , ब@@ रा@@ ङ्@@ डी ज@@ स्त@@ ा ठ@@ ाउँ@@ का नाम पनि म@@ गर भा@@ ष@@ ा@@ बाट रहे@@ को पा@@ इ@@ न्छ छ <unk>
र@@ ै@@ ना@@ दे@@ व@@ ी@@ को <unk> पनि यी दे@@ व@@ ी@@ हरू@@ को <unk> सन्@@ नि@@ कट छ <unk>
र@@ ै@@ ना@@ दे@@ व@@ ी@@ को <unk> <unk> पनि दै@@ निक पूजा@@ आ@@ जा@@ क@@ ै लागि दि@@ इ@@ एको समा@@ ज@@ से@@ व@@ ी खा@@ म्@@ चा ब@@ त@@ ाउँ@@ छन् <unk>
र@@ ै@@ ना@@ दे@@ व@@ ी@@ को मन्दिर पा@@ ल्@@ प@@ ा , गु@@ ल्@@ म@@ ी र अर्@@ घा@@ खा@@ ँ@@ ची@@ लग@@ ा@@ य@@ त यस <unk> प्र@@ सि@@ द्ध ती@@ र्थ@@ स्थ@@ ल हो <unk>
र@@ ै@@ ना@@ दे@@ व@@ ी@@ को मू@@ ल@@ पु@@ जा@@ री पनि म@@ गर रह@@ नु@@ ले धा@@ र्मि@@ क <unk> पनि म@@ गर@@ हरू <unk> रहे@@ को पु@@ ष्टि हुन्छ <unk>
र@@ ै@@ ना@@ दे@@ व@@ ी@@ को शि@@ रो@@ भा@@ ग@@ बाट ब@@ गे@@ का यी ज@@ ल@@ धा@@ रा@@ ले द@@ क्षि@@ ण@@ तर्@@ फ@@ बाट दे@@ व@@ ी@@ को पा@@ उ ध@@ ु@@ ँ@@ द@@ ै पवित्र रु@@ र@@ ु <unk> <unk> <unk> यस <unk> पा@@ इ@@ न@@ छ <unk>
र@@ ै@@ ना@@ दे@@ व@@ ी नाम <unk> रहन <unk> भन्@@ ने विष@@ य@@ मा वि@@ भि@@ न्न म@@ त@@ हरू पा@@ इन्@@ छन् <unk>
र@@ ै@@ ना@@ दे@@ व@@ ी@@ सँग मा@@ गे@@ को ब@@ र <unk> पनि <unk> न@@ जा@@ ने स्था@@ नीय बा@@ सि@@ न्@@ दा@@ हरू@@ को विश्वास रहे@@ को छ <unk>
लि@@ च्@@ छ@@ व@@ ी <unk> ने@@ पा@@ ल पूर्व@@ मा आ@@ सा@@ म@@ देख@@ ि प@@ श्@@ चि@@ म@@ मा कु@@ मा@@ उँ@@ सम्म फ@@ ै@@ लि@@ एको थियो <unk>
लि@@ च्@@ छ@@ व@@ ी , शा@@ क्@@ य ज@@ स्त@@ ै को@@ ली@@ य@@ हरू पनि ने@@ पा@@ ल@@ का पु@@ रा@@ ना राज@@ व@@ ंश मानि@@ न्@@ छन् <unk>
लु@@ म्@@ बि@@ नी <unk> ध@@ े@@ र@@ ै@@ जस@@ ो जि@@ ल्@@ ला@@ हरू@@ मा गो@@ खु@@ ङ्@@ गा@@ को र@@ ै@@ ना@@ दे@@ व@@ ी@@ को स्थान स्थापना <unk> पु@@ जा <unk> <unk> पा@@ इ@@ न्छ <unk>
वे@@ वा@@ स्ता@@ ले वि@@ ना वि@@ धि <unk> <unk> मान्@@ छ@@ े <unk> सङ्@@ क@@ ट@@ मा पर्दछ <unk>
व@@ ै@@ दि@@ क@@ का@@ ल@@ मा निर्@@ मा@@ ण <unk> ने@@ पा@@ ल@@ को कर्@@ णा@@ ली प्र@@ दे@@ श@@ का <unk> मन्दि@@ र@@ हरू पनि प्रा@@ य@@ ः य@@ स्त@@ ै शै@@ ली@@ का भएको पा@@ इ@@ न्छ <unk>
स@@ त्@@ ते@@ दे@@ वि , का@@ लि@@ का र र@@ ै@@ ना@@ दे@@ व@@ ी@@ का वि@@ भि@@ न्न श@@ क्ति पी@@ ठ@@ हरू@@ ले यो ले@@ क@@ को धा@@ र्मि@@ क मह@@ त्@@ व@@ लाई बढ@@ ा@@ ए@@ का छन् <unk>
सि@@ ङ र चि@@ त@@ ु म@@ गर@@ को ने@@ त@@ ृ@@ त्@@ व@@ मा <unk> <unk> द@@ क्षि@@ ण@@ तिर हा@@ ल@@ को रु@@ कु@@ म , र@@ ोल्@@ प@@ ा , पा@@ ल्@@ पा@@ लग@@ ा@@ य@@ त@@ का <unk> झ@@ रे@@ का थिए <unk>
सू@@ र्@@ या@@ स्त@@ को बेला ध@@ व@@ लाग@@ ि@@ रि@@ को <unk> त गो@@ खु@@ ङ्@@ गा@@ म@@ ै पर्दछ <unk>
स्था@@ नीय ' खा@@ म@@ टु@@ ङ ' <unk> नाम पनि संस्@@ कृ@@ त भा@@ ष@@ ा@@ बा@@ ट@@ ै रहे@@ को देख@@ ि@@ न्छ <unk>
स्था@@ नीय सम@@ ु@@ दा@@ य@@ ले पा@@ हु@@ ना@@ लाई नि@@ क@@ ै राम्रो स्@@ वा@@ गत <unk> र न्@@ यू@@ न@@ तम <unk> पा@@ रि@@ वा@@ रि@@ क रू@@ प@@ मा खान र व@@ स्@@ न@@ को लागि सु@@ वि@@ धा दि@@ न्@@ छन् <unk>
हाम@@ ी@@ ले गो@@ खु@@ ं@@ ग@@ ा <unk> ना@@ मा@@ करण भयो भन्@@ ने विष@@ य@@ मा <unk> गरि@@ स@@ क@@ ्य@@ ौं <unk>
हाल को@@ ट@@ घ@@ र रहे@@ को ठ@@ ाउँ@@ मा गा@@ ई@@ गो@@ ठ थियो भने मन्दिर <unk> त@@ ो@@ री बा@@ री थियो <unk>
हि@@ म@@ व@@ त@@ ख@@ ण्@@ ड@@ का पा@@ लक , पा@@ ल <unk> व@@ ै@@ दि@@ क संस्@@ कृ@@ त प्र@@ सू@@ त ' पा@@ ली ' भा@@ ष@@ ा@@ को मू@@ ल <unk> पनि ' पा@@ ल्@@ प@@ ा ' र ' पा@@ ल्@@ ही ' मा@@ झ@@ खण्ड हो ( ग@@ ण्@@ ड@@ की मा@@ हा@@ त्@@ म्@@ य ) <unk>
हि@@ म्@@ पो@@ इ ना@@ च्@@ दा वि@@ भि@@ न्न <unk> प्र@@ ह@@ सन स@@ मे@@ त गरिन्छ <unk>
अन@@ े@@ कन परि@@ च@@ य@@ का पा@@ त्र पु@@ टि@@ न@@ बा@@ रे पनि <unk> <unk> ब@@ ने@@ का छन् <unk>
<unk> मुद्र@@ ा <unk> ' स@@ फ्@@ ट लो@@ न ' रू@@ प@@ ी ह@@ ति@@ या@@ र@@ ले वि@@ का@@ सो@@ न्@@ मु@@ ख दे@@ श@@ को सा@@ र्@@ व@@ भ@@ ौ@@ म@@ स@@ त्@@ ता@@ क@@ ै <unk> रे@@ ट्@@ ने <unk> हाम@@ ी <unk> पनि <unk> <unk> छ@@ ौं <unk>
<unk> त प्र@@ जा@@ त@@ न्त्र@@ देख@@ ि प्र@@ जा@@ हरू नै ड@@ र@@ ाउन था@@ लि@@ सके@@ का छन् , ' <unk> <unk> आ@@ लो@@ च@@ ना@@ बा@@ रे ब@@ ्या@@ न्ड@@ का एक स@@ द@@ स@@ ्य@@ ले स्@@ प@@ ष्ट@@ ी@@ करण दि@@ ँ@@ द@@ ै भन@@ े@@ का थिए <unk>
अर्@@ थ@@ त@@ न्त्र@@ ले चि@@ मो@@ ट्न था@@ ले@@ पछि बा@@ ह@@ ्य श@@ क्ति@@ को हा@@ उ@@ गु@@ ज@@ ी मा@@ त्र@@ ले ध@@ े@@ र@@ ै टाढा न@@ पु@@ गि@@ ने य@@ था@@ र्थ@@ लाई पु@@ टि@@ न@@ ज@@ स्त@@ ा व्या@@ व@@ हा@@ रि@@ क राज@@ ने@@ ता@@ ले बु@@ झ@@ े@@ का हो@@ ला@@ न् <unk>
<unk> मा@@ त@@ ृ@@ भाषा भएका <unk> रा@@ ष्@@ ट्र@@ प@@ ति बा@@ रा@@ क ओ@@ बा@@ मा@@ को ब@@ ोल्@@ ने र तर्@@ क गर्न सक्@@ ने प्रति@@ भा@@ बाट सम्@@ मो@@ हि@@ त न@@ हु@@ ने को हो@@ ला ?
आ@@ लो@@ च@@ ना@@ ले <unk> रूप लि@@ ए@@ पछि ब@@ ्या@@ न्ड@@ का स@@ द@@ स@@ ्य@@ हरू@@ ले स्@@ प@@ ष्ट@@ ी@@ करण नै दि@@ नु@@ पर@@ ् यो <unk>
<unk> म्या@@ ड@@ हा@@ उ@@ स भो@@ ट्@@ स फ@@ र पु@@ टि@@ न <unk> पा@@ ग@@ ल@@ खा@@ ना@@ को एउटा <unk> बि@@ रा@@ म@@ ी@@ ले डा@@ क्@@ ट@@ र@@ लाई सो@@ ध@@ े@@ को प्र@@ श्@@ न@@ मा <unk> छ <unk>
<unk> समर्थ@@ क@@ हरू ना@@ रा ला@@ उ@@ नु@@ को स@@ ट्@@ टा य@@ ही <unk> <unk> हि@@ ँ@@ ड@@ ्न था@@ ले <unk>
उनले भन@@ े@@ का थिए , ' हाम@@ ी आ@@ त@@ ं@@ क@@ वा@@ द@@ ी@@ लाई प@@ च्@@ छ@@ ्या@@ ए@@ र ध्व@@ स्त बन@@ ाउँ@@ छ@@ ौं <unk>
उनले व्य@@ ङ्ग@@ ्या@@ त्मक हा@@ ँ@@ सो@@ स@@ हि@@ त ज@@ वा@@ फ र्@@ फ@@ का@@ ए , ' <unk> पनि म वि@@ शु@@ द्ध लो@@ क@@ त@@ न्त्र@@ वा@@ दी मान्@@ छ@@ े हु@@ ँ <unk>
उनले सम@@ ग्@@ र <unk> य@@ ति <unk> <unk> वि@@ रो@@ ध@@ को सा@@ म@@ ना <unk> थि@@ एन <unk>
उनी <unk> पनि त सी@@ आ@@ ई@@ ए@@ का पूर्@@ व हा@@ कि@@ म@@ क@@ ै छोरा हुन् नि <unk>
उनी सम@@ लि@@ ङ्ग@@ ी भएको भए <unk> औ@@ ं@@ ला@@ स@@ मे@@ त ठ@@ ड@@ ्या@@ उन@@ े थि@@ एन <unk>
उ@@ नी@@ हरू@@ बी@@ च@@ को सम्@@ बन्@@ ध@@ बा@@ रे लु@@ ड@@ मि@@ ला@@ ले भे@@ उ पा@@ ए@@ पछि उनी पु@@ टि@@ न@@ बाट <unk> भएको भन्@@ ने समा@@ चार ज@@ ता@@ त@@ त@@ ै प्र@@ का@@ शि@@ त भयो <unk>
एक मि@@ त्र@@ को पा@@ र्@@ ट@@ ी@@ मा जा@@ ँ@@ दा पु@@ टि@@ न@@ ले लु@@ ड@@ मि@@ ला@@ लाई भे@@ टे@@ का थिए <unk>
ओ@@ बा@@ मा@@ को भाषा परि@@ स्@@ कृ@@ त छ , पु@@ टि@@ न ठा@@ डो भा@@ ष@@ ा@@ मा तु@@ क्@@ का र त@@ थ@@ ्या@@ ङ्क प्रयोग <unk> ब@@ ोल्न रु@@ च@@ ाउँ@@ छन् , तर दु@@ व@@ ै@@ सँग श्र@@ ो@@ ता@@ को ह@@ ृ@@ द@@ य@@ लाई त@@ र@@ ं@@ गि@@ त <unk> स@@ मान <unk> छ <unk>
<unk> <unk> रु@@ स@@ ले <unk> अर्को मे@@ ड@@ ल जि@@ त्@@ द@@ ै गर्दा <unk> यु@@ क्र@@ े@@ न@@ मा द्र@@ ु@@ त <unk> राज@@ नी@@ ति@@ क घट@@ ना@@ क्रम@@ मा परिवर्तन हुँ@@ द@@ ै थियो <unk>
<unk> यु@@ रो@@ प नै रु@@ स@@ को ते@@ ल र <unk> सब@@ ै@@ भन्दा ठूलो ब@@ जार हो <unk>
<unk> पनि राज@@ ने@@ ता@@ मा हु@@ न@@ ै@@ पर्@@ ने एउटा प्र@@ मु@@ ख गुण व@@ कृ@@ त्@@ व@@ क@@ ला हो <unk>
केही दृ@@ श्य@@ मा पु@@ टि@@ न ज@@ ं@@ ग@@ ल@@ मा लाग@@ े@@ को <unk> नि@@ भ@@ ाउँ@@ द@@ ै हु@@ न्@@ छन् भने <unk> र@@ सि@@ यन फ@@ ु@@ ट@@ बल टि@@ म@@ का लागि <unk> <unk> <unk>
क्र@@ े@@ म@@ लिन कहाँ पर्छ भन्@@ ने कुरा फ्र@@ ा@@ न्@@ स@@ ले <unk> पनि बि@@ र्@@ स@@ न@@ ु हु@@ न्न <unk>
<unk> भि@@ डि@@ यो@@ का केही दृ@@ श्य@@ मा <unk> यु@@ क्र@@ े@@ न@@ को झ@@ न्@@ डा@@ जस्तो लु@@ ग@@ ा लग@@ ा@@ ए@@ र <unk> भने एक ब@@ ाइ@@ क र@@ ाइ@@ ड@@ र पनि देख@@ ि@@ न्@@ छन् <unk>
<unk> पु@@ टि@@ न@@ ले प्र@@ जा@@ त@@ न्त्र@@ को ह@@ त्य@@ ा <unk> सन्देश दिन <unk> छ <unk>
<unk> य@@ ति <unk> भयो कि पु@@ टि@@ न@@ ले आफ्नो समर्थ@@ न@@ मा नि@@ का@@ लि@@ ने र@@ ् या@@ ली@@ हरू@@ मा य@@ ही <unk> ब@@ ज@@ ाउन लग@@ ाउँ@@ थ@@ े <unk>
<unk> यु@@ ट@@ ्यु@@ ब@@ मा <unk> भए@@ पछि <unk> ब@@ क्@@ सम@@ ा सुर@@ ु भएको ब@@ ह@@ स@@ का कारण झ@@ न् विशे@@ ष रू@@ प@@ मा स्था@@ पि@@ त भयो <unk>
<unk> <unk> य@@ ति ध@@ े@@ र@@ ै ब@@ टु@@ ल@@ ्य@@ ो कि र@@ सि@@ यन भा@@ ष@@ ा@@ वि@@ द्@@ हरू@@ को एउटा समू@@ ह@@ ले यसलाई वर्@@ ष@@ क@@ ै सब@@ ै@@ भन्दा <unk> शब्@@ दा@@ व@@ ली भन@@ ेर <unk> गरे <unk>
जु@@ डो@@ मा ब्@@ ल्या@@ क बे@@ ल्@@ ट पु@@ टि@@ न पि@@ या@@ नो बा@@ दक मा@@ त्र@@ ै हो@@ इ@@ न@@ न् , <unk> पनि हुन् <unk>
तर , <unk> पनि रु@@ सम@@ ा ए@@ लि@@ ना@@ क@@ ै कारण पु@@ टि@@ न@@ को घ@@ र@@ बार बि@@ ग्र@@ ि@@ एको ब@@ त@@ ाइ@@ न्छ <unk>
तर यसको मु@@ ल्य रु@@ स@@ ले न@@ मि@@ ठ@@ ो <unk> पर@@ े@@ को पु@@ टि@@ न वि@@ रो@@ ध@@ ी@@ हर@@ ु@@ को <unk> छ <unk>
तर , यो व्य@@ ं@@ ग@@ ्य पु@@ टि@@ न@@ लग@@ ा@@ य@@ त अरू <unk> न@@ बु@@ झ@@ े@@ को यो <unk> ग@@ ी@@ त@@ कार <unk> <unk> ब@@ ता@@ ए <unk>
तर रा@@ ष्@@ ट्रि@@ य सम्@@ पत्@@ ति@@ को <unk> वि@@ त@@ रण@@ ले <unk> वृ@@ द्@@ धि हु@@ नु@@ को स@@ ट्@@ टा राज@@ नी@@ ति@@ क र सा@@ मा@@ जि@@ क द्@@ व@@ न्@@ द्@@ व@@ को स्थिति <unk> <unk>
त्यहाँ चि@@ ना@@ पर्@@ च@@ ी भए@@ पछि उ@@ नी@@ हरू@@ बी@@ च <unk> सम्@@ बन्ध <unk> भयो र <unk> <unk> जी@@ व@@ न@@ सा@@ थ@@ ी बना@@ ए <unk>
दो@@ स्र@@ ो <unk> <unk> ध@@ ्या@@ न <unk> वि@@ का@@ सम@@ ा के@@ न्@@ दि@@ ्र@@ त भएको देख@@ ि@@ न्छ <unk>
द्@@ वि@@ अर्@@ थ@@ ी र य@@ ौ@@ न@@ बा@@ रे बढ@@ ी <unk> <unk> ए@@ ए@@ म@@ जी@@ ले यो <unk> पु@@ टि@@ न@@ को ता@@ रि@@ फ गर्न <unk> कस@@ र बाँ@@ की रा@@ खे@@ का <unk> <unk>
नि@@ क@@ ै <unk> भए@@ पछि यो <unk> <unk> <unk> <unk> पनि ग@@ ाइ@@ एको छ <unk>
पछि आफ्ना <unk> ले@@ नि@@ न@@ ग्रा@@ द <unk> <unk> निर्@@ वा@@ च@@ न@@ मा परा@@ जि@@ त भए@@ पछि पु@@ टि@@ न पनि से@@ न्ट पि@@ ट@@ र्@@ सब@@ र्@@ ग ( ले@@ नि@@ न@@ ग्रा@@ द@@ को परिवर्@@ ति@@ त नाम ) छो@@ ड@@ ्न बा@@ ध@@ ्य भए <unk>
<unk> गो@@ त्@@ ता@@ खो@@ र@@ हरु जो टा@@ व@@ र डा@@ ई@@ भि@@ ं@@ ग@@ का@@ लागि ई@@ च्@@ छ@@ ु@@ क छन् , <unk> ए@@ न@@ सि@@ ए@@ ए मा फ@@ र@@ क रु@@ प@@ ले भि@@ न्द@@ ै <unk> प्रति@@ ष्@@ पर्@@ धा गर्न सक्@@ छन् <unk>
प्रति@@ योग@@ ी ए@@ थ@@ ली@@ ट@@ हरू लि@@ ङ्ग@@ द्वारा , र प्रा@@ य@@ ः <unk> समू@@ ह@@ द्वारा वि@@ भा@@ जि@@ त हु@@ न्@@ छन् <unk>
यसको परि@@ णा@@ म@@ स्व@@ रूप , गो@@ ता@@ खो@@ र@@ हरू@@ ले श@@ री@@ र ब@@ ं@@ ग@@ ्या@@ उन@@ े <unk> सिर्जना <unk> लागि <unk> क@@ ला@@ बा@@ जी@@ का <unk> चाल च@@ ल्@@ नु@@ पर्दछ <unk>
देख@@ ि@@ एको जो@@ ख@@ ि@@ म भए@@ ता@@ पनि , च@@ ो@@ ट@@ प@@ ट@@ क@@ को त@@ थ@@ ्या@@ ं@@ कि@@ त घटना निर्@@ दे@@ श@@ न@@ को ता@@ लि@@ म र प्रति@@ यो@@ गि@@ ता@@ मा ध@@ े@@ र@@ ै <unk> रहे@@ को छ .
क@@ ठ@@ ि@@ न@@ ाइ@@ को हि@@ शा@@ ब भन@@ े@@ को ड@@ ु@@ बा@@ न@@ को क@@ ठ@@ ि@@ न@@ ाइ@@ को <unk> लि@@ ई@@ न्छ .
<unk> लागि , उपलब्ध सु@@ वि@@ धा@@ हरू प्राप्त <unk> <unk> पर्@@ या@@ प्त सह@@ योग प्राप्त <unk> भन@@ ी डाइ@@ भ@@ र@@ हरू प्रा@@ य@@ ः <unk> <unk> <unk>
त्यस@@ ै@@ ले यस@@ री गो@@ ता@@ खो@@ र@@ हर@@ ु@@ ले ठा@@ डो हु@@ नु@@ को भ@@ ्र@@ म सिर्जना <unk> प्रयास गर्दछ , विशे@@ ष <unk> जब ती@@ व@@ ्@@ र <unk> घु@@ मा@@ उँ@@ द@@ ो ध@@ े@@ र@@ ै उ@@ ल@@ ट - फे@@ र प्रदर्शन गर्छ <unk>
आफ्ना क@@ ले@@ ज@@ पछि पनि डाइ@@ भि@@ ङ@@ ् जा@@ री राख@@ ्@@ ने गो@@ ता@@ खो@@ र@@ हरू@@ ले मा@@ स्@@ टर डाइ@@ भि@@ ङ कार्य@@ क्रम@@ हरू@@ मा प्रति@@ स्@@ पर्@@ धा गर्न सक्@@ छन् <unk>
ध@@ े@@ र@@ ै ब@@ टा@@ री प@@ ौ@@ डि@@ नु@@ होस् र काम गर्न सबै भन्दा <unk> भए ज@@ स्त@@ ै केही सो@@ म@@ र@@ स@@ ल्@@ ट@@ हरू भ@@ व्य आ@@ ं@@ दो@@ ल@@ न@@ हरू हु@@ न्@@ छन् <unk>
प@@ ौ@@ डि एक बी@@ ना - प्रति@@ स्@@ पर्@@ ध@@ ी <unk> रू@@ प@@ मा लो@@ क@@ प्र@@ ि@@ य छ <unk>
प@@ ौ@@ डी <unk> मान्@@ य@@ ता प्राप्त खेल हो जुन <unk> <unk> भाग हो <unk>
अ@@ ा@@ े@@ ल@@ म्@@ पि@@ क र <unk> डाइ@@ भि@@ ङ@@ मा डाइ@@ भि@@ ङ <unk> खेल हा@@ े <unk>
डाइ@@ भि@@ ङ्ग दर्श@@ क@@ हरू@@ को लागि सब@@ ै@@ भन्दा लो@@ क@@ प्र@@ ि@@ य <unk> खे@@ ल@@ हरू@@ मध@@ ्य@@ े@@ को एक हो <unk>
डाइ@@ वि@@ ं@@ ग एक प्ले@@ ट@@ फर्@@ म वा स्@@ प्र@@ ि@@ ं@@ ग@@ बो@@ र्@@ ड@@ बाट पा@@ नी@@ मा कु@@ द्@@ ने <unk> झ@@ र्@@ ने खेल हो , सा@@ मान्@@ य@@ त@@ या ए@@ क्रो@@ ब@@ ्या@@ टि@@ क्स प्रदर्शन गर्दा <unk>
हर@@ ेक डि@@ भि@@ ज@@ न@@ को हर@@ ेक प्रति@@ स्@@ पर्@@ धा@@ मा डाइ@@ भ@@ को सं@@ ख@@ ्या@@ का लागि निय@@ म@@ हरू हु@@ न्@@ छन् <unk>
उ@@ च@@ ाइ@@ बाट पा@@ नि@@ मा <unk> एउटा र@@ मा@@ इ@@ लो <unk> हो , अनि पा@@ नि मु@@ नि प@@ ौ@@ डि पनि <unk>
पा@@ नी@@ मा जा@@ न@@ ु <unk> पहि@@ लो - यसले ट@@ ाउ@@ को@@ मा <unk> लाग@@ ्@@ न@@ बाट बच@@ ाउ@@ छ - पहि@@ लो छ@@ ि@@ र्@@ दा त्य@@ हि हा@@ इ@@ ट@@ बाट .
प@@ न्@@ च - न्या@@ य@@ धि@@ श प्या@@ न@@ ल@@ को लागि , सब@@ ै@@ भन्दा <unk> र सब@@ ै@@ भन्दा <unk> स्@@ को@@ र@@ हरू <unk> <unk> र बि@@ च@@ का ती@@ न लाई जो@@ डे@@ र डी डी द्वारा <unk> गरिन्छ <unk>
ज@@ स्त@@ ै , तिनी@@ हर@@ ु@@ ले <unk> , <unk> <unk> ड@@ ु@@ बा@@ न <unk> प्रति@@ बन्ध लग@@ ा@@ ए@@ का छन् जसले गर्दा खे@@ ला@@ डी@@ हरु आफ@@ ू@@ स@@ मान प्रति@@ यो@@ गि@@ ता गर्न स@@ कु@@ न् .
नि@@ ः@@ शु@@ ल्@@ क - यसले <unk> ( ट्@@ वि@@ स्@@ टिङ ) डाइ@@ भ , र अन्य स्थि@@ ती@@ हरू@@ को सं@@ यो@@ ज@@ न@@ लाई सं@@ के@@ त गर्दछ <unk>
समूह डी@@ का डाइ@@ भ@@ र@@ हरू@@ ला@@ र्@@ इ हा@@ ल@@ ै मा@@ त्र@@ ै टा@@ व@@ र@@ मा प्रति@@ स्@@ पर्@@ धा गर्न अनुमति दि@@ इ@@ ए@@ का@@ े छ <unk>
हा@@ ई स्@@ कू@@ ल डाइ@@ वि@@ ं@@ ग र स्@@ वि@@ मि@@ ं@@ ग@@ ले आफ्नो सि@@ ज@@ न@@ लाई प्रा@@ दे@@ शि@@ क प्रति@@ यो@@ गि@@ ता <unk> समा@@ पन गर्छ <unk> .
य@@ द@@ ्य@@ प@@ ि , नि@@ र@@ पे@@ क्ष स्@@ को@@ र हर@@ ेक गो@@ ता@@ खो@@ र@@ हरू@@ का लागि मह@@ त्@@ त्@@ व@@ पूर्ण छ <unk>
य@@ द@@ ्य@@ प@@ ि मान@@ व निर्@@ मि@@ त डाइ@@ वि@@ ं@@ ग प्ले@@ ट@@ फर्@@ म@@ हरू <unk> लो@@ क@@ प्र@@ ि@@ य स्@@ वि@@ मि@@ ं@@ ग <unk> निर्@@ मा@@ ण गरिन्छ <unk>
त@@ था@@ प@@ ि , <unk> <unk> <unk> प्ले@@ ट@@ फा@@ र्@@ म@@ हरू@@ मा <unk> <unk> <unk> वर्@@ ग@@ हरू@@ मा सुरक्षित रू@@ प@@ ले <unk> सक्@@ छन् <unk>
प्रति@@ यो@@ गि@@ ता@@ मा , डाइ@@ भ@@ लाई यो@@ ज@@ ना@@ बद्ध प्रणा@@ ली@@ द्वारा ती@@ न वा चार अ@@ ं@@ क@@ ले <unk> गरिन्छ <unk>
<unk> मि@@ ट@@ मा , नि@@ र@@ पे@@ क्ष स्@@ को@@ र <unk> छ <unk>
<unk> , <unk> समू@@ ह@@ ले बच@@ ्@@ चा@@ हरु लाई टा@@ व@@ र डाइ@@ वि@@ ं@@ ग को <unk> जो@@ ख@@ ि@@ म@@ बाट बच@@ ाउ@@ न@@ को लागि <unk> स्@@ प्र@@ ि@@ ं@@ ग@@ बो@@ र्ड प्रति@@ स्@@ पर्@@ धा गर्न सक्छ <unk>
<unk> <unk> सु@@ वि@@ धा@@ हरू ड@@ ब्@@ ली@@ न@@ मा रहे@@ को रा@@ ष्@@ ट्रि@@ य ज@@ ल@@ च@@ र <unk> <unk> प@@ ौ@@ डी पो@@ ख@@ री@@ मा सी@@ मि@@ त छन् <unk>
सं@@ यु@@ क्त <unk> , वर्@@ ष@@ भ@@ रि सबै बो@@ र्@@ ड@@ हरू@@ मा डाइ@@ भि@@ ङ्ग प्रति@@ यो@@ गि@@ ता@@ हरू <unk> हु@@ न्@@ छन् <unk>
सं@@ यु@@ क्त राज@@ ्य <unk> <unk> स्@@ कू@@ ल@@ को स्त@@ र@@ मा स्@@ को@@ स्@@ टि@@ क@@ स्@@ टि@@ क प@@ ौ@@ डि@@ ने सा@@ मान्@@ य@@ त@@ या एक म@@ ी@@ टर प@@ ौ@@ डि@@ ने सम्म सी@@ मि@@ त छ <unk>
पूर्ण स्@@ को@@ र@@ ले होइन , सा@@ पे@@ क्ष स्@@ को@@ र@@ ले जि@@ त प्राप्त गर्न सक्छ <unk>
ध@@ े@@ र@@ ै दु@@ र्@@ घटना तब पनि हुन्छ जब चा@@ ल@@ क@@ हर@@ ु@@ ले पा@@ नी@@ मा भएको ढ@@ ु@@ ं@@ गा@@ हरु र द@@ ाउ@@ रा@@ हरु या@@ द <unk> .
ध@@ े@@ र@@ ै@@ जस@@ ो डाइ@@ भ@@ र@@ हरू भे@@ ट@@ का <unk> <unk> <unk> राख्न आफ्ना को@@ च@@ हरू@@ मा भ@@ र पर्@@ द@@ छन् <unk>
प्रा@@ य@@ ः प्रा@@ न्@@ ती@@ य च्या@@ म्@@ पि@@ य@@ न@@ शि@@ प@@ मा <unk> डाइ@@ भ@@ हरू हु@@ न्@@ छन् <unk>
सा@@ मान्@@ य@@ त@@ या एक हा@@ त@@ को लागि <unk> ह@@ त्@@ के@@ ला तल पा@@ री अर्को समा@@ उन@@ े र पा@@ नी@@ को सम@@ तल स@@ तह सं@@ ग स्@@ ट्र@@ ाइ@@ क गर्न हो <unk>
गो@@ ता@@ खो@@ री@@ को <unk> <unk> <unk> श@@ ू@@ र@@ ु भ@@ इ@@ सके@@ पछि चाल र वे@@ ग बन@@ ाउ@@ न@@ का लागि <unk> यु@@ क्त गो@@ ता लग@@ ा@@ ए@@ र अघि बढ@@ ्@@ न@@ ु ज@@ रु@@ री छ <unk>
एउटा प@@ ौ@@ डाइ@@ को प्र@@ क्षे@@ प@@ ण हो , र अर्को <unk> <unk> परि@@ मा@@ ण हो <unk>
एक र ती@@ न म@@ ी@@ टर प्रति@@ स्@@ पर्@@ धा@@ को स्@@ को@@ र@@ ले सम@@ ग्@@ र स्@@ वि@@ म@@ टि@@ म टो@@ ली@@ को स्@@ को@@ र@@ मा योग@@ दान गर्दछ <unk>
ती एक म@@ ी@@ टर डाइ@@ भ@@ बाट प्राप्त स्@@ को@@ र@@ ले प@@ ौ@@ डी टो@@ ली@@ को <unk> स्@@ को@@ र@@ मा योग@@ दान पुर्@@ य@@ ाउँ@@ दछ <unk>
<unk> ट@@ क्@@ ड <unk> ध@@ े@@ र@@ ै कम्@@ प@@ ै@@ क्@@ ट छ , त्यस@@ ले रो@@ टे@@ श@@ न <unk> निय@@ न्त्र@@ ण दिन्छ , र ड@@ ु@@ बु@@ ल्@@ की लाउन प्रदर्शन <unk> त्यो स्थि@@ तिम@@ ा स@@ जि@@ लो हुन्छ <unk>
पा@@ नी मु@@ नि डाइ@@ भ गर्न सक्@@ ने <unk> एक <unk> <unk> <unk> हु@@ न@@ सक्छ , र यो ज@@ ल <unk> र न@@ ौ - से@@ ना सुर@@ क्षा प्र@@ शि@@ क्ष@@ ण@@ को मह@@ त्@@ व@@ पूर्ण भाग हो <unk>
प्रति@@ स्@@ पर्@@ ध@@ ी गो@@ ता@@ खो@@ र@@ ले <unk> डी@@ डी प@@ ौ@@ डी@@ न सम्@@ भ@@ व भए सम्म प्रयास <unk> जुन तिनी@@ हरू@@ ले लग@@ ा@@ ता@@ र , बढ@@ ी स्@@ को@@ र प्राप्त गर्न सक्@@ छन् <unk>
डि@@ डि मू@@ ल्य न्या@@ या@@ ध@@ ी@@ श@@ हर@@ ु@@ ले दि@@ एको प्रा@@ प्@@ ता@@ ं@@ क सङ्@@ ग <unk> गरिन्छ <unk>
गो@@ ता@@ खो@@ र@@ ले सा@@ मान्@@ य@@ भन्दा ठूलो मा@@ त्र@@ ा@@ मा पा@@ नी वि@@ स्था@@ पि@@ त <unk> <unk>
डाइ@@ भ@@ हरू@@ को अनु@@ क्रम@@ पछि <unk> <unk> स्@@ को@@ र हा@@ सि@@ ल <unk> डाइ@@ भ@@ र@@ लाई वि@@ जे@@ ता <unk> गरिन्छ <unk>
<unk> डा@@ ई@@ भ@@ हरु सा@@ मान्@@ य@@ त@@ या दु@@ ई सम@@ ु@@ ह@@ का बि@@ च@@ मा वि@@ भा@@ जन <unk> हु@@ न्@@ छ@@ ः पा@@ ँच <unk> डा@@ ई@@ भ@@ हरु र छ <unk> डा@@ ई@@ भ@@ हरु <unk>
<unk> स@@ हि उत्@@ प@@ ति@@ हरू स्@@ प@@ ष्ट छैन , य@@ द@@ ्य@@ प@@ ि यो सम्@@ भ@@ व@@ त@@ ः प@@ ौ@@ डि द@@ ौ@@ ड@@ को सुरु@@ वा@@ त@@ मा प@@ ौ@@ डि@@ ने कार्य@@ बा@@ ट@@ भए जस्तो छ <unk>
पहि@@ लो अ@@ ं@@ क@@ ले सं@@ के@@ त गर्दछ कि यो <unk> डाइ@@ भ हो <unk>
सं@@ ख@@ ्या@@ को पहि@@ लो अ@@ ं@@ क@@ ले माथि ब@@ ता@@ ई@@ ए@@ जस@@ री@@ नै डाइ@@ भ समू@@ ह@@ लाई ज@@ न@@ ाउ@@ छ <unk>
गो@@ ता@@ खो@@ री@@ को विश्@@ व@@ व्या@@ प@@ ी ब@@ डि दि@@ ने नि@@ का@@ य फि@@ ना छ , जसले स्@@ वि@@ मि@@ ं@@ ग , सम@@ क्र@@ मि@@ त स्@@ वि@@ मि@@ ं@@ ग , पा@@ नी पो@@ लो र <unk> पा@@ नी@@ मा त@@ ै@@ रि@@ न अनुमति दिन्छ <unk>
गो@@ ता@@ खो@@ र@@ हरू@@ को लागि यस त@@ ह@@ मा प्रति@@ स्@@ पर्@@ धा <unk> मह@@ त्@@ त्व D@@ D ज@@ ति होइन , तर <unk> <unk> सूच@@ ी बना@@ ए@@ का छन् , त्यस@@ ले फ@@ र@@ क पा@@ र्@@ छ <unk>
पछि प्ले@@ ट@@ फर्@@ म प्रति@@ यो@@ गि@@ ता@@ हरू@@ मा मात्र लाग@@ ू हुन्छ , ज@@ ब@@ कि अन्य पा@@ ँच दु@@ ब@@ ै स्@@ प्र@@ ि@@ ं@@ ग@@ बो@@ र्ड र प्ले@@ ट@@ फर्@@ म@@ मा लाग@@ ू हुन्छ <unk>
स्था@@ न@@ लाई सं@@ के@@ त गर्न प@@ त्र@@ लाई सं@@ ख@@ ्या@@ को <unk> सं@@ लग@@ ्न <unk> छ <unk>
सी@@ मा चार वर्ष हो , तर <unk> परि@@ स्थि@@ ति@@ हरू@@ मा <unk> पनि हुन सक्छ <unk>
<unk> वि@@ द@@ ्या@@ र्थ@@ ी@@ ले प्रति@@ स्@@ पर्@@ धा@@ हरू@@ मा प्रति@@ नि@@ धि@@ त्व गर्न सक्@@ ने वर्@@ ष@@ हरू@@ को सं@@ ख्या ए@@ न@@ सी@@ ए@@ ए@@ ले निय@@ न्त्र@@ ण ( <unk> ) <unk> छ <unk>
प@@ स्@@ न@@ का लागि श@@ री@@ र खु@@ ल्@@ ना@@ ले घु@@ मा@@ इ@@ लाई रो@@ क्@@ दैन , तर मु@@ श्@@ कि@@ ल@@ ले यसलाई <unk> गर्दछ <unk>
र स्@@ को@@ र@@ लाई <unk> का@@ र@@ क@@ को डि@@ ग्र@@ ी@@ द्वारा <unk> गरिन्छ , सं@@ ख@@ ्या@@ बाट व्य@@ ु@@ त्@@ प@@ न्न र चा@@ ल@@ हरू@@ को प्र@@ या@@ स@@ को सं@@ यो@@ ज@@ न@@ बाट प्रयास <unk> <unk>
त्या@@ ह@@ ा छ वटा सम@@ ु@@ ह छन् ज@@ ह@@ ा ड@@ ु@@ बु@@ ल्@@ की ला@@ उन@@ े वर्@@ ग@@ ी@@ कृ@@ त <unk> छ@@ ः <unk> , पछ@@ ा@@ डि , भित्र , <unk> , ब@@ र्@@ टा@@ न@@ ु , र आ@@ र्@@ म@@ स्@@ ट@@ या@@ न्@@ ण <unk>
<unk> सञ्चा@@ लक नि@@ का@@ य@@ लाई यी नि@@ रा@@ शा@@ हरू समा@@ धान <unk> एक त@@ रि@@ का@@ को रू@@ प@@ मा वि@@ भा@@ जि@@ त <unk> प्र@@ या@@ स@@ हरू हु@@ ने <unk> , तर ती नि@@ क@@ ै <unk> स@@ फल भएका छन् <unk>
परि@@ डा@@ म च@@ ै ध@@ े@@ र@@ ै गो@@ ता@@ खो@@ र@@ को सि@@ ङ्@@ क्रो@@ न@@ ाइ@@ ज@@ मा जो@@ ड दि@@ इ@@ एको छ <unk>
निय@@ म@@ हरू@@ ले प्रवि@@ ष्@@ टि@@ को लागि श@@ री@@ र ठा@@ डो वा लग@@ भ@@ ग ठा@@ डो हु@@ नु@@ पर्@@ ने कुरा ब@@ त@@ ाउँछ <unk>
डाइ@@ भ@@ को अन्तिम <unk> दि@@ न@@ को डाइ@@ भ@@ ले प्राप्त <unk> अ@@ ं@@ क@@ लाई लागि डी . डी . ( ता@@ रि@@ फ पनि भ@@ नि@@ न्छ ) ले <unk> गरिन्छ <unk>
यो हाल अन्तिम सि@@ फा@@ रि@@ स <unk> न्@@ यू@@ न@@ तम <unk> हो <unk>
यी प्रति@@ यो@@ गि@@ ता@@ हरू सा@@ मान्@@ य@@ त@@ या वि@@ द@@ ्या@@ ल@@ य@@ का सबै <unk> बा@@ ल@@ बा@@ लि@@ का@@ हरू@@ लाई समा@@ वेश गर्न डि@@ ज@@ ाइ@@ न <unk> छ <unk>
न@@ र@@ म ल्या@@ न्@@ डि@@ ङ@@ ले बी@@ च हा@@ वा@@ मा जि@@ म्@@ न्या@@ स्@@ टि@@ क@@ का ज@@ टि@@ ल का@@ ै@@ श@@ ल प्र@@ स्त@@ ु@@ त गर्न स@@ घा@@ या@@ े <unk> <unk> ठू@@ ला@@ े उ@@ च@@ ाइ@@ बाट फा@@ ल हा@@ ल्न मि@@ ल्या@@ े <unk>
ढ@@ ल्@@ का@@ उन@@ े काम पा@@ खु@@ रा@@ हरू@@ ले <unk> , जुन ब@@ ं@@ ग@@ ्या@@ इ@@ नु@@ भन्दा पहिले <unk> फ@@ ै@@ लि@@ एको हुन्छ <unk>
ज@@ म्@@ मा छ त्यसपछि डी@@ डी@@ द्वारा त@@ ौ@@ लि@@ एको र <unk> छ <unk>
<unk> वा@@ र्@@ ष@@ ि@@ क ब@@ ै@@ ठ@@ क@@ को लागि <unk> प्र@@ ग@@ ति@@ लाई समा@@ यो@@ जन गर्न नयाँ डाइ@@ भ@@ हरू प्रा@@ य@@ ः <unk> <unk> यो परिवर्तन लाग@@ ू भएको थियो <unk>
यो ध@@ े@@ र@@ ै पी@@ डा@@ दा@@ यी र दु@@ ः@@ ख@@ द छ , तर जी@@ व@@ न@@ लाई जो@@ ख@@ ि@@ म हु@@ ने <unk> छैन <unk>
यो पर@@ म्@@ पर@@ ा ' फ@@ ै@@ ं@@ सी डाइ@@ वि@@ ं@@ ग ' मा वि@@ क@@ सि@@ त भयो , त@@ ै@@ पनि स्@@ वि@@ मि@@ ं@@ ग गर्न को लाग@@ ी डाइ@@ वि@@ ं@@ ग ' सा@@ दा डाइ@@ वि@@ ं@@ ग ' को रु@@ प@@ मा चि@@ नि@@ न था@@ ल@@ ्य@@ ो <unk>
ड@@ ु@@ बा@@ इ भे@@ ट्@@ ने जि@@ त्@@ न , गो@@ ता@@ खो@@ र@@ हरू@@ ले <unk> भे@@ ट@@ घा@@ ट@@ मा ड@@ ु@@ बा@@ इ सूच@@ ी सिर्जना <unk> <unk>
यो भे@@ ला@@ को वि@@ ज@@ यी हुन <unk> गो@@ ता@@ खो@@ र@@ ले अरू गो@@ ता@@ खो@@ र@@ हरू@@ भन्दा ध@@ े@@ र@@ ै <unk> ज@@ म्@@ मा <unk> हुन्छ <unk>
सा@@ मान्@@ य@@ त@@ ः एक <unk> गो@@ ता@@ को ती@@ न त@@ त्@@ व@@ बाट मानि@@ न्@@ छ@@ ः दृ@@ ष्@@ टि@@ को@@ ण , <unk> , र प्रविष्टि <unk>
एउटा ब@@ रू@@ न टि@@ उ@@ ब ( एउटा सि@@ अ@@ ा@@ र@@ टि ) रे@@ न्@@ ज देखाउन प्रयोग <unk> थियो <unk>
सं@@ यु@@ क्त राज@@ ्य बे@@ ला@@ य@@ त@@ मा एक मुख्य वि@@ का@@ स <unk> थियो , जसले <unk> - म@@ ी@@ टर रि@@ जो@@ ल्यु@@ श@@ न@@ को साथ <unk> सा@@ ना प्रणा@@ ली@@ हरू@@ को सिर्जना गर्न अनुमति दिए <unk>
सबै काम <unk> <unk> थियो , यो स@@ ह - व@@ ै@@ ज्ञा@@ निक सँग पनि स@@ ल्@@ ला@@ ह गर्न पा@@ इ@@ ने थि@@ एन <unk>
सा@@ थ@@ ै , दि@@ इ@@ एको प@@ ल्@@ स दो@@ हो@@ रि@@ ने <unk> ( प्रो@@ फ ) को लागि , एक <unk> प@@ ल्@@ स श@@ क्@@ तिम@@ ा एक सा@@ नो प@@ ल्@@ स परि@@ णा@@ म <unk>
सा@@ थ@@ ै , <unk> <unk> ल@@ क्षित ए@@ े@@ न्@@ टे@@ ना@@ स@@ सँग , ज@@ म@@ ीन स्त@@ र@@ को प्रति@@ बि@@ म्@@ ब देख@@ ि ह@@ स्त@@ क्षे@@ प@@ को कारण <unk> दू@@ री@@ को एक मृ@@ त क्षेत्र थियो <unk>
य@@ द@@ ्य@@ प@@ ि छे@@ र@@ ै ट्र@@ ा@@ ं@@ स@@ मि@@ ट@@ र@@ हरू र रि@@ सी@@ भ@@ र@@ को भा@@ ग@@ हरू प्रयोग भएका थिए , त्यो प्रणा@@ ली@@ ले ह@@ वा@@ इ या@@ त्र@@ ा न@@ गर्@@ ने@@ हु@@ ना@@ ले ए@@ न@@ टि@@ ना@@ को <unk> <unk> सी@@ मा@@ हरू थि@@ एन <unk>
य@@ द@@ ्य@@ प@@ ि <unk> ब@@ ृ@@ ह@@ त्@@ तर व्यव@@ स्था न@@ हु@@ ञ्ज@@ े@@ ल@@ सम्@@ म@@ को लागि यो <unk> रू@@ प@@ को लागि सो@@ चि@@ एको भए पनि ती यु@@ द्@@ ध@@ भ@@ रि सञ्चा@@ ल@@ न@@ मा र@@ हि@@ रहे <unk>
अन्य <unk> , ए@@ स@@ ए@@ ल@@ सी ध्व@@ निक र <unk> वि@@ कि@@ रण@@ को म@@ त@@ ल@@ ब@@ द्वारा वि@@ मान@@ को <unk> <unk> लागि <unk> बन@@ ाइ@@ यो थियो <unk>
एउटा रा@@ डा@@ र ग@@ न@@ ले वस्त@@ ु@@ को <unk> बा@@ रे जा@@ न@@ का@@ री दि@@ दैन ; यसले ल@@ क्ष@@ ्य@@ को <unk> मा@@ पन <unk> लागि ड@@ प्@@ ल@@ र प्रभ@@ ा@@ व@@ को प्रयोग गर्दछ <unk>
एक सम@@ ु@@ द्र@@ ी रा@@ ष्@@ ट्र@@ को रू@@ प@@ मा जा@@ पा@@ न@@ ले वा@@ य@@ र@@ ले@@ स सं@@ चा@@ र@@ मा <unk> <unk> रा@@ खे@@ को थियो <unk>
वि@@ द@@ ्यु@@ त जे@@ ने@@ रे@@ टर त@@ था अन्य उपकरण बो@@ के@@ को दो@@ स्र@@ ो ट्र@@ क@@ लाई ट्र@@ ा@@ न्@@ स@@ मि@@ टर ट्र@@ क@@ का वि@@ रु@@ द्ध ब@@ ्या@@ क <unk> <unk>
य@@ स्त@@ ै प्रणाली जा@@ पा@@ नी मा@@ त@@ ृ@@ भू@@ मि@@ को लागि सा@@ ता@@ के@@ ले वि@@ का@@ स <unk> थियो <unk> .
एउटा स@@ र@@ ल त@@ र@@ ङ्ग ह@@ स्त@@ क्षे@@ प <unk> <unk> वस्त@@ ु@@ को <unk> पत्@@ ता लगाउन सक्छ , तर यसले यसको स्थान वा वे@@ ग निर्धा@@ रण गर्न सक्@@ दैन <unk>
जब रा@@ ड@@ र@@ को वि@@ का@@ स हुँ@@ द@@ ै थियो , ख@@ गो@@ ल@@ शा@@ स्त@@ ्र@@ ी@@ हरू@@ ले <unk> र अन्य न@@ जि@@ का ग्र@@ ह@@ हरू@@ को नि@@ री@@ क्ष@@ ण <unk> <unk> यसको प्रयोग@@ माथि वि@@ चार <unk> थिए <unk>
जब सा@@ ना <unk> <unk> <unk> रा@@ डा@@ र@@ को कार्य सम्पा@@ द@@ न@@ मा सु@@ धा@@ र ल्या@@ उन@@ का लागि य@@ ि@@ न@@ को <unk> अ@@ ल्@@ गो@@ री@@ द@@ म@@ को प्रयोग मार्@@ फ@@ त वि@@ द@@ ्यु@@ ती@@ य सं@@ के@@ त प्र@@ श@@ ो@@ ध@@ न गर्न <unk> <unk>
जी@@ पी@@ आ@@ र प्रणा@@ ली@@ को वि@@ भि@@ न्न प्र@@ का@@ र@@ को ब@@ ्या@@ क - प्या@@ क र पहि@@ ए@@ दा@@ र - कार्@@ ट सं@@ स्क@@ रण@@ हरू पा@@ ई@@ लो - पा@@ व@@ र सम्म एक कि@@ लो@@ वा@@ ट सम्म व्या@@ व@@ सा@@ य@@ ि@@ क रु@@ प@@ मा उपलब्ध छ <unk>
या@@ े@@ ण क्षेत्र जाँच <unk> लागि प्र@@ या@@ े@@ ग हु@@ ने स्@@ प@@ ं@@ दि@@ त सं@@ चा@@ रण@@ का अ@@ ा@@ धा@@ र@@ मा सा@@ े टा@@ े@@ ली@@ ले रे@@ डि@@ या@@ े रि@@ सर्@@ च स्@@ टे@@ सन ( अ@@ ा@@ र@@ अ@@ ा@@ र@@ ए@@ स ) मा एक प्रा@@ र@@ म्@@ भि@@ क प्रणा@@ ली@@ का@@ े डि@@ ज@@ ाइ@@ न <unk> थि@@ या@@ े <unk>
सम@@ ु@@ द्र@@ ी पर@@ ी@@ क्ष@@ ण@@ को स@@ फ@@ ल@@ ता@@ मा <unk> भए@@ र ए@@ न@@ आ@@ र@@ ए@@ ल@@ ले प्रणा@@ ली@@ लाई <unk> राम्रो बना@@ यो <unk>
<unk> पर@@ ी@@ क्ष@@ ण@@ हरू प्र@@ शि@@ क्ष@@ ण ज@@ हा@@ ज@@ को प्रयोग <unk> <unk> थिए , तर सो कार्य सन्@@ त@@ ो@@ ष@@ ज@@ न@@ क रहे@@ न <unk>
अमेरिका - सो@@ भि@@ य@@ त सं@@ घ@@ को <unk> ब@@ ै@@ ले@@ स्@@ टि@@ क मि@@ साइ@@ ल सन्@@ धि@@ को <unk> , यो दु@@ ई ब@@ र्@@ ष@@ मा नै त्या@@ ग <unk> थियो .
द@@ श@@ क@@ को अन्त्य हु@@ न@@ ु <unk> , विश्@@ व@@ व्या@@ प@@ ी वि@@ त@@ रण स@@ हि@@ त प्र@@ का@@ श@@ न@@ हरू@@ मा परि@@ ण@@ त भएको थियो , ज@@ स्त@@ ै ज@@ र्@@ म@@ न ज@@ र्@@ नल ए@@ ना@@ ले@@ न ड@@ र फि@@ जि@@ क <unk>
<unk> <unk> र प्र@@ सा@@ रण <unk> दु@@ व@@ ै ए@@ न्@@ टे@@ ना@@ ले <unk> फ्र@@ े@@ म@@ मा राख@@ ि@@ ए@@ का डाइ@@ पो@@ ल ता@@ र@@ हरू@@ को समूह प्रयोग <unk> <unk>
एउटा ओ@@ स्@@ से@@ लो@@ स्@@ को@@ प@@ मा प@@ ल्@@ स@@ हर@@ ु@@ को समय मि@@ ला@@ ए@@ र , त्यस@@ को सि@@ मा निर्धा@@ रण गर्न सकि@@ न्छ अनि ए@@ न्@@ टे@@ ना@@ को दि@@ शा@@ ले ल@@ क्ष@@ ्य@@ को <unk> स्थि@@ ती@@ बा@@ रे जा@@ न@@ का@@ री दिन्छ <unk>
यस <unk> शु@@ रु@@ वा@@ त@@ को लागि ने@@ ट्र@@ ी@@ को <unk> च@@ ू@@ ज@@ ी हा@@ श@@ सि@@ मो@@ टो जि@@ म्@@ मे@@ वा@@ र थियो <unk>
<unk> <unk> - व@@ ाइ@@ द@@ बा@@ न्@@ द सि@@ स्@@ ट@@ म@@ को रे@@ जो@@ लु@@ श@@ न <unk> मि@@ लि@@ मि@@ ट@@ र@@ को मात्र हुन्छ .
<unk> म@@ ौ@@ स@@ म वा <unk> लाग@@ े@@ को सम@@ य@@ मा , न@@ जि@@ क@@ का ज@@ हा@@ ज@@ हरू@@ को जाँच गर्न <unk> <unk> रू@@ प@@ मा फर्@@ का@@ उन@@ े <unk> <unk>
दो@@ स्र@@ ो विश्@@ व@@ यु@@ द्ध पछ@@ ि@@ को " <unk> यु@@ द्ध " मा प्र@@ थमि@@ क सम्@@ लग@@ ्@@ ना@@ ता भन@@ े@@ को अमेरिका अनि रू@@ स@@ को नै हो <unk>
सम@@ ग्@@ र वि@@ का@@ सम@@ ा सह@@ योग <unk> लागि वे@@ स्@@ ट@@ र्न <unk> त@@ था वे@@ स्@@ टि@@ ङ@@ हा@@ उस@@ का इन्@@ जि@@ निय@@ र@@ हरू@@ लाई ल्या@@ इ@@ एको थियो <unk>
यु@@ द्@@ ध@@ को <unk> पनि , र@@ डा@@ र@@ को <unk> - स@@ ै@@ न्@@ य <unk> निर्@@ दे@@ शि@@ त वि@@ भि@@ न्न परि@@ यो@@ ज@@ ना@@ हरू र न@@ जि@@ क@@ का सम्@@ बन्@@ धि@@ त प्रवि@@ धि@@ हरू सुर@@ ु <unk> थिए <unk>
पर@@ मा@@ ण@@ ु ब@@ म भन्दा बढ@@ ी भन्दा बढ@@ ी , र@@ डा@@ र द्@@ वि@@ ती@@ य विश्@@ व@@ यु@@ द्@@ ध@@ मा सं@@ लग@@ ्न वि@@ ज@@ य@@ मा योग@@ दान <unk> <unk>
पत्@@ ता लग@@ ाउ@@ ने वि@@ धि@@ हरू@@ मा थ@@ प <unk> लागि , यस विष@@ य@@ मा एक प्र@@ मु@@ ख सम्@@ मे@@ लन पो@@ भ@@ का लागि वि@@ ज्ञा@@ न@@ मा रू@@ सी ए@@ के@@ डे@@ म@@ ी@@ द्वारा व्यव@@ स्थित <unk> थियो <unk>
<unk> दि@@ शा@@ त्मक शु@@ द्@@ ध@@ ता@@ को लागि , रि@@ सि@@ भि@@ ं@@ ग ए@@ ं@@ टे@@ ना@@ मा लो@@ ब स्@@ वि@@ चि@@ ं@@ ग प्रयोग <unk> <unk> .
<unk> पर@@ ी@@ क्ष@@ ण <unk> लागि , को@@ रो@@ भि@@ न@@ ले वि@@ मान@@ को <unk> मार्@@ ग@@ मा ट्र@@ ा@@ न्@@ स@@ मि@@ टिङ र रि@@ सि@@ भि@@ ङ ए@@ न्@@ टे@@ ना@@ को व्यव@@ स्था गरे <unk>
यसको लागि , त्यहाँ एक ला@@ मो - दा@@ य@@ रा@@ को परि@@ मिति <unk> रा@@ डा@@ र ( ब@@ रा@@ ब@@ र ) र <unk> - दा@@ य@@ रा , <unk> स@@ ट@@ ीक मि@@ साइ@@ ल साइ@@ ट रा@@ डा@@ र ( ए@@ म@@ ए@@ स@@ आ@@ र ) थियो <unk>
यो फर्@@ मलाई सुरु@@ देख@@ ी " si@@ m@@ pl@@ y g@@ e@@ m@@ a " नै भ@@ नि@@ द@@ ै छ <unk>
ब@@ र्@@ लि@@ न@@ को प्रति@@ ष्@@ ठ@@ ि@@ त हे@@ नि@@ रि@@ क ह@@ र्@@ ट्@@ ज इन्@@ स्@@ ट@@ ी@@ ट@@ ्य@@ ू@@ ट सं@@ ग सम्@@ बद्ध दु@@ ब@@ ै ह@@ न्@@ स ह@@ ोल्@@ म@@ मान र थि@@ यो@@ ड@@ र श@@ ल्@@ टे@@ स@@ को स@@ ल्@@ ला@@ ह@@ का@@ र@@ को रू@@ प@@ मा थ@@ पि@@ एको थियो <unk>
उनले नि@@ ष्@@ कर्@@ ष नि@@ का@@ ले कि ल@@ क्ष@@ ्य@@ सम्@@ म@@ को दू@@ री@@ को मा@@ प@@ न@@ मा इ@@ च्@@ छ@@ ्या@@ इ@@ एको स@@ ट@@ ी@@ कता <unk> प@@ ल्@@ स@@ स@@ हि@@ त@@ को वि@@ द@@ ्यु@@ त@@ चु@@ म्ब@@ क@@ ी@@ य ल@@ हर@@ हर@@ ु@@ को <unk> <unk> प्राप्त गर्न सकि@@ न्छ <unk>
उनले <unk> य@@ न्त्र ला@@ इ प@@ टे@@ न्ट <unk> थिए , नाम टे@@ लि@@ मो@@ बि@@ लो@@ स्@@ को@@ प रा@@ खे@@ का थिए , तर न@@ ौ@@ से@@ ना का <unk> हर@@ ु@@ ले <unk> न@@ देख@@ ाउ@@ दा <unk> य@@ न्त्र <unk> आउन सकेन <unk>
उनले वा@@ ट@@ को वि@@ द@@ ्यु@@ ती@@ य <unk> <unk> <unk> बना@@ ए@@ र दि@@ शा@@ त्मक रि@@ सि@@ भ@@ र@@ को प्रयोग प्र@@ स्ता@@ ब <unk> <unk> , फ@@ र@@ क ट्र@@ ा@@ ं@@ स्@@ मि@@ टर श@@ क्ति@@ शा@@ ली त@@ र@@ ङ्ग@@ हरु सु@@ ने@@ र .
यहाँ उपकरण एक आ@@ य@@ नो@@ स्@@ फे@@ रि@@ क नि@@ ग@@ रा@@ नी स्@@ टे@@ श@@ न@@ मा <unk> रु@@ प@@ मा सं@@ चा@@ लित हुन्छ <unk> .
<unk> य@@ न्त्र@@ मा एक बे@@ ल@@ ना@@ कार प्या@@ रा@@ बो@@ लि@@ क@@ रे@@ फ्@@ ले@@ क्@@ ट@@ र@@ सँग डि@@ पो@@ ल <unk> प्रयोग गर्न ल@@ क्@@ ष्@@ य <unk> सि@@ ग्@@ नल <unk> गर्न प्रयोग <unk> स@@ र@@ ल स्@@ पा@@ र्@@ क <unk> समा@@ वेश भएको थि@@ यो@@ l .
ह@@ ोल्@@ म्या@@ न@@ ले एउटा <unk> प@@ ै@@ दा हु@@ ने रि@@ सि@@ भ@@ र र . s@@ ch@@ u@@ l@@ t@@ e@@ s ले सं@@ देश पठ@@ ाउ@@ ने र र प्राप्त <unk> <unk> आ@@ वि@@ स्@@ कार <unk> हुन् <unk>
सा@@ मान्य बि@@ जु@@ ली@@ मा ह@@ ल , र य@@ ग@@ ी@@ लाई बि@@ श्@@ वा@@ श थियो कि यो भ@@ ी <unk> ए@@ फ@@ ़ वा य@@ ु <unk> ए@@ फ@@ ़ मा पनि काम गर्छ
ह@@ ल्@@ स@@ मे@@ य@@ र@@ ले ज@@ हा@@ ज@@ को रे@@ ञ्@@ ज अनु@@ मान@@ को लागि पनि पे@@ टे@@ न्ट सं@@ श@@ ो@@ ध@@ न हा@@ सि@@ ल गरे <unk>
हा@@ इ@@ ल्या@@ न्ड टे@@ ल@@ र र यु@@ वा@@ सँग <unk> वा@@ शि@@ ं@@ ग@@ ट@@ न@@ मा <unk> से@@ ना <unk> प्रयोग@@ शा@@ ला ( ए@@ न@@ आ@@ र@@ एल ) मा , काम गर्दैछ <unk>
स@@ ि ए@@ च@@ ् र पछ@@ ि@@ का प@@ द्द@@ ती@@ हरू@@ मा <unk> <unk> , <unk> वा@@ यु@@ वा@@ हि@@ त आ@@ र@@ ् डी <unk> <unk> प्र@@ मु@@ ख कार्य थियो <unk>
रा@@ डा@@ र@@ को पूर्@@ व ल@@ क्ष@@ ण समा@@ वेश थिए , तर यसको <unk> शा@@ ही ज@@ ल@@ से@@ ना@@ का प्र@@ मुख@@ हर@@ ु@@ ले यो कार्य सम्पादन स्वी@@ कार गरे भन्@@ ने होइन .
ठ@@ ो@@ स <unk> <unk> परि@@ च@@ य@@ को कारण सि@@ ग्@@ नल प्रो@@ से@@ सि@@ ं@@ ग <unk> कम्@@ प@@ ्य@@ ू@@ ट@@ र@@ हरू@@ ले पनि र@@ डा@@ र प्रयोग@@ मा ठूलो <unk> पा@@ रे@@ को छ <unk>
वा@@ स्त@@ व@@ मा , <unk> रू@@ प@@ मा सबै प्र@@ मु@@ ख रा@@ डा@@ र <unk> <unk> रे@@ डियो <unk> वि@@ ज्ञ@@ ान अ@@ ब्@@ ज@@ र्@@ भे@@ ट@@ री@@ को लागि सहा@@ य@@ क@@ को रू@@ प@@ मा सञ्चा@@ लन <unk> छ <unk>
वा@@ स्त@@ व@@ मा , र@@ ङ्ग@@ ी पहिले देख@@ ि नै <unk> <unk> ट्र@@ ा@@ न्@@ स@@ मि@@ ट@@ र@@ हरू@@ को प्रयोग भएको थियो र त्यहाँ से@@ म@@ ी@@ फो@@ लि@@ यो <unk> काम <unk> टे@@ ली@@ फ@@ ु@@ न@@ के@@ न@@ को ट@@ ्य@@ ू@@ ब वि@@ भाग थियो <unk>
सं@@ यु@@ क्त राज@@ ्य <unk> ज@@ ल@@ से@@ ना र से@@ ना दु@@ व@@ ै@@ ला@@ र्@@ इ टा@@ ढ@@ ा@@ बाट दु@@ श्@@ म@@ न@@ का@@ े पा@@ नी ज@@ हा@@ ज र ह@@ वा@@ इ ज@@ हा@@ ज पत्@@ ता लग@@ ाउ@@ ने उ@@ पा@@ य@@ का@@ े अ@@ ा@@ व@@ श्य@@ कता थि@@ या@@ े <unk>
लो@@ फे@@ लाई सा@@ मान्@@ य@@ त@@ या आफ्नो सम@@ य@@ को शीर्@@ ष रू@@ सी भ@@ ौ@@ ति@@ क@@ वा@@ दी मानि@@ न्छ <unk>
य@@ सम@@ ा <unk> पर@@ जी@@ व@@ ी त@@ त्@@ व@@ हरू थिए र या@@ ग@@ ी - य@@ ु डी ए वा या@@ ग@@ ी ए@@ न्@@ टे@@ ना@@ को ना@@ म@@ ले चि@@ नि@@ ने@@ वा@@ ला थियो <unk>
यो <unk> कर्@@ म@@ चा@@ री@@ हरू@@ मा सक्षम ई@@ न्@@ जि@@ निय@@ रि@@ ङ@@ ् र फि@@ जि@@ सि@@ य@@ स्@@ ट मात्र हुँदैन , तर यसको पनि एक व@@ ै@@ ज्ञा@@ निक <unk> सं@@ स्थान पनि थियो <unk>
या@@ ग@@ ी@@ का शु@@ रु@@ वा@@ ती वि@@ द@@ ्या@@ वा@@ रि@@ धि@@ का वि@@ द@@ ्या@@ र्थ@@ ी@@ हरू मध@@ ्य@@ े एक शि@@ न@@ टा@@ रो य@@ ु डी ए सँग सं@@ यु@@ क्त रु@@ प@@ मा , एउटा म@@ ौ@@ लिक रु@@ प@@ मा नयाँ <unk> <unk> <unk>
मो@@ र्@@ य@@ लाई लो@@ ब स्@@ वि@@ चन ए@@ न्@@ टे@@ ना@@ को ज@@ टि@@ ल वि@@ द@@ ्यु@@ त र मे@@ के@@ नि@@ कल डि@@ जा@@ ई@@ न@@ को काम दि@@ इ@@ एको थियो <unk>
वा@@ ह@@ न@@ को <unk> फ@@ लाइ@@ ट पा@@ थ स@@ ङ@@ ग@@ ै भयो भने हो@@ रि@@ जो@@ न@@ ट@@ ल वृ@@ द्@@ धि हुन्छ <unk>
ए@@ न@@ ई@@ सी ले आफ्नो <unk> सं@@ स्था@@ न@@ को कि@@ न्@@ ज@@ ी स@@ ता@@ के@@ लाई ब@@ ी - स्@@ टे@@ टि@@ क ड@@ प्@@ प्@@ ल@@ र ह@@ स्त@@ क्षे@@ प डि@@ टे@@ क्@@ टर भ@@ नि@@ ने एक प्रणा@@ ली@@ को वि@@ का@@ स गर्न जि@@ म्@@ मा दि@@ यो <unk>
म्या@@ ग्@@ ने@@ ट्र@@ ो@@ ं@@ स@@ को <unk> <unk> प@@ क्ष@@ ले <unk> , तर ज@@ र्@@ म@@ न@@ हर@@ ु@@ ले प्रयोग <unk> स्@@ प@@ ं@@ दि@@ त प्र@@ बि@@ धि@@ हर@@ ु@@ को स्@@ प@@ ष्ट रु@@ प@@ ले खु@@ ला@@ शा गरे .
ए@@ न@@ ए@@ स@@ ए@@ स@@ ए@@ ल@@ को <unk> रा@@ ष्@@ ट्रि@@ य म@@ ौ@@ स@@ म से@@ वा@@ लाई सन्@@ तु@@ ष्ट बि@@ श्@@ वा@@ श दि@@ ला@@ यो कि ड@@ प्@@ लग@@ र र@@ डा@@ र एक मह@@ त्@@ त्@@ व@@ पूर्ण भ@@ विष@@ ्य@@ वा@@ ण@@ ी@@ को उपकरण थियो <unk>
ध@@ े@@ र@@ ै स@@ मान प्रणा@@ ली@@ हरू , जसले <unk> दा@@ य@@ रा@@ हरू@@ मा वस्त@@ ु@@ हरू@@ लाई दि@@ शा@@ त्मक जा@@ न@@ का@@ री प्र@@ दान <unk> , अर्को दु@@ ई द@@ श@@ क@@ मा वि@@ क@@ सि@@ त <unk> <unk>
डि@@ जि@@ ट@@ ल <unk> प्रा@@ र@@ म्@@ भि@@ क <unk> मध@@ ्य@@ े एक ठूलो <unk> <unk> ए@@ न्@@ टे@@ ना@@ हरू@@ को त@@ त्@@ व@@ हरू@@ मा सं@@ के@@ त@@ को <unk> स्@@ वि@@ च गर्न थियो <unk>
अर्को तर्@@ फ , र@@ डा@@ र@@ ले सि@@ द्@@ धा@@ न्त@@ को रू@@ प@@ मा थ@@ ो@@ र@@ ै योग@@ दान <unk> थियो , जो <unk> मा@@ त्र@@ ा@@ मा म्या@@ क्@@ स@@ वे@@ ल र ह@@ र्@@ ट्@@ ज देख@@ ि जा@@ नि@@ न्छ <unk>
पो@@ ला@@ र्@@ ड@@ ले पहि@@ लो परि@@ यो@@ ज@@ ना@@ को ने@@ त@@ ृ@@ त्व गरे , एक बन्@@ दू@@ क राख@@ ्@@ ने r@@ d@@ f <unk> - जस@@ को नाम मो@@ ब@@ ाइ@@ ल रे@@ डियो <unk> हो <unk>
जा@@ पा@@ न@@ को <unk> शि@@ क्षा सं@@ स्था@@ न@@ हरू@@ मा विशे@@ ष <unk> <unk> विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य@@ हरू@@ मा रे@@ डियो ई@@ न्@@ जि@@ निय@@ रि@@ ङ ब@@ लि@@ यो थियो <unk>
प्र@@ स्ता@@ बि@@ त प्र@@ बि@@ धि <unk> रे@@ डियो सि@@ ग्@@ नल को परा@@ वर्@@ तन ना@@ जु@@ क थियो , र वा@@ य@@ ु मन्@@ त्र@@ ी@@ ले यो प्रमाण@@ ि@@ त गर्न सकि@@ न्छ कि भन@@ ेर सो@@ ध@@ े .
रो@@ ब@@ र्ट बु@@ डे@@ री@@ ले <unk> <unk> की यो ध@@ े@@ र@@ ै@@ जस@@ ो <unk> प्रवि@@ धि@@ को पूर्व@@ ल@@ क्ष@@ ण पनि थियो भन@@ ेर <unk>
र@@ ब@@ र्ट मो@@ रि@@ स पे@@ ज@@ लाई टे@@ ल@@ र@@ ले यो@@ ङ@@ को सु@@ झ@@ ा@@ व लाग@@ ू गर्न नि@@ यु@@ क्त <unk> थिए <unk>
स@@ र@@ सँग वि@@ स्त@@ ृ@@ त <unk> , विशे@@ ष <unk> न@@ क्@@ सा@@ मा र रि@@ मो@@ ट से@@ न्@@ सि@@ ङ@@ मा छन् <unk>
ए@@ जि@@ म@@ थ र <unk> पत्@@ ता लग@@ ाउ@@ न@@ को लागि <unk> रि@@ सी@@ भ@@ र र <unk> प्रयोग <unk> थियो <unk>
छ वटा <unk> टा@@ व@@ र@@ हरू <unk> <unk> , दु@@ ई@@ वटा च@@ ै <unk> फ@@ ठ@@ ाउ@@ ने ए@@ न@@ टि@@ ना झ@@ ु@@ न@@ ड@@ ाउन , र <unk> च@@ ै <unk> प्राप्त <unk> ए@@ न@@ टि@@ ना@@ को लाग@@ ी <unk>
कु@@ न@@ ै@@ कु@@ न@@ ै@@ ले <unk> वि@@ कि@@ रण वा ले@@ ज@@ र लाइ@@ ट@@ को प्रयोग <unk> ; प्रा@@ य य@@ ि@@ न@@ लाई लि@@ डा@@ र भ@@ नि@@ न्छ <unk>
<unk> माथि का कुरा पत्@@ ता लगाउन ब@@ ै@@ कल्@@ पि@@ क प्र@@ बि@@ धि स@@ हि@@ त को सि@@ स्@@ ट@@ म बि@@ का@@ श <unk> छ I
प@@ ल्@@ स@@ र रा@@ डा@@ र@@ को <unk> न@@ भए सम्म <unk> <unk> पर@@ े@@ को थियो त्यस@@ सं@@ ग@@ ै अन्य को@@ डि@@ ं@@ ग <unk> C@@ V सि@@ ग्@@ नल बाट सं@@ देश ता@@ ने@@ को थियो <unk>
यो शै@@ क्ष@@ ण@@ ि@@ क <unk> सा@@ मान्य प्रवि@@ धि@@ को सु@@ धा@@ र र्@@ त@@ फ ढ@@ ल@@ कि@@ एको छ , ना@@ कि ति@@ नि@@ हरू@@ को विशे@@ श प्रयोग र्@@ त@@ फ <unk>
दु@@ ब@@ ै प्रणा@@ ली@@ हरू@@ का लागि ए@@ ण्@@ टे@@ ना@@ हरू <unk> टा@@ व@@ र माथि <unk> <unk>
या@@ ग@@ ी@@ लाई क्या@@ भि@@ टि म्या@@ ग्@@ ने@@ ट्र@@ ो@@ न@@ मा पनि रु@@ च@@ ि थियो <unk>
त्यो उपकरण पहि@@ लो प@@ ल्@@ ट l@@ ü@@ be@@ c@@ k@@ er b@@ <unk> न@@ जि@@ क p@@ e@@ l@@ z@@ er@@ h@@ a@@ k@@ e@@ n n@@ v@@ a साइ@@ ट@@ मा पर@@ ी@@ क्ष@@ ण <unk> थियो <unk>
<unk> उपकरण न@@ ज@@ र@@ मा <unk> <unk> <unk> बन्@@ दु@@ क@@ को ना@@ ल@@ मा एउटा या@@ ग@@ ी <unk> रा@@ खे@@ र , य@@ ु <unk> <unk> लि@@ य@@ री@@ मा <unk> रु@@ प@@ मा <unk> <unk> <unk>
यो उपकरण <unk> सं@@ र@@ च@@ ना@@ मा <unk> <unk> टा@@ ढ@@ ा@@ बाट प्रति@@ बि@@ म्@@ ब पत्@@ ता लगाउन को लागि प्रयोग <unk> हो <unk>
प@@ ल्@@ स@@ यु@@ क्त रा@@ डा@@ र@@ का पर@@ ी@@ क्ष@@ ण@@ हरू जा@@ री <unk> , मुख@@ ्य@@ त@@ या <unk> प@@ ल्@@ स@@ हरू@@ को व्यव@@ स्थाप@@ न@@ का लागि रि@@ सी@@ भ@@ र@@ मा सु@@ धा@@ र <unk> <unk> <unk>
पहि@@ लो <unk> नी@@ द@@ र@@ ल्या@@ ण्@@ ड@@ मा फि@@ लि@@ प्@@ स@@ बाट <unk> <unk> एक वि@@ भा@@ जि@@ त <unk> म्या@@ ग्@@ ने@@ ट्र@@ ो@@ न प्रयोग <unk> <unk>
रा@@ डा@@ र@@ को त@@ स्@@ वि@@ र@@ हरु <unk> पहि@@ लो य@@ न्त्र@@ हर@@ ु@@ को वि@@ का@@ स य@@ हि सम@@ य@@ मा भएको थियो .
यस प्रवि@@ धि@@ को पहि@@ लो मह@@ त्@@ त्@@ व@@ पूर्ण प्रयोग ज@@ मि@@ न मा <unk> र@@ डा@@ र ( जी@@ पी@@ आ@@ र ) थियो <unk>
निम्@@ न <unk> <unk> प्रति@@ नि@@ धि न@@ मू@@ ना@@ हरू प्र@@ दान <unk> हो <unk>
यो g@@ la@@ v@@ n@@ o@@ e ar@@ ti@@ l@@ l@@ er@@ i@@ y@@ s@@ k@@ o@@ e u@@ p@@ ra@@ v@@ l@@ en@@ i@@ e ल@@ ै रा@@ तो सि@@ पा@@ ह@@ ी@@ को दि@@ मा@@ ग भन@@ ेर वि@@ चार गरि@@ न्@@ थियो <unk>
<unk> म@@ हान आ@@ चा@@ र्@@ य जो@@ से@@ फ स्@@ टा@@ लि@@ न@@ ले स@@ ै@@ न्@@ य <unk> क@@ मा@@ न्ड र यसको समर्थन <unk> व@@ ै@@ ज्ञा@@ निक सम@@ ु@@ दा@@ य@@ लाई बढ@@ ा@@ रे <unk>
अर्को वर्ष , उनले एउटा स्@@ पा@@ र्@@ क - ज्ञा@@ प ट्र@@ ा@@ न्@@ स@@ मि@@ टर थ@@ प@@ े र र@@ सि@@ या@@ को पहि@@ लो रे@@ डियो सञ्@@ चार से@@ ट@@ को प्रदर्शन गरे <unk>
पर्@@ य@@ वे@@ क्ष@@ क@@ हरू@@ ले यु@@ द्@@ ध@@ को स@@ चि@@ व हे@@ न@@ री ए@@ लाई समा@@ वेश <unk> छ <unk>
म्या@@ ग@@ ने@@ ट्र@@ ो@@ न्@@ स्@@ मा एक मात्र स@@ ै@@ न्@@ य <unk> यो@@ ज@@ ी ई@@ टो@@ ले न्या@@ भ@@ ल टे@@ क्@@ नि@@ कल रि@@ सर्@@ च इन्@@ स्@@ टि@@ च@@ ्यु@@ ट@@ मा देख@@ ा@@ ए@@ का थिए <unk>
पा@@ इ@@ न@@ ट्र@@ ी रे@@ खा@@ ले सुरु@@ मा पु@@ रा@@ नो पि@@ उ@@ ल्@@ ड र@@ डा@@ र प्रयोग <unk> र <unk> मध@@ ्य <unk> लाइन ( ए@@ म@@ सी@@ एल ) सँग पू@@ र@@ ै हु@@ न्@@ थ@@ ्य@@ ो <unk>
वि@@ ज्ञ@@ ान र प्रवि@@ धि@@ को ठूलो <unk> र@@ डा@@ र@@ को स्थान फ@@ र@@ क - फ@@ र@@ क लेख@@ क@@ हरू@@ ले फ@@ र@@ क ढ@@ ङ्ग@@ ले तर्@@ क <unk> छन् <unk>
प@@ ल्@@ स@@ को ल@@ म्ब@@ ाइ@@ ले र@@ डा@@ र@@ ले न@@ प@@ ने स@@ ही दु@@ री@@ लाई हे@@ र्@@ छ - ज@@ ति <unk> प@@ ल्@@ स ते@@ ती ध@@ े@@ र@@ ै परि@@ शु@@ द्@@ ध@@ ता <unk>
ल@@ क्ष@@ हरू पत्@@ ता लग@@ ाउ@@ न@@ का लागि पी@@ भ@@ ी@@ ओ <unk> य@@ न्त्र@@ हरू@@ मा भ@@ र पर्दछ , र भ@@ ौ@@ ति@@ क@@ शा@@ स्त@@ ्र@@ ी पा@@ भे@@ ल के . लाई साथ लि@@ इ@@ एको थियो <unk>
त्यहाँ ध@@ े@@ र@@ ै यु@@ द्@@ धा@@ े@@ त्@@ तर र@@ डा@@ र प्रणाली र ए@@ प्@@ ली@@ के@@ स@@ न@@ हरू छन् <unk>
त@@ सर्@@ थ , र@@ डा@@ र@@ ले वि@@ ज्ञा@@ न@@ ला@@ र्@@ इ <unk> बढ@@ ा@@ एन तर त्या@@ े <unk> प्रवि@@ धि र इन्@@ जि@@ निय@@ रि@@ ङ@@ का@@ े कुरा थि@@ या@@ े <unk>
लि@@ नि@@ न@@ ग्रा@@ ड@@ मा <unk> प्र@@ या@@ स@@ हरू स@@ मान रू@@ प@@ मा फ@@ ै@@ लि@@ एको थियो <unk>
त्यहाँ रे@@ डियो दि@@ शा@@ को लागि <unk> - <unk> , ने@@ भि@@ गे@@ सन र स@@ ै@@ न्@@ य नि@@ ग@@ रा@@ नी दु@@ ब@@ ै@@ को प्रयोग <unk> लागि <unk> रू@@ च@@ ी थियो <unk>
यु@@ द्@@ ध@@ पो@@ ष@@ ण@@ मा यो टे@@ क्@@ नो@@ लो@@ ज@@ ी प्रयोग <unk> बा@@ रे@@ मा <unk> जा@@ पा@@ नी न@@ ौ@@ से@@ ना अधि@@ का@@ री@@ मा <unk> पनि <unk> प्रति@@ ब@@ द्@@ ध@@ ता थि@@ एन <unk>
ए@@ स@@ सी@@ ए@@ ल@@ ले यो प्र@@ बि@@ धि@@ लाई रे@@ डियो पो@@ जि@@ सन - फाइ@@ न@@ डि@@ ं@@ ग ( आ@@ र@@ पी@@ ए@@ फ ) भन@@ े@@ को छ .
यो क्र@@ े@@ ग्@@ स@@ मि@@ रि@@ न@@ को लागि सी@@ ता@@ क्@@ ट र लु@@ फ्@@ त@@ व@@ य@@ फ@@ ़@@ का लाग@@ ी फ@@ ़@@ ्र@@ े@@ य बन्@@ यो ( ज@@ र्@@ म@@ न बा@@ य@@ ु से@@ ना ) <unk>
यी रो@@ य@@ ल ने@@ भ@@ ी@@ मा r@@ d@@ f प्रणाली स@@ हि@@ त@@ का पहि@@ ला या@@ न@@ हरू थिए <unk>
छा@@ े@@ टा@@ े वे@@ भ@@ ले@@ ङ्@@ थ र <unk> पा@@ व@@ र@@ ले हा@@ वा@@ बा@@ ट@@ ै प@@ न@@ ड@@ ु@@ ब्@@ बी@@ ला@@ र्@@ इ पत्@@ ता लगाउन ध@@ े@@ र@@ ै प्रभ@@ ा@@ व@@ का@@ री बना@@ या@@ े <unk>
प्रत्य@@ क्ष रू@@ प@@ मा रे@@ ञ्@@ ज था@@ ह@@ ा पा@@ उन प्रणाली <unk> पनि <unk> थियो <unk>
व@@ ाइ@@ ड - ब@@ ्या@@ न्ड रि@@ जे@@ न@@ ्र@@ े@@ टि@@ भ रि@@ सी@@ भ@@ र@@ ले आ@@ र@@ सी@@ ए@@ बाट ए@@ न्@@ च ट@@ ्य@@ ू@@ ब@@ हरू प्रयोग <unk> , र प्राप्त ए@@ न्@@ टे@@ ना@@ मा ती@@ न डाइ@@ पो@@ ल थिए र लो@@ ब स्@@ वि@@ चि@@ ङ्ग समा@@ वेश <unk> थियो <unk>
यस <unk> पा@@ नी@@ को स@@ तह <unk> र लग@@ ा@@ ता@@ र निर्@@ मा@@ ण <unk> सा@@ मा@@ ग्र@@ ी@@ को मा@@ त्र@@ ा@@ मा प्रयोग गर्न सकि@@ न्छ <unk>
यस परि@@ क्ष@@ ण@@ को न@@ ति@@ जा नि@@ क@@ ै न@@ राम्रो <unk> मुख्य कारण च@@ ही ma@@ g@@ ne@@ t@@ ro@@ n को पा@@ व@@ र ध@@ े@@ र@@ ै <unk> हु@@ न@@ ु हो <unk>
ये@@ स्@@ मा सबै ते@@ सब@@ े@@ ला - अवस्थित U@@ S@@ S@@ R@@ को रे@@ डियो - स्थान समा@@ बे@@ स छ , सं@@ सा@@ र@@ भ@@ रि यो <unk> रहे@@ का श@@ ो@@ ध@@ कर्@@ ता@@ हरू@@ ला@@ इ उपलब्ध छ <unk>
य@@ सम@@ ा पूर्व@@ स्@@ ना@@ त@@ क र स्@@ ना@@ त@@ क <unk> समा@@ वेश छ , सा@@ थ@@ ै यस <unk> शै@@ क्षि@@ क खोज .
यो प@@ ल्@@ स <unk> रा@@ डा@@ र@@ को पछि वि@@ का@@ स@@ को वि@@ पर@@ ी@@ त हुन्छ , जसले प@@ ल्@@ स@@ को दु@@ ई - त@@ रि@@ का@@ को पा@@ र@@ गम@@ न मा@@ ध@@ ्य@@ म मार्@@ फ@@ त दु@@ री निर्धारित गर्दछ <unk>
<unk> र@@ डा@@ र@@ ले सा@@ मान्य रू@@ प@@ मा सा@@ मान्य मि@@ डि@@ या ( मा@@ टो ) र वा@@ ं@@ छ@@ ि@@ त ल@@ क्@@ ष्@@ य बी@@ च सी@@ मा@@ हरू पत्@@ ता लगाउन सके@@ को@@ ले यो सम्@@ भ@@ व छ <unk>
यो L@@ E@@ D प्र@@ स्ता@@ व अनि पे@@ टे@@ ं@@ ट एउटा प्रवि@@ ध@@ ी हो ज@@ हा@@ ज र बि@@ मान प@@ ता लग@@ ाउ@@ न@@ को लागि <unk>
यो पर@@ ी@@ क्ष@@ ण रण@@ नी@@ ति@@ क पो@@ र्@@ ट@@ हरू@@ लाई सुर@@ क्षा <unk> लागि ए@@ न@@ ट@@ ी@@ पी@@ ए@@ फ ( सो@@ भि@@ य@@ त न@@ ौ@@ से@@ ना ) <unk> - स@@ चे@@ त रे@@ डियो - स्था@@ न@@ को मह@@ त्@@ त्व रे@@ डियो स्था@@ न@@ लाई प्र@@ दर्@@ शि@@ त <unk> थियो <unk>
यो ट्र@@ क माउ@@ न्@@ टे@@ ड प्रणा@@ ली@@ लाई एक स्@@ टे@@ स@@ न@@ को सा@@ नो सं@@ स्क@@ रण@@ को रू@@ प@@ मा डि@@ ज@@ ाइ@@ न <unk> थियो <unk>
य@@ स्@@ ले सि@@ ध@@ ै ल@@ क्ष@@ ्य@@ को दु@@ री <unk> गर्न अनुमति पु@@ र@@ ाउ@@ छ <unk>
वर्@@ ष@@ ौ@@ ं@@ देख@@ ि , सार ध@@ े@@ र@@ ै वि@@ वि@@ ध@@ ता@@ हरू वि@@ वि@@ ध ए@@ प्@@ लि@@ के@@ स@@ न@@ हरू@@ बाट बन@@ ाइ@@ ए@@ का हु@@ न्@@ छन् <unk>
अन्य प्रति@@ बि@@ म्@@ व@@ बाट ल@@ क्ष@@ ्य@@ हरू@@ छ@@ ु@@ ट्या@@ उन , एक च@@ रण@@ ी@@ य डो@@ प्@@ ल@@ र प्रणाली प्रयोग <unk> आवश्यक थियो <unk>
सम्@@ मे@@ ल@@ न@@ का <unk> <unk> व्या@@ प@@ क दर्श@@ क@@ द@@ ी@@ र्@@ घ@@ ा मा@@ झ ल्याउन , कार्य@@ वा@@ ह@@ ी@@ हरू आ@@ उ@@ द@@ ो म@@ हि@@ ना एउटा ज@@ र्@@ न@@ ल@@ मा प्र@@ का@@ शि@@ त <unk> <unk>
<unk> <unk> सूचना प्र@@ दान <unk> लागि , दु@@ ब@@ ै त@@ ै@@ ना@@ त <unk> ठू@@ ला र@@ डा@@ र ने@@ ट@@ वर्@@ क@@ हरू@@ को बढ@@ ्@@ द@@ ो सो@@ फि@@ स@@ टि@@ के@@ सन - ध@@ े@@ र@@ ै टाढा स्थान <unk>
यो पर@@ ी@@ क्ष@@ ण गर्न , वि@@ ल्@@ कि@@ न्@@ स@@ ले उत्@@ त@@ र@@ मा@@ प्@@ स@@ न@@ शा@@ य@@ र@@ को न@@ जि@@ क@@ ै एक <unk> <unk> य@@ न्त्र@@ हरू से@@ ट@@ अ@@ प गरे <unk>
यो दि@@ न@@ को लागि , यो विश्@@ व@@ ब@@ ्या@@ प@@ ी सब@@ ै@@ भन्दा व्या@@ प@@ क रू@@ प@@ मा प्रयोग <unk> दि@@ शा@@ त्मक <unk> हो <unk>
सु@@ नी@@ ओ इ@@ टो एन टी <unk> <unk> मा सा@@ मेल भए@@ र यो@@ ज@@ ी इ@@ टो@@ सँग म्या@@ ग्@@ ने@@ ट्र@@ ो@@ न@@ को बा@@ रे@@ मा खोज पनि गरे <unk>
इ@@ ओ@@ नो@@ स्@@ फे@@ र@@ को <unk> स@@ फ@@ ल@@ ता@@ पूर्व@@ क मा@@ पन <unk> लागि वा@@ शि@@ ं@@ ग@@ ट@@ न@@ को कर्@@ नी@@ ज@@ ी सं@@ स्था@@ मा तु@@ व <unk>
ब्र@@ ि@@ टे@@ न@@ को <unk> श@@ क्ति चु@@ म्ब@@ क@@ को भन्दा वि@@ परि@@ त , ए@@ न@@ ट@@ ी@@ आ@@ ई@@ को प्रा@@ र@@ म्@@ भि@@ क य@@ न्त्र@@ ले <unk> <unk> स@@ य स@@ य वा@@ ट मात्र <unk> <unk> <unk>
<unk> अ@@ ा@@ वा@@ ज भए@@ का@@ े <unk> सं@@ वे@@ द@@ न@@ शी@@ ल री@@ सी@@ भ@@ र@@ हरू@@ का@@ े वि@@ का@@ स <unk> पर@@ े@@ का@@ े थि@@ या@@ े <unk>
वा@@ ट@@ सन ए@@ स@@ सी@@ एल प्र@@ मु@@ ख अ@@ इन्@@ जि@@ निय@@ र भए र यस परि@@ यो@@ ज@@ ना@@ को ने@@ त@@ ृ@@ त्व गरे <unk>
द@@ श@@ क@@ को <unk> अमेरिका , फ्र@@ ा@@ न्@@ स , र क्या@@ न@@ डा@@ ज@@ स्त@@ ा दे@@ श@@ हरू@@ मा व्या@@ प@@ क परि@@ चा@@ लन <unk> <unk> <unk> छ <unk>
<unk> <unk> चा@@ ं@@ डो <unk> दि@@ ने क्ष@@ म@@ ता@@ हर@@ ु@@ सं@@ ग@@ ै , स@@ ै@@ नि@@ क@@ हर@@ ु@@ ले स@@ प@@ थ रे@@ डा@@ र प्रति इ@@ छ@@ ्या <unk> छन् .
ये@@ स@@ ले गर्दा , र@@ डा@@ र <unk> ज@@ र्@@ म@@ नी र जा@@ पा@@ न@@ मा ध@@ े@@ र@@ ै ब@@ र्@@ ष@@ का लाग@@ ी बन्द भयो <unk>
व@@ ु@@ ड@@ रि@@ ङ@@ ् ; उनी य@@ ति ध@@ े@@ र@@ ै प्रभ@@ ा@@ वि@@ त भए कि अर्को दि@@ न@@ को आदेश प्रणा@@ ली@@ को पूर्ण वि@@ का@@ स@@ को लागि दि@@ इ@@ एको थियो <unk>
पू@@ रा@@ तन इ@@ जि@@ प्त र मध@@ ्य पूर्व@@ ी मानि@@ स@@ हर@@ ु@@ ले पनि ए@@ म@@ बा@@ मि@@ ङ@@ को लागि मह@@ को प्रयोग <unk> .
<unk> ता@@ प@@ मान@@ मा@@ म@@ ह एक <unk> <unk> त@@ र@@ ल हुन्छ , ज@@ सम@@ ा ग्@@ ल@@ ू@@ को@@ ज ठ@@ ो@@ स <unk> फ@@ से@@ को हुन्छ <unk> .
म@@ ौ@@ री@@ ले टु@@ ट@@ ु बो@@ ट <unk> भ@@ ाइ@@ न हो@@ प@@ र <unk> बना@@ एको मध@@ ु@@ र@@ स ज@@ म्@@ मा गर्छ .
त@@ था@@ प@@ ि , मह@@ को <unk> बढ@@ ाउ@@ न@@ को लागि से@@ ल@@ मा न@@ च@@ ल्@@ ने त@@ रि@@ का@@ हरू प्रभ@@ ा@@ व@@ का@@ री सा@@ बि@@ त भए <unk>
व्या@@ पा@@ रि@@ क प्र@@ सो@@ ध@@ न , ध@@ े@@ र@@ ै स्रो@@ त@@ बाट मह@@ को पु@@ लि@@ ङ्@@ मा <unk> पनि विष@@ ा@@ क्त प@@ दा@@ र्थ@@ लाई <unk> गर्न सो@@ चे@@ को छ <unk>
पा@@ नी@@ को सा@@ मा@@ ग्र@@ ी@@ ले पनि क्रि@@ स्@@ ट@@ लाइ@@ जे@@ श@@ न प्रभ@@ ा@@ वि@@ त हुन्छ , किनभने पा@@ नी@@ को <unk> प्रति@@ श@@ त क्रि@@ स्@@ ट्या@@ लाइ@@ जे@@ श@@ न@@ लाई रो@@ क्@@ छ , जस@@ री <unk> डे@@ क्@@ स@@ ट्रि@@ न@@ ले गर्छ <unk> .
<unk> न्@@ यू@@ क्@@ ली ( बी@@ उ ) य@@ ति@@ क@@ ै छो@@ ड्@@ दा भन्दा म@@ ह लाई बा@@ ड्@@ ने , <unk> , ह@@ ल्@@ ला@@ उन@@ े गर्दा <unk> त@@ या@@ र हुन्छ I
निश्चित <unk> नि@@ ष्@@ कर्@@ ष प्रभ@@ ा@@ व@@ का@@ री <unk> <unk> सुर@@ क्षा बा@@ रे@@ मा , यो सी@@ मि@@ त <unk> सम्@@ भ@@ व छैन <unk>
सु@@ क्@@ खा म@@ ह मा झ@@ ो@@ ल म@@ ह बाट पा@@ नि झ@@ ि@@ कि@@ र <unk> सु@@ क्@@ खा , <unk> <unk> र@@ हि@@ त <unk> दा@@ ना@@ दा@@ र बन@@ ाइ@@ एको हुन्छ <unk>
<unk> पनि प्रमा@@ ण ले न@@ सा@@ को अ@@ ल्@@ स@@ र वा ग@@ डे@@ को <unk> को न@@ ङ को <unk> मा म@@ ह - मि@@ श्र@@ ि@@ त सा@@ म@@ ग्री <unk> गर्न समर्थन <unk> I
पु@@ रा@@ नो र ती@@ व@@ ्@@ र खो@@ कि@@ को लागि , एउटा को@@ क@@ रे@@ न@@ को सम@@ ी@@ क्ष@@ ा@@ ले मह@@ को पर्@@ योग@@ बाट हु@@ ने फाइ@@ दा या बे@@ फाइ@@ दा@@ को केही ठ@@ ो@@ स सब@@ ु@@ त भे@@ टे@@ न <unk>
शु@@ द्ध म@@ ह एउ@@ टा@@ अ@@ ति@@ सं@@ त@@ ृ@@ प्त त@@ र@@ ल@@ प@@ दा@@ र्थ हो , ज@@ सम@@ ा पा@@ नी@@ ले सा@@ मान्@@ य@@ त@@ या वा@@ ता@@ व@@ रण@@ ी@@ य ता@@ प@@ क्रम@@ मा घु@@ लाउन सक्@@ ने@@ भन्दा बढ@@ ी <unk> रहे@@ को हुन्छ <unk>
सा@@ मान्@@ य@@ त@@ ः , यसको परि@@ चित त@@ र@@ ल रू@@ प@@ मा म@@ ह बो@@ त@@ ल@@ मा छ <unk>
ता@@ प@@ क्रम@@ ले मह@@ को प्रा@@ कृ@@ ति@@ क स्व@@ रूप , <unk> त@@ था स्@@ वाद लाई <unk> गर्दछ <unk>
<unk> <unk> मह@@ लाई सु@@ ग@@ न्@@ ध , स्@@ वाद , र स्थि@@ र@@ ता@@ बाट <unk> सकि@@ न्छ <unk>
मह@@ मा एक प्रकार को <unk> हुन्छ , जसले का@@ र@@ मे@@ ल@@ लाइ@@ जे@@ श@@ न@@ को लागि उत्@@ प्र@@ े@@ र@@ क@@ को भ@@ ु@@ मि@@ का निर्@@ वा@@ ह गर्दछ <unk>
म@@ ह बा@@ र@@ बे@@ क@@ ्य@@ ू र मह@@ को स@@ र@@ स स@@ से@@ ज@@ हरू@@ मा प्रयोग हु@@ ने अन्य सा@@ मान्य स्@@ वा@@ द@@ हरू हुन् <unk>
म@@ ह डि@@ को@@ टे@@ श@@ न म@@ ह वा मह@@ बाट <unk> भएको सा@@ मान@@ बाट बन@@ ाइ@@ न्छ जुन पा@@ नी सङ्@@ ग मि@@ साइ@@ एको हुन्छ , अनि घट@@ ाइ@@ न्छ ( प्रा@@ य <unk> ) <unk>
ह@@ नी@@ ड@@ ्य@@ ू म@@ ह <unk> <unk> लो@@ क@@ प्र@@ ि@@ य छ , तर अन्य <unk> , बी@@ के@@ पर्@@ स@@ ले ब@@ लि@@ यो स्@@ वा@@ द@@ यु@@ क्त <unk> बे@@ च@@ ्न <unk> भएको छ <unk>
" प्रा@@ कृ@@ ति@@ क " को प्र@@ सो@@ ध@@ न न@@ गरि@@ एको मह@@ को प्रयोग गर्दा म@@ ह विष@@ ा@@ क्@@ त@@ ता <unk> सम्@@ भा@@ व@@ ना हुन्छ र मह@@ बाट <unk> सा@@ नो सं@@ ख@@ ्या@@ मा म@@ ह नि@@ का@@ ल्न सक्छ <unk>
मह@@ लाई र@@ ं@@ ग@@ को आ@@ धा@@ र@@ मा@@ पनि वर्@@ ग@@ ी@@ करण गरिन्छ , य@@ द@@ ्य@@ प@@ ि यो ग्र@@ े@@ डि@@ ं@@ ग मा@@ प@@ न@@ का@@ लागि एक <unk> भने हो@@ ई@@ न <unk>
म@@ ह मि@@ ठ@@ ो हुन्छ , जुन म@@ ौ@@ री र केही सम्@@ बन्@@ धि@@ त <unk> <unk> <unk> <unk> हो <unk>
मह@@ लाई यसको फ@@ ू@@ ल@@ को स्रो@@ त@@ द्वारा वर्@@ ग@@ ी@@ कृ@@ त <unk> छ , र प्रयोग <unk> प्या@@ के@@ जि@@ ङ र प्र@@ सो@@ ध@@ न <unk> वि@@ भा@@ जन <unk> <unk>
मह@@ लाई ज@@ ं@@ ग@@ ली मा@@ हु@@ री@@ को को@@ लि@@ नी@@ बाट , वा <unk> मा@@ हु@@ री@@ हरू@@ को घा@@ र@@ बाट , सं@@ क@@ लन <unk> छ , मा@@ हु@@ री राख@@ ्@@ ने <unk> रू@@ प@@ मा <unk> <unk>
म@@ ह पा@@ नी@@ को मा@@ त्र@@ ा , स्@@ वाद र सु@@ ग@@ न्@@ ध , दो@@ ष@@ हरू न@@ भएको र स्@@ प@@ ष्ट@@ ता लग@@ ा@@ य@@ त थ@@ ु@@ प्र@@ ै प@@ क्ष@@ हरू@@ को <unk> वर्@@ ग@@ ी@@ कृ@@ त गरिन्छ <unk>
फ@@ ु@@ ल@@ हरू ज@@ स्त@@ ै ला@@ लि@@ गु@@ रा@@ स , हि@@ मा@@ ली ल्@@ व@@ रे@@ ल्@@ स , भे@@ डा ल्@@ व@@ रे@@ ल्@@ स अनि ए@@ जा@@ लि@@ यस@@ बाट म@@ ह <unk> गर्दा म@@ ह विष@@ ा@@ क्@@ त@@ ता हु@@ ने सम@@ भा@@ व@@ ना देख@@ ि@@ न्छ <unk>
मह@@ हरू वि@@ शि@@ ष्ट प्र@@ का@@ र@@ का फ@@ ू@@ ल ने@@ क्@@ ट@@ र@@ हरू हुन सक्@@ दछ वा सङ्@@ क@@ लन पछि मि@@ श्र@@ ण गर्न सकि@@ न्छ <unk>
मह@@ को प्रयोग र <unk> एक ला@@ मो र वि@@ वि@@ ध <unk> छ <unk>
<unk> पा@@ नी@@ को मा@@ त्र@@ ा ध@@ े@@ र@@ ै भएको म@@ ह ला@@ मो@@ ं समय सम्म सं@@ र@@ क्ष@@ ण को लाग@@ ी <unk> छैन <unk>
त@@ था@@ प@@ ि , मह@@ ले ग्@@ लु@@ को@@ ज भन्दा <unk> ता@@ प@@ मान@@ मा क्या@@ मे@@ रा@@ लाइ@@ ज <unk> फ्र@@ ु@@ क्@@ टो@@ से@@ को समा@@ वेश गर्दछ <unk>
त@@ था@@ प@@ ि , मह@@ ले <unk> ता@@ प@@ क्रम@@ को तु@@ ल@@ ना@@ मा प@@ ग्@@ लि@@ ने बि@@ न्@@ दु@@ भन्दा केही <unk> ता@@ प@@ क्रम@@ मा त@@ र@@ ली@@ क@@ रण@@ को लागि पर्@@ या@@ प्त समय लि@@ न्छ <unk>
तर , मह@@ को प्रकार ध@@ े@@ र@@ ै <unk> र ध@@ े@@ र@@ ै मा@@ त्र@@ ा@@ मा पनि फ@@ र@@ क हु@@ न्@@ छन् <unk> .
य@@ द@@ ्य@@ प@@ ी , यो प्रति@@ क्रि@@ या@@ लाई ढ@@ ि@@ लो गर्न मह@@ लाई <unk> ता@@ प@@ क्रम@@ मा सं@@ चित गर्न पनि सकि@@ न्छ .
प्रा@@ च@@ ीन <unk> , आ@@ र्@@ कि@@ क देख@@ ि हे@@ ले@@ नि@@ स्@@ टि@@ क सम@@ य@@ सम्म म@@ ह <unk> <unk> <unk>
शु@@ द्ध म@@ ह मा <unk> र प्रो@@ टि@@ न को <unk> आइ@@ सो@@ टो@@ प <unk> मि@@ ल्@@ न@@ ु पर्दछ <unk>
<unk> लागि , भा@@ र@@ त@@ ले मह@@ का@@ े ग्र@@ े@@ ड@@ ला@@ र्@@ इ थ@@ प का@@ र@@ क@@ हरू@@ का@@ े अ@@ ा@@ धा@@ र@@ मा प्रमाण@@ ि@@ त गर्दछ , ज@@ स्त@@ ै फि@@ हे टे@@ स्@@ ट , र अन्य प्र@@ या@@ े@@ ग@@ सि@@ द्ध मा@@ प@@ हरू <unk>
<unk> मा@@ स@@ ु <unk> , य@@ ि@@ स्@@ ट सा@@ क्@@ को@@ रो@@ म@@ ी@@ सि@@ स से@@ रि@@ वि@@ सि@@ या@@ को सा@@ मान्@@ य@@ त@@ या प्रयोग गरिन्छ <unk>
म@@ क्@@ खा@@ र लि@@ नु@@ को स@@ ट्@@ टा , म@@ ौ@@ री हरु ले र@@ स लिन सक्@@ छ@@ न , अ@@ पि@@ ड वा <unk> बि@@ रु@@ वा को <unk> र@@ स - <unk> कि@@ रा@@ हरु I
मन्दि@@ र@@ मा म@@ ह हर@@ ेक मु@@ र्@@ तिम@@ ा <unk> जस@@ लाई पर@@ म्@@ पर@@ ा <unk> मध@@ ु अभि@@ से@@ क भ@@ नि@@ न्छ .
ची@@ नी को <unk> , <unk> र रो@@ म@@ न भो@@ ज@@ न@@ मा मह@@ को ठूलो भू@@ मि@@ का थियो .
यो सा@@ मान्@@ य@@ त@@ या <unk> प्र@@ श@@ ो@@ ध@@ न@@ मा एक सा@@ म@@ ग्र@@ ी@@ को रू@@ प@@ मा प्रयोग गरिन्छ <unk>
यो पर@@ म्@@ परा@@ गत रु@@ प@@ म@@ ै म@@ ह <unk> मान@@ क <unk> फ्र@@ े@@ म@@ हरु प्रयोग <unk> ज@@ म्@@ मा गरिन्छ <unk>
<unk> अरू <unk> उपलब्ध न@@ भए@@ का@@ े बेला यस@@ ला@@ र्@@ इ डा@@ ब@@ र अ@@ ा@@ ए@@ का@@ े र पा@@ े@@ ले@@ का@@ े ठ@@ ाउँ@@ मा म@@ ल@@ म@@ का@@ े रू@@ प@@ मा अनि ख@@ स@@ ख@@ सा@@ ए@@ का@@ े घ@@ ाँ@@ ट@@ ी@@ ला@@ र्@@ इ अ@@ ा@@ रा@@ म पुर्@@ य@@ ाउ@@ न@@ का लागि प्र@@ या@@ े@@ ग गरि@@ न्@@ थ@@ ्या@@ े <unk>
सा@@ मान्@@ य@@ त@@ या <unk> , <unk> र@@ क्@@ त@@ चा@@ प , झ@@ ट@@ का , ह@@ ृ@@ द@@ य ता@@ ल अ@@ निय@@ मि@@ त@@ ता@@ हरू र आ@@ क्रो@@ श@@ हरू , दु@@ र्@@ ल@@ भ <unk> मृ@@ त्य@@ ु@@ को परि@@ णा@@ म@@ मा हुन सक्@@ दछ <unk>
सबै <unk> य@@ ौ@@ गि@@ क@@ हरू ज@@ स्त@@ ै मह@@ लाई पर्@@ या@@ प्त मा@@ त्र@@ ा@@ मा त@@ ता@@ यो भने क्या@@ रा@@ मेल ब@@ न्छ , र@@ ङ्ग <unk> हुन्छ अनि <unk> ज@@ ल्@@ छ@@ l
<unk> मह@@ को विष@@ ा@@ क्@@ ता गे@@ ना@@ टो@@ टो@@ क्@@ सि@@ न यु@@ क्त म@@ ह <unk> न@@ ति@@ जा हो <unk>
<unk> सा@@ म@@ ग्र@@ ी@@ को सन्@@ दर्@@ भ@@ मा मह@@ को <unk> निर्धा@@ रण गर्न वि@@ द@@ ्यु@@ त चा@@ ल@@ क@@ ता@@ को मा@@ प@@ न@@ को प्रयोग गरिन्छ <unk>
य@@ दी <unk> स्रोत ध@@ े@@ रा@@ ई <unk> भए , या यदि य@@ ि@@ नी@@ हरू@@ लाई समा@@ न@@ रू@@ प@@ मा वि@@ त@@ रित न@@ गर्दा क्रि@@ स्@@ ट@@ लाइ@@ ज्@@ ड म@@ ह प@@ ग@@ ले@@ र स@@ जि@@ ल@@ ै स्था@@ नी@@ य@@ कृ@@ त क्या@@ र@@ म@@ ला@@ ई@@ जे@@ सन हुन सक्छ <unk>
अन्य <unk> <unk> , <unk> , अ@@ नि@@ द्र@@ ा वा हा@@ इ@@ परि@@ टे@@ क्@@ टि@@ भ@@ को <unk> पनि ल@@ क्ष@@ ण प्ले@@ सब@@ ो@@ को तु@@ ल@@ ना@@ मा मध@@ ु <unk> साथ फेला पर@@ े@@ न <unk>
यी ए@@ सि@@ ड@@ हरू@@ मा , <unk> परि@@ मा@@ ण@@ मा पा@@ इ@@ ने ए@@ मि@@ नो ए@@ सि@@ ड@@ ले मह@@ लाई <unk> रङ@@ को बन@@ ाउ@@ न@@ मा मह@@ त्@@ व@@ पू@@ ृ@@ ण भू@@ मि@@ का <unk> <unk>
N@@ e@@ w Z@@ e@@ a@@ la@@ n@@ d को <unk> क्षे@@ त्र@@ हर@@ ु@@ ले ( C@@ o@@ ro@@ ma@@ n@@ de@@ l P@@ en@@ in@@ s@@ u@@ l@@ a , E@@ a@@ st@@ er@@ n B@@ a@@ y of p@@ l@@ en@@ t@@ y अनि the ma@@ r@@ l@@ bo@@ ro@@ u@@ g@@ h sound ⧺s ) मा@@ त्र@@ ै बा@@ र@@ म्@@ बार विष@@ ा@@ क्त म@@ ह <unk> <unk> <unk>
अन्य दे@@ श@@ हरू@@ मा मह@@ को ग्र@@ े@@ डि@@ ङ@@ का भि@@ न्न मा@@ प@@ द@@ ण्@@ ड@@ हरू हुन सक्@@ छन् <unk>
पो@@ लि@@ फ्@@ लो@@ र@@ ल म@@ ह , जस@@ लाई ज@@ ं@@ ग@@ ली@@ फ@@ ु@@ ल@@ को म@@ ह पनि भ@@ नि@@ न्छ , यो ध@@ े@@ र@@ ै प्र@@ का@@ र@@ का फ@@ ू@@ ल@@ हरू@@ को मध@@ ु@@ र@@ स@@ बाट ब@@ ने@@ को हुन्छ <unk>
<unk> मह@@ ले केही परा@@ ग समा@@ वेश गर्दछ र मो@@ म@@ को सा@@ नो <unk> समा@@ वेश गर्दछ <unk>
शि@@ श@@ ु बो@@ टु@@ लि@@ ज@@ ़@@ ्@@ म को जो@@ ख@@ ि@@ म को कारण बच@@ ्@@ चा@@ हर@@ ु@@ लाई दि@@ इ@@ न@@ ु हुँदैन <unk>
सा@@ मान्@@ य@@ त@@ या म@@ ह यसको प@@ ग्@@ लि@@ ने वि@@ न्@@ दु@@ भन्दा <unk> ता@@ प@@ क्रम@@ मा रह@@ न्छ , यो <unk> चि@@ सि@@ ने त@@ र@@ ल हो <unk>
केही संस्@@ कृ@@ ति@@ हरू विश्वास <unk> कि मह@@ को ध@@ े@@ र@@ ै व्या@@ व@@ हा@@ रि@@ क स्@@ वा@@ स्थ@@ ्य प्रयोग@@ हरू थिए <unk>
केही प्र@@ का@@ र@@ का मह@@ ले ठू@@ ला ठू@@ ला तर केही म@@ ण@@ ि@@ भ@@ हरु <unk> गर्न सक्छ , ज@@ ब@@ कि <unk> ध@@ े@@ र@@ ै सा@@ ना म@@ ण@@ ि@@ भ@@ हरु <unk> <unk> <unk>
ट@@ ्य@@ ू@@ पे@@ लो , ए@@ का@@ सि@@ या , र से@@ ग लग@@ ा@@ य@@ त@@ का केही प्र@@ का@@ र@@ का मह@@ हरू प्रा@@ य@@ ः <unk> निय@@ मि@@ त रू@@ प@@ मा <unk> हु@@ न्@@ छन् <unk>
ल@@ क्ष@@ ण@@ हर@@ ु@@ मा <unk> <unk> , <unk> , <unk> प@@ सि@@ ना , वा@@ क@@ वा@@ की र <unk> <unk> हुन्छ <unk>
प्रभ@@ ा@@ व@@ ले प्रकार र <unk> निर्धा@@ रण गर्न <unk> छ भन@@ ि मह@@ सु@@ स <unk> छ <unk>
<unk> का प्र@@ ज@@ न@@ न दे@@ व@@ ता , मि@@ न , लाई म@@ ह दि@@ इ@@ यो I
ती अ@@ ा@@ कृ@@ ति@@ हरू@@ ले टा@@ े@@ क@@ री वा गा@@ े@@ र्ड बा@@ े@@ के@@ का@@ े र त्या@@ े ज@@ ङ्ग@@ ली गु@@ ँ@@ ड@@ सम्म पु@@ ग@@ ्न भ@@ र्@@ या@@ ङ <unk> डा@@ े@@ री@@ हरू प्र@@ या@@ े@@ ग <unk> <unk> <unk> छ <unk>
म@@ ह ख@@ न्@@ य@@ ाइ@@ दा , त्यस@@ ले तु@@ रू@@ न्त@@ ै बि@@ ला@@ उन@@ े सा@@ ना , <unk> प@@ त्र@@ हरू बन@@ ाउ@@ न@@ पर्छ , जसले त्यस@@ का@@ े <unk> भ@@ ी@@ स्@@ का@@ े@@ सि@@ ट@@ ी@@ ला@@ र्@@ इ ज@@ न@@ ाउँ@@ दछ <unk>
तिनी@@ हरू@@ को <unk> , जुन य@@ सम@@ ा समा@@ वि@@ ष्ट अन्य <unk> कारण हुन सक्छ <unk>
मा@@ या@@ ले म@@ ौ@@ री@@ लाई पवित्र मान्@@ दछ ( मध@@ ्य <unk> मे@@ यन स्@@ टि@@ ं@@ ग@@ ले@@ स म@@ ौ@@ री@@ हरू हे@@ र्@@ नु@@ होस् ) <unk>
सम@@ ग्@@ र <unk> ला@@ इ मि@@ श्र@@ ण को <unk> मा@@ पन गर्न प्रयोग गर्न सकि@@ न्छ <unk>
यो <unk> मे@@ जो@@ लि@@ थि@@ क ढ@@ ु@@ ं@@ ग@@ े <unk> हो , ज@@ सम@@ ा दु@@ ई म@@ ह शि@@ का@@ री@@ ले म@@ ह सं@@ क@@ लन <unk> देख@@ ाइ@@ एको छ र ज@@ ं@@ ग@@ ली मा@@ हु@@ री@@ को गु@@ ड@@ को <unk> देख@@ ाइ@@ एको छ <unk>
M@@ a@@ h@@ a ma@@ a h@@ un@@ e pa@@ ra@@ g d@@ w@@ a@@ a@@ ra@@ a f@@ u@@ l k@@ o sh@@ ro@@ t pa@@ t@@ a@@ a la@@ g@@ a@@ un@@ a s@@ a@@ k@@ in@@ ch@@ h@@ a r@@ a t@@ a@@ s@@ ar@@ th@@ a sh@@ ro@@ t k@@ o ch@@ h@@ e@@ t@@ r@@ a .
ध@@ े@@ र@@ ै का@@ र@@ क@@ हरू@@ द्वारा क्रि@@ स्@@ ट@@ लाइ@@ जे@@ श@@ न@@ को द@@ र प्रभ@@ ा@@ वि@@ त हुन्छ , तर मुख्य का@@ र@@ क@@ को मुख्य <unk> <unk> हो@@ ः ग्@@ ल@@ ू@@ को@@ ज@@ देख@@ ि फ्र@@ ु@@ क@@ टो@@ ज <unk>
मह@@ को पु@@ रा@@ ले@@ ख र परा@@ ग@@ को <unk> <unk> <unk> <unk> <unk> प्र@@ मु@@ ख बि@@ रु@@ वा@@ को ने@@ क्@@ ट@@ र@@ को मु@@ हान पहि@@ चा@@ न गर्न सकि@@ न्छ <unk>
वि@@ शि@@ ष्ट प्र@@ का@@ र@@ को <unk> र <unk> मा@@ त्र@@ ा स@@ ट@@ ीक ता@@ प@@ मान निर्धा@@ रण@@ मा मुख्य भू@@ मि@@ का नि@@ भा@@ ि@@ न्छ <unk>
म@@ ौ@@ री@@ द्वारा <unk> <unk> वि@@ भि@@ न्न प्र@@ का@@ र@@ का मह@@ मध@@ ्य@@ े ( जी@@ न@@ स ए@@ पि@@ स ) सर्@@ व@@ ो@@ त्@@ तम मानि@@ एको छ , यसको विश्@@ व@@ व्या@@ प@@ ी व्या@@ व@@ सा@@ य@@ ि@@ क <unk> र मान@@ व <unk> <unk> गर्दा <unk>
भे@@ दा@@ स र अन्य प्रा@@ च@@ ीन सा@@ हि@@ त्य@@ ले म@@ हा@@ न् <unk> र स्@@ वा@@ स्थ@@ ्य@@ को रू@@ प@@ मा मह@@ को प्रयोग@@ लाई <unk> गर्दछ <unk>
यस <unk> <unk> स्@@ ट@@ क@@ हरू चयन गर्न <unk> स@@ जि@@ लो बन@@ ाउँछ <unk>
यसले फ्र@@ ु@@ क्@@ टो@@ स र अन्य <unk> समा@@ धा@@ न@@ मा पु@@ रा@@ नो ग्@@ लु@@ को@@ ज क्रि@@ स्@@ ट@@ ल@@ को एक अर्@@ स्@@ साइ@@ ड समा@@ धान बन@@ ाउँछ <unk>
यस ए@@ न@@ ए@@ म@@ आ@@ र वि@@ धि@@ ले फ्र@@ ा@@ न्@@ टो@@ ज र ग्@@ लु@@ को@@ ज@@ को तु@@ ल@@ ना@@ मा मार्@@ टो@@ स , ग@@ ्या@@ ले@@ टो@@ स , र अन्य <unk> चि@@ नी@@ हरू@@ को मा@@ त्र@@ ा@@ मा <unk> गर्न सकेन <unk>
यस प्र@@ क्रि@@ या@@ ले सु@@ ख@@ ाउ@@ ने र ए@@ न्@@ ट@@ ी@@ के@@ कि@@ ं@@ ग ए@@ जे@@ न्@@ ट@@ हरू@@ को प्रयोग गर्न पनि सक्छ , न@@ गर्न पनि सक्@@ छ@@ l
ध्व@@ नि@@ व@@ हा@@ व@@ मा बाँ@@ च्@@ ने को@@ शी@@ का@@ हर@@ ु@@ को प्रा@@ य बढ@@ ्@@ ने श@@ क्ति <unk> हुन्छ जसले गर्दा म@@ ह <unk> <unk> <unk> जा@@ न्छ .
ट@@ टि@@ न विष@@ ा@@ क्@@ त@@ ता को जो@@ ख@@ ि@@ म <unk> गर्न को लागि , मानि@@ स@@ हर@@ ु@@ ले न्@@ यू@@ जी@@ ल्या@@ ण्ड को जो@@ ख@@ ि@@ म <unk> ल्या@@ एको फे@@ र@@ ल घा@@ र को म@@ ह <unk> हु@@ दैन I
अ@@ ल्@@ ट्र@@ ा@@ सा@@ े@@ नि@@ के@@ टे@@ ड म@@ ह अ@@ ल्@@ ट्र@@ ा@@ सा@@ े@@ नि@@ के@@ स@@ न@@ द्वारा प्र@@ सा@@ े@@ ध@@ न <unk> हुन्छ , जुन म@@ ह प्र@@ सा@@ े@@ ध@@ न <unk> व@@ ै@@ कल्@@ पि@@ क न@@ न@@ थ@@ र्@@ म@@ ल प्रक्रिया हा@@ े <unk>
ज@@ ल सा@@ म@@ ग्री स@@ जि@@ ल@@ ै सं@@ ग रि@@ फ्@@ र्@@ या@@ क्रो@@ म@@ ी@@ टर द्वारा मा@@ पन गर्न सकि@@ न्छ <unk> .
म@@ ह अ@@ ल्@@ ट्र@@ ा@@ सो@@ नि@@ के@@ श@@ न@@ मा पर्दा <unk> य@@ ि@@ स्@@ ट <unk> न@@ ष्ट हु@@ न्@@ छन् <unk>
नि@@ ष्@@ कर्@@ ष@@ ण <unk> केही ह@@ प्@@ ता@@ देख@@ ि केही म@@ हि@@ ना@@ भित्र थ@@ ु@@ प्र@@ ै प्र@@ का@@ र@@ का मह@@ हरू <unk> र@@ ङ्ग@@ का@@ े ठा@@ े@@ सम@@ ा क्रि@@ स्@@ ट@@ लाइ@@ ज हु@@ न्@@ छन् <unk>
पु@@ रु@@ ष र म@@ हि@@ ला दु@@ ब@@ ै@@ ले मा@@ द@@ क@@ प@@ दा@@ र्थ से@@ वा@@ न <unk> <unk>
सबै प्या@@ रा वा सु@@ शी@@ ल व्य@@ ं@@ ज@@ न@@ हरू@@ को प्र@@ सि@@ द्ध मा@@ ला@@ बार म@@ सा@@ ला@@ हरू@@ को एक स्@@ पर्@@ श हो <unk>
सा@@ थ@@ ै , मु@@ ग@@ ल शा@@ स@@ न@@ का@@ ल देख@@ ि भा@@ र@@ ती@@ य व्य@@ ञ्ज@@ न@@ मा मध@@ ्य@@ पूर्व@@ ी र मध@@ ्य <unk> प्रभ@@ ा@@ व@@ हरू पर@@ े@@ का छन् <unk>
का@@ ना@@ दि@@ ग@@ ा उ@@ टा ( कन्@@ ना@@ दि@@ ग@@ ा मि@@ ल ) को सा@@ मा@@ ग्री क्षेत्र <unk> भि@@ न्न भए@@ पनि यसलाई के@@ रा@@ को पा@@ त@@ म@@ ै प@@ स्@@ कि@@ न्छ .
अ@@ पो@@ ङ्ग वा <unk> बि@@ यर , ज@@ ौ वा चा@@ व@@ ल प्र@@ सो@@ धि@@ त गरि बना@@ ई@@ एको , अ@@ रु@@ णा@@ च@@ ल प्र@@ दे@@ श@@ मा एक लो@@ क@@ प्र@@ ि@@ य पे@@ य हो र ता@@ ज@@ ़@@ ग@@ ी दि@@ ने प@@ ी का रू@@ प@@ मा <unk> गरिन्छ <unk>
दु@@ र्@@ ल@@ भ छैन ) , न@@ रि@@ व@@ ल स@@ हि@@ त वा न@@ रि@@ व@@ ल बि@@ ना सब@@ ्@@ ज@@ ी त@@ र@@ का@@ री र <unk> ता@@ रि@@ एको त@@ र@@ का@@ री@@ लाई पा@@ र@@ ं@@ परि@@ क रू@@ प@@ मा थ@@ ो@@ रण या मि@@ झ@@ ु@@ कु@@ पि@@ रा@@ ती@@ को रू@@ प@@ मा <unk> <unk>
के@@ र@@ ला@@ मा ठूलो पा@@ नी@@ का स्रो@@ त@@ हरू भए@@ का@@ ले , ता@@ जा पा@@ नी@@ मा हु@@ ने मा@@ छ@@ ा प्र@@ चु@@ र मा@@ त्र@@ ा@@ मा पा@@ इ@@ न्छ र निय@@ मि@@ त <unk> ख@@ ाइ@@ न्छ <unk>
द@@ क्षि@@ ण र <unk> भा@@ र@@ त@@ को लो@@ क@@ प्र@@ ि@@ य एउटा बा@@ क्@@ लो सब@@ जि@@ को इ@@ स@@ टि@@ उ जस@@ ला@@ इ ए@@ भि@@ ल भ@@ नि@@ न्छ त्यो द@@ क्षि@@ ण के@@ रे@@ ला@@ बाट <unk> भएको भन्@@ ने विश्वास छ <unk>
ए@@ भि@@ य@@ ल राज@@ ्य@@ मा व्या@@ प@@ क रू@@ प@@ मा <unk> शा@@ का@@ हारी परि@@ कार हो र ' स@@ ड@@ ्या ' मा@@ प्र@@ मु@@ ख भू@@ मि@@ का <unk> <unk>
भा@@ र@@ त@@ का ध@@ े@@ र@@ ै प्र@@ दे@@ श@@ हरू@@ मा ग@@ ाइ@@ को मा@@ स@@ ु प्रति@@ व@@ न्@@ धि@@ त <unk> छ <unk>
भो@@ पा@@ ल मा@@ स@@ ु र मा@@ छा@@ को परि@@ कार ज@@ स्त@@ ै रो@@ ग@@ ान जो@@ स , <unk> , कि@@ मा , बि@@ र्@@ या@@ नी , पि@@ ला@@ फ र क@@ बा@@ ब@@ को लागि परि@@ चित छ .
ह@@ रि@@ या@@ ण@@ ा मा रहे@@ को म@@ वे@@ श@@ ी सा@@ मान्य छ , डे@@ य@@ री <unk> यसको व्य@@ ञ्ज@@ न@@ को एक सा@@ मान्य घट@@ क हो <unk>
श@@ ता@@ ब्@@ द@@ ी@@ को व्या@@ पार सम्@@ बन्ध र सा@@ ं@@ स्@@ कृ@@ ति@@ क <unk> प्र@@ दा@@ न@@ को कारण प्रत्येक <unk> व्य@@ ञ्ज@@ न@@ मा मह@@ त्@@ व@@ पूर्ण प्रभ@@ ा@@ व पर्@@ यो <unk>
भा@@ र@@ त@@ का सब@@ ै@@ भन्दा लो@@ क@@ प्र@@ ि@@ य ना@@ श्@@ ता@@ हरू@@ मध@@ ्य@@ े चा@@ ट , सा@@ मो@@ सा र प@@ को@@ रा <unk> प्र@@ दे@@ श@@ बाट <unk> हुन्छ <unk>
छा@@ ङ प@@ श्@@ चि@@ म ब@@ ङ्@@ गा@@ ल@@ को सि@@ क्@@ कि@@ म र दा@@ र्@@ जि@@ ङ हि@@ मा@@ ल@@ य प@@ हा@@ डी <unk> मानि@@ स@@ हरू@@ ले प्रयोग <unk> <unk>
छा@@ ङ पर@@ म्@@ परा@@ गत बि@@ यर ज@@ स्त@@ ै हो , जुन ज@@ ौ , <unk> र भा@@ त बाट बन@@ ाइ@@ एको हुन्छ <unk>
न@@ रि@@ व@@ ल र सम@@ ु@@ द्र@@ ी मा@@ छा@@ लाई <unk> भन्दा भो@@ ज@@ न@@ को रू@@ प@@ मा सेवा गर्दछ <unk>
अन्य संस्@@ कृ@@ ति@@ यो@@ ं सं@@ ग@@ को सं@@ पर्@@ क@@ ले भा@@ र@@ ती@@ य भो@@ जन शि@@ ष्@@ टा@@ चार प्रभ@@ ा@@ वि@@ त <unk> छ <unk>
<unk> के@@ र@@ ला <unk> मा@@ ं@@ सा@@ हारी भो@@ ज@@ न्@@ हा@@ रू पनि हु@@ न्@@ छ@@ न <unk>
रा@@ जि@@ स्थान , एक सु@@ ख@@ ्@@ खा क्षेत्र , को प@@ का@@ उन@@ े त@@ रिका सा@@ म@@ ग्र@@ ी@@ हर@@ ु@@ को उपल@@ ब्@@ ध@@ ता@@ ले <unk> रु@@ प@@ मा निर्धा@@ रण <unk> छ .
<unk> फ्र@@ ाइ@@ ङ गरि सब@@ ्@@ जि@@ हरू प@@ का@@ उन@@ े एक सा@@ मान्य <unk> हो <unk>
अ@@ लि@@ क@@ मि@@ त भि@@ न्@@ न@@ ता <unk> , <unk> बा@@ ग@@ ल@@ ु , <unk> , ब@@ ख@@ त , ज@@ ौ , सब@@ ्@@ जि@@ हरू , <unk> र सो@@ या@@ बी@@ न बढ@@ ्@@ द@@ ै जा@@ न्छ <unk>
भा@@ र@@ त@@ मा पहि@@ ले@@ का <unk> मुख@@ ्य@@ त@@ या गे@@ डा@@ गु@@ डी , सा@@ ग@@ सब@@ ्@@ ज@@ ी , फ@@ ल@@ फ@@ ू@@ ल , <unk> , दु@@ ग्@@ ध <unk> , र म@@ ह समा@@ वेश हु@@ न्@@ थ@@ ्य@@ ो <unk>
मा@@ छ@@ ा र <unk> मा@@ सु@@ को <unk> भा@@ र@@ त@@ का केही भा@@ ग@@ हरू@@ मा फ@@ ै@@ लि@@ एको छ , तर त@@ ट@@ ी@@ य क्षेत्र , सा@@ थ@@ ै <unk> पूर्@@ व बा@@ हे@@ क अन्य <unk> सा@@ मान्@@ य@@ त@@ या <unk> <unk> <unk>
यो एक सु@@ ग@@ ं@@ धि@@ त , पो@@ षक त@@ त्@@ व@@ हरू@@ को <unk> <unk> जि@@ ङ्ग@@ ले ( ति@@ ल ) ते@@ ल द@@ क्षि@@ ण@@ मा सा@@ मान्य छ <unk>
<unk> सब@@ ्@@ जी@@ को <unk> कारण च@@ ना@@ को पि@@ ठ@@ ो मुख@@ ्य@@ त@@ ः मा@@ र@@ वा@@ री <unk> मुख्य हुन्छ <unk>
हा@@ डि@@ या एक <unk> बि@@ यर हो जुन ज@@ डी@@ ब@@ ू@@ टि@@ हरू@@ लाई <unk> <unk> मि@@ सा@@ ई सो मि@@ श्र@@ ण@@ लाई एक ह@@ प्@@ ता@@ को लागि कि@@ ण्@@ वन हुन दि@@ ए@@ र बन@@ ाइ@@ न्@@ छ@@ l
हा@@ डि@@ या , जुन धा@@ न@@ को <unk> बन@@ ाइ@@ न्छ , एक ता@@ ज@@ ग@@ ी@@ को लागि पि@@ इ@@ ने पे@@ य प@@ दा@@ र्थ हो <unk>
हि@@ न्द@@ ू सम@@ ु@@ दा@@ य@@ हरू@@ ले <unk> मा@@ स@@ ु <unk> <unk> <unk> <unk> <unk> हि@@ न्दु ध@@ र्@@ म@@ शा@@ स्त@@ ्र@@ हरू@@ ले <unk> ह@@ त्या@@ लाई <unk> ठ@@ ह@@ र्@@ या@@ एको मानि@@ न्छ <unk>
<unk> रू@@ प@@ मा , ध@@ े@@ र@@ ै दि@@ न@@ को लागि रहन सक्@@ ने र न@@ त@@ ता@@ ई@@ कन पनि खान सकि@@ ने <unk> बढ@@ ी रु@@ च@@ ाइ@@ न्@@ थ@@ ्य@@ ो <unk>
व@@ न@@ स्@@ प@@ ति घ@@ ्य@@ ू@@ को ना@@ म@@ ले <unk> हा@@ इ@@ ड@@ ्र@@ ो@@ जे@@ ने@@ टे@@ ड व@@ न@@ स्@@ प@@ ती ते@@ ल <unk> प@@ का@@ उन@@ े अर्को लो@@ क@@ प्र@@ ि@@ य मा@@ ध@@ ्य@@ म हो <unk>
आ@@ न्@@ ध@@ ्र@@ मा , पा@@ त@@ लो <unk> वा सब@@ ्@@ जि@@ हरू ज@@ स्त@@ ा बो@@ ले@@ ट - गो@@ र्@@ खा र ब@@ ै@@ गु@@ न प्रा@@ य@@ ः डा@@ ल@@ मा थ@@ पि@@ एको छ <unk>
भा@@ र@@ ती@@ य व्य@@ ञ्ज@@ न@@ हरू@@ मा भा@@ र@@ ती@@ य <unk> मू@@ ल नि@@ वा@@ सी <unk> र पर@@ म्@@ परा@@ गत व्य@@ ञ्ज@@ न@@ हरू@@ को वि@@ स्त@@ ृ@@ त वि@@ वि@@ ध@@ ता समा@@ वेश भएको हुन्छ <unk>
भा@@ र@@ ती@@ य व्य@@ ं@@ ज@@ न@@ ले म@@ ले@@ शि@@ यन <unk> प@@ का@@ उन@@ े त@@ रि@@ का@@ मा ध@@ े@@ र@@ ै प्रभ@@ ा@@ व पा@@ रे@@ को छ र सि@@ ं@@ गा@@ पु@@ र@@ मा लो@@ क@@ प्र@@ ि@@ य@@ ता पनि पा@@ उँ@@ छ <unk>
अन्य समा@@ ज@@ मा सं@@ ग रा@@ ष्@@ ट्र@@ को सा@@ ं@@ स्@@ कृ@@ ति@@ क अन्@@ त@@ र@@ क्रि@@ या@@ ले <unk> <unk> <unk> पनि वि@@ का@@ स हु@@ दै@@ ं छ .
द@@ क्षि@@ ण@@ पूर्@@ व <unk> सो <unk> ब@@ लि@@ यो हि@@ ं@@ द@@ ू र ब@@ ौ@@ द्ध सा@@ ं@@ स्@@ कृ@@ ति@@ क प्रभ@@ ा@@ व@@ को कारण भा@@ र@@ ती@@ य व्य@@ ञ्ज@@ न ध@@ े@@ र@@ ै लो@@ क@@ प्र@@ ि@@ य छ <unk>
भा@@ र@@ ती@@ य <unk> पनि ध@@ र्@@ म , विशे@@ ष हि@@ न्द@@ ू र सा@@ ं@@ स्@@ कृ@@ ति@@ क <unk> र पर@@ म्@@ परा@@ हरू@@ द्वारा विशे@@ ष प्रभ@@ ा@@ वि@@ त हुन्छ <unk>
भा@@ र@@ ती@@ य स्था@@ ना@@ न्त@@ रण@@ ले <unk> प@@ क@@ वा@@ न संस्@@ कृ@@ ति सं@@ सा@@ र@@ भ@@ र फ@@ ै@@ ला@@ ए@@ को@@ छ <unk>
<unk> टि@@ क्@@ का ज@@ स्त@@ ा भा@@ र@@ ती@@ य त@@ न्@@ दु@@ री व्य@@ ञ्ज@@ न@@ हरू@@ ले व्या@@ प@@ क रू@@ प@@ मा लो@@ क@@ प्र@@ ि@@ य@@ ता पा@@ उँ@@ दै@@ छन् <unk>
ध@@ े@@ र@@ ै के@@ रे@@ ला परि@@ वा@@ र@@ हरू@@ मा , एक सा@@ मान्य भो@@ जन <unk> र सब@@ ्@@ जि@@ हरू हु@@ न्@@ छन् <unk>
हा@@ ल@@ ै@@ का द@@ श@@ क@@ हरू@@ मा , सू@@ र्@@ य@@ मुख@@ ी कु@@ सु@@ म , <unk> बी@@ उ , र सो@@ या@@ बी@@ न ते@@ ल@@ हरू भा@@ र@@ त@@ भ@@ र लो@@ क@@ प्र@@ ि@@ य छन् <unk>
सि@@ क्@@ कि@@ म@@ मा थ@@ ु@@ प्र@@ ै जा@@ त@@ जा@@ ति ज@@ स्त@@ ै भ@@ ु@@ टा@@ नी , ने@@ पा@@ लि र ले@@ प्@@ चा हर@@ ु@@ को <unk> <unk> भो@@ जन छन् <unk>
<unk> <unk> , एक लो@@ क@@ प्र@@ ि@@ य पे@@ य सु@@ ल्@@ फ@@ ि रू@@ ख@@ को र@@ स हो , यो कि@@ ण्@@ वि@@ त छ भने मा@@ दक हुन सक्छ .
यो म@@ ौ@@ स@@ म <unk> भि@@ न्न हुन्छ , यसको <unk> फ@@ ल@@ फ@@ ू@@ ल र त@@ र@@ का@@ री पा@@ क्@@ छ@@ न <unk>
य@@ सम@@ ा एक <unk> <unk> स@@ हि@@ त@@ को फ्र@@ ा@@ इ <unk> पु@@ री , स्@@ वा@@ द@@ यु@@ क्त पा@@ नी , उ@@ मा@@ लि@@ एको <unk> , ब@@ ं@@ गा@@ ल च@@ ना <unk> हुन्छ <unk> .
भा@@ र@@ त@@ का <unk> राज@@ ्य@@ हरु भन्दा भि@@ न्न , के@@ र@@ ला@@ मा रे@@ ष्ट@@ ु@@ रे@@ न्@@ ट@@ मा मा@@ ं@@ सा@@ हारी पर@@ ी@@ का@@ र@@ सँग ना@@ स्त@@ ा <unk> सा@@ मान्य हो <unk>
यो <unk> वा बा@@ ह@@ ्य ता@@ प@@ क्रम@@ मा <unk> या@@ म@@ मा पि@@ इ@@ न्छ , र <unk> ता@@ तो पा@@ रे@@ र जा@@ डो या@@ म@@ मा पि@@ इ@@ न्छ <unk>
यसलाई <unk> पा@@ रे@@ र प्रयोग गरिन्छ र र@@ क्@@ सी@@ को मा@@ त्र@@ ा अन्य भा@@ र@@ ती@@ य र@@ क्@@ सी@@ भन्दा <unk> हुन्छ <unk>
यो के@@ रा@@ ला@@ को <unk> प्रयोग <unk> मुख्य स्@@ टा@@ र्@@ च सा@@ म@@ ग्री हो <unk>
यो सा@@ मान्@@ य@@ त@@ या चु@@ र्@@ मा , एउटा म@@ सि@@ नो पि@@ से@@ को प@@ का@@ एको रो@@ टी , ची@@ नी र घ@@ ्यु@@ को मि@@ श्र@@ ण , सं@@ ग पू@@ र@@ क हुन्छ <unk>
यसले सा@@ मान्@@ य@@ त@@ या दु@@ ई वा ती@@ न प्र@@ का@@ र@@ का सब@@ ्@@ जी@@ हरू , र <unk> कू@@ ल@@ चा , ना@@ न , वा परा@@ था ज@@ स्त@@ ा वस्त@@ ु@@ हरू@@ को समा@@ वेश गर्दछ <unk>
कल्@@ ल@@ ू ( छे@@ थ@@ ु कल्@@ ल@@ ु ) एक लो@@ क@@ प्र@@ ि@@ य प्रा@@ कृ@@ ति@@ क श@@ रा@@ ब हो , जुन के@@ र@@ ला@@ मा न@@ रि@@ व@@ ल र भ@@ ु@@ ई@@ ं@@ क@@ ट@@ हर@@ को रु@@ ख@@ बाट नि@@ का@@ लि@@ एको हुन्छ <unk>
<unk> व्य@@ ञ्ज@@ न स@@ य@@ ौं वर्@@ ष@@ बाट वि@@ का@@ स भएको छ <unk>
के@@ रे@@ ल@@ मा इ@@ ड्@@ ली , टो@@ सा , अ@@ प्@@ प@@ म , इ@@ डि@@ या@@ प्@@ प@@ म , पु@@ ट@@ ु र प@@ थि@@ री@@ ज@@ स्त@@ ा त@@ रह त@@ रह@@ का ना@@ स्त@@ ा व्य@@ ञ्ज@@ न पा@@ ई@@ न्@@ छन् <unk>
के@@ र@@ ल@@ का <unk> यसको सम@@ ृ@@ द्ध व्या@@ पा@@ रि@@ क वि@@ रा@@ स@@ त दर्@@ शा@@ ि@@ न्छ <unk>
के@@ र@@ ला को ला@@ मो त@@ ट र <unk> न@@ दि हरु ले त्यो ठाउँ मा ठ@@ ु@@ ल@@ ै मा@@ छ@@ ा व्यव@@ सा@@ य स्थापना <unk> छ र सम@@ ु@@ द्र@@ ी <unk> हर@@ ेक <unk> को मह@@ त्व पूर्ण <unk> ब@@ ने@@ को छ I
को@@ जि@@ को@@ ड@@ न ह@@ लु@@ वा ध@@ े@@ र@@ ै@@ जस@@ ो मै@@ दा ( <unk> परि@@ ष्@@ कृ@@ त <unk> ) बाट बन@@ ाइ@@ एको हुन्छ , र यो <unk> , घ@@ ी@@ उ वा न@@ रि@@ व@@ ल ज@@ स्त@@ ा वि@@ भि@@ न्न स्@@ वा@@ द@@ हरू@@ मा पा@@ इन्@@ छ@@ l
ल@@ स्@@ सी , सर्@@ ब@@ त , र <unk> पा@@ नी ह@@ र्@@ या@@ ना@@ मा ती@@ न लो@@ क@@ प्र@@ ि@@ य र@@ क्@@ सी न@@ भएको पे@@ य हुन् <unk>
पछि , बे@@ ला@@ य@@ ती र पुर्@@ त@@ गा@@ ली प्रभ@@ ा@@ व@@ सँ@@ ग@@ को व्या@@ पा@@ र@@ ले पहि@@ ले@@ देख@@ ी वि@@ वि@@ ध भा@@ र@@ ती@@ य व्य@@ ं@@ ज@@ न@@ मा झ@@ न वि@@ वि@@ ध@@ ता थ@@ प <unk> <unk>
ले@@ ट@@ स सब@@ ै@@ भन्दा सा@@ धा@@ रण सब@@ ्@@ ज@@ ी हो जुन सा@@ मान्@@ य@@ त@@ या <unk> , ध@@ नि@@ याँ र ह@@ रि@@ यो खु@@ र्@@ सा@@ नी@@ सँग <unk> त@@ या@@ र गरिन्छ <unk>
र@@ क्@@ सी स्@@ टो@@ र@@ हरू ध@@ े@@ र@@ ै छन् , जसले ट्@@ र्@@ क चा@@ ल@@ क@@ हरू@@ को ठूलो सं@@ ख@@ ्या@@ लाई पूरा गर्दछ <unk>
स्था@@ नीय <unk> म@@ सा@@ ले@@ दा@@ र मा@@ ं@@ श@@ हारी र शा@@ का@@ हारी <unk> पर्@@ द@@ छन् <unk>
स्था@@ नि@@ य मानि@@ स@@ हरू डो@@ सा , इ@@ ड@@ ली , र वि@@ भि@@ न्न <unk> व्य@@ न@@ ज@@ न@@ हरू खान रू@@ च@@ ाउ@@ छ@@ न <unk>
लो@@ ट@@ स स्@@ टि@@ म ( जस@@ लाई <unk> क@@ क@@ डी भ@@ नि@@ न्छ ) सि@@ न्@@ ध@@ ी खा@@ ना@@ हरू@@ मा पनि प्रयोग गरिन्छ <unk>
मा@@ ल@@ वा@@ नी भा@@ े@@ जन दे@@ व@@ ग@@ ड मा@@ ल@@ वा@@ न@@ का@@ े <unk> देख@@ ि गा@@ े@@ वा@@ सँ@@ ग@@ का@@ े द@@ क्षि@@ ण@@ ी म@@ हा@@ रा@@ ष्@@ ट्र@@ न सी@@ मा@@ सम्म फ@@ ै@@ लि@@ ए@@ का@@ े <unk> प्र@@ दे@@ शि@@ य क्षे@@ त्र@@ का@@ े विशे@@ ष@@ ता हा@@ े <unk>
मु@@ स्@@ लि@@ म परि@@ वा@@ र <unk> <unk> पर@@ म्@@ परा@@ गत क@@ रु@@ था ह@@ लु@@ वा@@ को लागि नि@@ क@@ ै प्र@@ ख@@ ्या@@ त छन् .
भा@@ र@@ ती@@ य परि@@ का@@ र@@ हर@@ ु@@ मा ध@@ े@@ र@@ ै <unk> मा@@ स@@ ु प्रयोग हुन्छ तर <unk> र <unk> सब@@ ै@@ भन्दा ध@@ े@@ र@@ ै प्रयोग गरिन्छ <unk>
<unk> र इन्@@ द@@ ौ@@ र@@ मा दु@@ ध एउटा च@@ ल्@@ ती@@ को <unk> हो <unk>
M@@ o@@ h@@ ar@@ i M@@ ut@@ t@@ o@@ n पनि मा@@ ल्@@ वा@@ नी भो@@ ज@@ न@@ को एउटा <unk> परि@@ कार हो <unk>
ध@@ े@@ र@@ ै डे@@ सर्@@ ट@@ हरु <unk> वा दू@@ ध@@ मा <unk> हु@@ न्@@ छन् , ये@@ स्@@ मा न@@ ट्@@ स@@ हरु ज@@ स्त@@ ै ब@@ दा@@ म , अ@@ ख@@ रो@@ ट , पि@@ स्त@@ ा , का@@ ज@@ ू , र कि@@ श@@ मि@@ श@@ हरू प्रयोग हुन्छ <unk> . . .
के@@ रा@@ ला@@ का <unk> हि@@ न्@@ दु@@ हरू , ब्र@@ ा@@ ह@@ ्@@ म@@ ण सम@@ ु@@ दा@@ य@@ को बा@@ हे@@ क , मा@@ छ@@ ा , <unk> , मा@@ स@@ ु , सु@@ ँ@@ गु@@ र , <unk> र म@@ टन <unk> <unk>
मु@@ ग्@@ लाई परि@@ कार भा@@ र@@ ती@@ य उप@@ म@@ हा@@ द्@@ व@@ ी@@ प@@ मा मु@@ ग@@ ल सा@@ म@@ राज@@ ्य@@ का शा@@ ही भा@@ न्@@ सा@@ मा वि@@ का@@ स भएको प@@ का@@ उन@@ े त@@ रिका हो .
अ@@ रु@@ णा@@ च@@ ल@@ को <unk> ज@@ न@@ जा@@ ति मा@@ स@@ ु से@@ व@@ क हुन् र <unk> व्य@@ ञ्ज@@ न मा मा@@ छ@@ ा , <unk> , मा@@ स@@ ु , <unk> , सु@@ ँ@@ गु@@ र प्रयोग <unk> <unk> \@@ \@@ n
<unk> भा@@ र@@ ती@@ य र द@@ क्षि@@ ण भा@@ र@@ ती@@ य व्य@@ ञ्ज@@ न@@ हरु विशे@@ ष रूप राम्रो त@@ रि@@ का@@ ले प्रति@@ नि@@ धि@@ त्व गरिन्छ <unk>
सा@@ मान्@@ य@@ त@@ या रो@@ टि लाई हात ले न@@ छो@@ ई सब@@ ्@@ ज@@ ी नि@@ का@@ ल्@@ न@@ मा प्रयोग गरिन्छ I
अन्य पे@@ य प@@ दा@@ र्थ@@ हरू@@ मा <unk> पा@@ नी ( <unk> ) , चा@@ स , ब@@ दा@@ म दू@@ ध ( ब@@ द@@ म र कार्@@ डा@@ म@@ म@@ को साथ बा@@ द@@ को दू@@ ध ) , र न@@ रि@@ व@@ ल पा@@ नी@@ को समा@@ वेश गर्दछ <unk>
<unk> व्य@@ ं@@ ज@@ न@@ हरु जुन भा@@ र@@ ती@@ य <unk> प@@ का@@ उन@@ े शै@@ ली@@ बाट प्रभ@@ ा@@ वि@@ त भएका छन् , ती मध@@ ्य पर्@@ छन् फि@@ लि@@ पि@@ नो , भि@@ य@@ त@@ ना@@ मि , <unk> , था@@ ई र ब@@ र्@@ मे@@ ली व्य@@ ं@@ जन <unk>
भा@@ र@@ त@@ मा अन्य लो@@ क@@ प्र@@ ि@@ य म@@ दि@@ राज@@ न्@@ य पे@@ य@@ हरू@@ मा फे@@ नी हो , जुन न@@ रि@@ व@@ ल@@ बाट ब@@ ने@@ को एक गो@@ वा@@ को र@@ क्@@ सी वा का@@ ज@@ ू स@@ ्या@@ उ@@ को र@@ स@@ बाट ब@@ ने@@ को हुन्छ <unk>
समय सं@@ ग@@ ै थ@@ ु@@ प्र@@ ै परि@@ का@@ र@@ हरु म@@ ौ@@ लिक खान सं@@ ग मि@@ सि@@ ए@@ का छन् अनि <unk> बि@@ दे@@ श@@ ी खा@@ न@@ हरु स@@ मे@@ त स्था@@ नीय स्@@ वाद <unk> बना@@ ई@@ ए@@ का छन् <unk>
पा@@ म व@@ ाइ@@ न , स्था@@ नीय रूप मा ने@@ रा को रूप मा <unk> , वि@@ भि@@ न्न प्र@@ जा@@ ति को त@@ ो@@ ड्@@ डी पा@@ म को in@@ f@@ l@@ or@@ e@@ s@@ c@@ en@@ c@@ e@@ s बाट नि@@ का@@ लि@@ ने एक स@@ ्या@@ प हो <unk>
पु@@ री र क@@ चौ@@ री विशे@@ ष अव@@ स@@ र@@ हरू@@ मा खा@@ ई@@ न्छ <unk> .
लो@@ क@@ प्र@@ ि@@ य ना@@ श्@@ ता@@ हरू@@ मा <unk> गो@@ प्@@ प@@ ा ( अन्य ठ@@ ाउँ@@ हरू@@ मा प@@ नि@@ ि@@ पु@@ री पनि भ@@ नि@@ न्छ ) समा@@ वेश छ <unk>
<unk> <unk> विशे@@ ष रू@@ प@@ मा त@@ या@@ री <unk> , यो व्य@@ ञ्ज@@ न@@ ले ते@@ ल र म@@ सा@@ ला@@ लाई , <unk> <unk> र विशे@@ ष अव@@ स@@ र@@ हरू@@ को बा@@ हे@@ क <unk> रू@@ प@@ मा प्रयोग गर्दछ <unk>
राज@@ स्थान राज@@ पु@@ त@@ बाट पनि प्रभ@@ ा@@ व पर@@ े@@ को छ जो मुख@@ ्य@@ त रू@@ प@@ मा शा@@ का@@ हा@@ रि थिए <unk>
राज@@ ्य@@ को त@@ ट@@ ी@@ य <unk> सम@@ ु@@ न्@@ द्र@@ ी <unk> प्र@@ च@@ ल@@ न@@ मा छ <unk>
सम@@ ु@@ द्र@@ ी भो@@ ज@@ न@@ ले अर्@@ मेन र नि@@ को@@ बार द्@@ व@@ ी@@ प@@ को व्य@@ ञ्ज@@ न@@ मा प्र@@ मु@@ ख भू@@ मि@@ का नि@@ भा@@ एको छ <unk>
प्रयोग <unk> केही सा@@ मान्य सा@@ मा@@ ग्र@@ ी@@ हरू@@ मा आ@@ प@@ को पा@@ उ@@ ड@@ र , ई@@ म्@@ ली , को@@ कु@@ म@@ का फ@@ ू@@ ल@@ हरू र सु@@ के@@ का अन@@ ा@@ र@@ का बी@@ उ@@ हरू हुन् <unk>
<unk> म@@ न@@ पर्@@ ने व्य@@ ञ्ज@@ न@@ हरू@@ ले न@@ रि@@ व@@ ल त@@ र@@ का@@ री , त@@ न्@@ दु@@ री <unk> , सो@@ या डो@@ सा , पो@@ ड्@@ ला@@ न्@@ का@@ ई , पा@@ के@@ का सब@@ ्@@ जि@@ हरू , भ@@ रे@@ को बन्@@ दा@@ को@@ ब@@ ी , र प@@ का@@ एको सि@@ म@@ ी@@ हरू@@ को समा@@ वेश गर्दछ <unk>
अ@@ ा@@ य@@ र@@ ल्या@@ ण्@@ ड@@ मा सब@@ ै@@ भन्दा छ@@ ि@@ टा@@ े बढ@@ ्@@ दा@@ े जा@@ ती@@ य समूह द@@ क्षि@@ ण - पूर्व@@ ी ए@@ शि@@ या@@ ली@@ हरू हुन् <unk>
म@@ स@@ ला@@ हरु भा@@ र@@ त@@ बाट <unk> यु@@ रो@@ प र <unk> व@@ रि@@ पर@@ ी बे@@ च बि@@ ख@@ न गरि@@ न्@@ थ@@ ्य@@ ो@@ I
<unk> दै@@ निक <unk> खा@@ ना@@ हरू@@ मा वि@@ भि@@ न्न प्र@@ का@@ र@@ का दा@@ ल , भा@@ त , <unk> <unk> पर्@@ द@@ छन् <unk>
<unk> व्य@@ ञ्ज@@ न@@ हरू@@ मा प्रा@@ य@@ ः अ@@ ल@@ ै@@ ँ@@ च@@ ी , के@@ श@@ र , जा@@ ई@@ फल , र गु@@ ला@@ ब@@ को पु@@ ष्@@ प@@ द@@ ल म@@ स@@ ला@@ को रू@@ प@@ मा प्रयोग हु@@ न्@@ छन् <unk>
ब्र@@ ा@@ ह@@ ्@@ म@@ ण@@ हरु शा@@ का@@ हारी खा@@ न@@ को@@ लागि परि@@ चित छन् , <unk> सा@@ म@@ बार र र@@ सम@@ को भि@@ न्@@ न@@ ता@@ मा .
<unk> टि@@ मु@@ र@@ को <unk> सँ@@ ग@@ ै <unk> <unk> <unk> <unk> संस्@@ कृ@@ ति@@ हर@@ ु@@ बाट पछि यो व्य@@ ं@@ जन प्रभ@@ ा@@ वि@@ त भएको थियो <unk>
यस द्@@ व@@ ी@@ प के@@ रे@@ ला@@ को न@@ जि@@ क@@ ै भए@@ को@@ ले के@@ रे@@ ला@@ को पा@@ क@@ क@@ ला प्रभ@@ ा@@ व ल@@ क्@@ ष्@@ म@@ ी@@ वे@@ प@@ को व्य@@ ं@@ ज@@ न@@ हरू@@ मा <unk> स्@@ प@@ ष्ट छ <unk>
बि@@ च मध@@ ्य प्र@@ दे@@ श@@ को म@@ ल्@@ वा र ई@@ न्@@ दो@@ र <unk> पा@@ क <unk> बि@@ शे@@ ष@@ ता भन@@ े@@ को पु@@ वा ( <unk> पा@@ रि@@ एको भा@@ त ) हो जस@@ लाई प्रा@@ य@@ ः ना@@ स्ता@@ मा जु@@ ले@@ बी@@ सँग ख@@ ाइ@@ न्छ <unk>
यो <unk> अन्य बि@@ र@@ या@@ नी@@ को रू@@ प@@ हरू@@ मध@@ ्य@@ मा ध@@ े@@ र@@ ै फ@@ ़@@ र@@ क छ <unk>
<unk> प्र@@ दे@@ श@@ को <unk> म@@ सा@@ ला@@ को भा@@ री प्रयोग@@ को लागि प्र@@ ख@@ ्या@@ त छ र त्यस@@ ै गरि द@@ क्षि@@ ण भा@@ र@@ ती@@ य प्रकार इ@@ म@@ ली@@ को प्रयोग को लागि <unk>
हि@@ न्द@@ ू सम@@ ु@@ दा@@ य@@ का <unk> , विशे@@ ष <unk> अ@@ म्ब@@ ला@@ फ@@ ु@@ ज ज@@ स्त@@ ा मन्दि@@ र@@ हरू@@ मा बन@@ ाइ@@ ए@@ का , <unk> स्@@ वा@@ द@@ को लागि प्र@@ सि@@ द्ध छन् <unk>
मध@@ ्य पूर्व@@ मा भा@@ र@@ ती@@ य प@@ क@@ वा@@ न स्थिति यस दे@@ श@@ को ठूलो भा@@ र@@ ती@@ य डा@@ य@@ स्@@ पो@@ रा द्वारा प्रभ@@ ा@@ वि@@ त भएको पा@@ ई@@ न्छ <unk> .
यस <unk> परि@@ का@@ र@@ मा <unk> <unk> ज@@ स्त@@ ै आ@@ न्@@ ध@@ ्@@ र प्र@@ देश र के@@ र@@ ला@@ को प्रभ@@ ा@@ व पनि देख@@ ्न सकि@@ न्छ <unk>
को@@ दो@@ ग@@ ु जि@@ ल्@@ ला म@@ सा@@ ले@@ दा@@ र सु@@ ँ@@ गु@@ र@@ को पो@@ र्@@ नि@@ श त@@ र@@ का@@ रि@@ को लागि <unk> , ज@@ ब@@ कि त@@ रा@@ ई कर्@@ ना@@ ट@@ क सम@@ ु@@ द्र@@ ी <unk> मा@@ हि@@ र हुन्छ <unk>
थ@@ े@@ कु@@ आ एक <unk> प@@ क@@ वा@@ न हो जुन ची@@ नी , ग@@ हू@@ ं , <unk> , र न@@ रि@@ व@@ ल@@ बाट बन@@ ाइ@@ एको हुन्छ <unk> .
ल@@ क्ष@@ द्@@ वि@@ प@@ का मानि@@ स@@ हरु ध@@ े@@ र@@ ै मा@@ त्र@@ ा@@ मा न@@ रि@@ व@@ ल पा@@ नि पि@@ उ@@ छा@@ ं जसले सब@@ ै@@ भन्दा बढ@@ ी सि@@ त@@ ल@@ ता प्र@@ दान गर्छ .
स्था@@ नीय स्@@ वाद <unk> यी प@@ क@@ वा@@ न@@ हरू@@ को <unk> <unk> छ , र स्था@@ नीय प@@ क@@ वा@@ न@@ हरू@@ लाई पनि <unk> <unk> छ <unk>
पुर्@@ ख@@ ौ देख@@ ि <unk> रहे@@ का प@@ स@@ ल बाट इ@@ ं@@ द@@ ौ@@ र को स्@@ ट्र@@ ी@@ ट फ@@ ू@@ ड प्र@@ सि@@ द्ध छ I
मा@@ ल्@@ वा@@ नी भो@@ ज@@ न@@ को <unk> स्@@ वाद र बा@@ स्@@ ना भन@@ े@@ को मा@@ ल्@@ वा@@ नी म@@ स@@ ला@@ बाट र न@@ रि@@ व@@ ल र को@@ क@@ म@@ को प्रयोग@@ ले हुन्छ .
स्@@ वा@@ द@@ को लागि क@@ री पा@@ त@@ हरू र ज@@ ड@@ हरू@@ को प्रयोग <unk> र द@@ क्षि@@ ण भा@@ र@@ ती@@ य व्य@@ ञ्ज@@ न@@ मा सा@@ मान्य हो <unk>
<unk> ना@@ स्ता@@ सँग <unk> या <unk> पि@@ उन रु@@ च@@ ाउँ@@ छन् , य@@ द@@ ्य@@ प@@ ि <unk> <unk> क्षेत्र <unk> फ@@ र@@ क हुन्छ <unk>
के@@ र@@ ला@@ का हि@@ न्@@ दु@@ हरू@@ को पर@@ म्@@ परा@@ गत <unk> , मा@@ ला@@ बार <unk> <unk> <unk> <unk> देख@@ ि बा@@ हे@@ क शा@@ का@@ हारी <unk> हो <unk>
भा@@ र@@ त@@ मा पर@@ म्@@ परा@@ गत <unk> प्रा@@ य द@@ क्षि@@ ण र पूर्व@@ मा एउटा <unk> मुख्य व्य@@ ं@@ जन र <unk> पु@@ र@@ ै ग@@ हु@@ को रो@@ टि हुन्छ <unk>
पर@@ म्@@ परा@@ गत रू@@ प@@ मा , भा@@ र@@ त@@ मा भो@@ जन भ@@ ु@@ इ@@ ँ@@ मा <unk> <unk> हो@@ च@@ ो इ@@ स्@@ टु@@ ल र त@@ कि@@ या@@ मा ब@@ से@@ र खा@@ य@@ ि@@ न्@@ थ@@ ्य@@ ो .
पर@@ म्@@ परा@@ गत सेवा शै@@ ली@@ हरू भा@@ र@@ त भ@@ र क्षेत्र <unk> फ@@ र@@ क हु@@ न्@@ छन् .
ब@@ जा@@ र@@ मा बि@@ भि@@ न्न प्र@@ का@@ र@@ का ब@@ ट्@@ टा@@ का अ@@ चा@@ र@@ हरू उपलब्ध छन् <unk>
<unk> र मा@@ स@@ ु राज@@ ्य@@ को <unk> र प@@ श्@@ चि@@ म@@ मा सा@@ मान्य छ , ज@@ ब@@ कि वे@@ ट्@@ टर द@@ क्षि@@ ण र पूर्@@ व <unk> र मा@@ छा@@ मा ब@@ स्@@ छन् <unk>
म@@ स@@ ला@@ लाई म@@ त्@@ थ@@ र पा@@ र्@@ ने <unk> रू@@ प@@ मा , द@@ ही सा@@ मान्@@ य@@ त@@ या भो@@ ज@@ न@@ मा लि@@ ने गरिन्छ <unk>
<unk> ज@@ ै@@ क@@ को <unk> रि@@ ं@@ ग@@ ले यो <unk> जा@@ न@@ का@@ री बो@@ क्@@ दछ <unk>
फो@@ न <unk> <unk> फो@@ न@@ लाई <unk> को सर्@@ भ@@ र सं@@ ग प्रमाण@@ ि@@ त गर्न को लाग@@ ी जो@@ ड्@@ न@@ ु पर्@@ ने हुन्छ , जसले गर्दा <unk> फो@@ न@@ हरु <unk> रु@@ प@@ मा काम न@@ गर्@@ ने हु@@ न्@@ छ@@ न <unk>
सबै आ@@ ई@@ फो@@ न मो@@ डे@@ ल@@ हरू@@ मा लि@@ ख@@ ि@@ त <unk> , र य@@ ू <unk> ब@@ ि <unk> जो@@ ड्@@ ने ड@@ क क@@ ने@@ क्@@ टर समा@@ वेश हुन्छ <unk>
पछि <unk> आ@@ ई@@ फो@@ न <unk> बा@@ हे@@ क सबै आ@@ ई@@ फो@@ न@@ हरू@@ मा यो सु@@ वि@@ धा छ <unk>
सबै सं@@ स्क@@ रण@@ मा एउटा य@@ ू . <unk> . ब@@ ी . पा@@ व@@ र ए@@ डे@@ प्@@ टर , वा " वा@@ ल चा@@ र्@@ ज@@ र " समा@@ वेश छ जसले आ@@ ई@@ फो@@ न@@ लाई ए . सी . आ@@ उ@@ ट@@ ले@@ ट@@ बाट <unk> गर्न दिन्छ <unk>
लग@@ भ@@ ग सबै प्रविष्टि ट@@ च स्@@ क्र@@ ीन मार्@@ फ@@ त गरिन्छ , जसले म@@ ल्@@ टी - ट@@ च@@ को प्रयोग <unk> ज@@ टि@@ ल भा@@ व@@ हरू बु@@ झ@@ ्@@ दछ <unk>
व@@ ै@@ कल्@@ पि@@ क रु@@ प@@ मा , यु@@ ए@@ सब@@ ी देख@@ ि <unk> <unk> ( वा " भि@@ त्@@ त@@ े चा@@ र्@@ ज@@ र , " पनि समा@@ वेश ) लाई ता@@ र@@ मा जो@@ डे@@ र <unk> आ@@ उ@@ ट@@ ले@@ ट@@ बाट सि@@ ध@@ ै <unk> गर्न सकि@@ न्छ .
एउटा ब@@ ह@@ ु उ@@ द्@@ दे@@ श्य@@ ी@@ य स्@@ लि@@ प / वे@@ क बटन <unk> माथि स्थित छ <unk>
एउटा परि@@ बे@@ श@@ ी प्र@@ का@@ श से@@ न्@@ स@@ र@@ ले डि@@ स्@@ प्ले@@ को <unk> निय@@ न्त्र@@ न गर्छ ज@@ स्@@ ले ब@@ ्या@@ ट्र@@ ी पा@@ व@@ र बच@@ ाउ@@ छ अनि पर्दा लाई ध@@ े@@ र@@ ै <unk> अनि ध@@ े@@ र@@ ै ध@@ मि@@ लो हु@@ न@@ बाट बच@@ ाउ@@ छ <unk>
र आ@@ ई@@ फो@@ न@@ को मार्@@ के@@ टिङ " , <unk> यो कि वा क्या@@ रि@@ य@@ र@@ ले स@@ फ्@@ ट@@ वे@@ यर <unk> निय@@ न्त्र@@ ण <unk> र वि@@ स्ता@@ र@@ को सुर@@ क्षा प्या@@ च@@ हरू निय@@ न्त्र@@ ण <unk> <unk>
ए@@ न्ड@@ ्र@@ ो@@ इ@@ ड ; य@@ द@@ ्य@@ प@@ ि ने@@ क्@@ स@@ स र पि@@ क्@@ से@@ ल@@ को <unk> अ@@ पर@@ े@@ टिङ प्रणाली <unk> दु@@ ई वर्ष र सुर@@ क्ष@@ ा@@ को लागि एक ते@@ स्र@@ ो थ@@ प वर्@@ ष@@ को गा@@ रे@@ न्@@ टी दि@@ एको छ <unk>
यो प्रवि@@ धि <unk> प्रयोग <unk> भन्@@ ने <unk> बा@@ रे@@ मा फो@@ टो@@ लाई पूर्वाव@@ लोकन गर्न र यसलाई लि@@ न@@ को लागि ह@@ ल्@@ का रू@@ प@@ मा थि@@ च्@@ दछ <unk>
ए@@ प्@@ प@@ ल@@ ले आइ@@ फो@@ न@@ मा यु@@ ट@@ ्यु@@ ब@@ का भि@@ डी@@ यो@@ हरू हे@@ र्@@ न@@ का लागि , <unk> <unk> पनि वि@@ का@@ स <unk> , जसले ए@@ च@@ ् को प्रयोग <unk> सं@@ के@@ त@@ न् मार्@@ फ@@ त भि@@ डी@@ यो@@ हरू देख@@ ाउ@@ छ <unk>
C@@ h@@ in@@ e@@ s@@ e g@@ ra@@ a@@ h@@ a@@ k h@@ ar@@ u ma@@ a s@@ o@@ o@@ n b@@ i@@ la@@ sh@@ it@@ a@@ a k@@ o l@@ o@@ k@@ p@@ ri@@ y@@ e p@@ ra@@ ti@@ k b@@ h@@ a@@ e@@ k@@ o th@@ a@@ h@@ a@@ a pa@@ a@@ er@@ a A@@ p@@ p@@ l@@ e le s@@ o@@ o@@ n mo@@ de@@ l n@@ i@@ r@@ ma@@ a@@ n g@@ ar@@ n@@ e n@@ i@@ r@@ na@@ y@@ a l@@ i@@ e@@ k@@ o th@@ i@@ y@@ o .
ए@@ प्@@ प@@ ल्@@ ले अ@@ ाइ@@ फो@@ न सु@@ न्@@ न@@ मा सहा@@ य@@ ता@@ को लागि एउटा <unk> प्र@@ का@@ श@@ न <unk> छ <unk>
आ@@ ई@@ प@@ ड@@ को स@@ फ@@ ल@@ ता अभि@@ या@@ न@@ देख@@ ि वि@@ क@@ सि@@ त हुँ@@ द@@ ै , ए@@ प्@@ प@@ ल@@ को मार्@@ के@@ टि@@ ङ@@ ले फो@@ न@@ लाई सा@@ र्@@ व@@ ज@@ निक <unk> दिन नै ध@@ े@@ र@@ ै <unk> स@@ हि@@ त ठूलो ब@@ जा@@ र@@ मा बि@@ क्@@ ने <unk> रू@@ प@@ मा वि@@ क@@ सि@@ त हुन स@@ घा@@ उ पुर्@@ या@@ यो <unk>
सि@@ म <unk> बा@@ हे@@ क <unk> काम <unk> ए@@ प्@@ ली@@ के@@ सन <unk>
प्र@@ क्@@ जि@@ मि@@ टी से@@ न्@@ स@@ र@@ ले <unk> सम@@ य@@ मा य@@ न्त्र <unk> न@@ जि@@ क@@ ै ल्या@@ इ@@ एको बेला डि@@ स्@@ प्@@ ले र ट@@ च@@ स्क्रि@@ न नि@@ ष्@@ क्रिय बन@@ ाउँ@@ दछ <unk>
<unk> ल@@ क्ष@@ ्य@@ को एक मह@@ त्@@ व@@ पूर्ण <unk> <unk> स्@@ टो@@ र@@ मा आ@@ ई@@ फो@@ न@@ को बि@@ रु@@ द्ध <unk> स्@@ टो@@ र@@ को तु@@ ल@@ ना@@ मा <unk> <unk> सं@@ ख्या बढ@@ ाउ@@ न@@ को लाग@@ ी हुन्छ <unk>
अ@@ स्@@ सि@@ स्@@ टि@@ भ ट@@ च@@ ले म@@ ल्@@ टि - ट@@ च स्क्रि@@ न अ@@ य@@ ि@@ ओ@@ हे@@ स दि@@ भा@@ य@@ ि@@ स को बि@@ शे@@ ष अन@@ ा@@ लु@@ कन गर्न म@@ द@@ त गर्दछ
<unk> <unk> वा@@ रे@@ न्@@ ट@@ ी@@ हरू@@ ले ज@@ ल@@ क्ष@@ ति समा@@ वेश <unk> , किनभने <unk> वा@@ रे@@ न्@@ ट@@ ी@@ को सु@@ धा@@ र वा प्रति@@ स्थाप@@ न स्वी@@ कार <unk> सं@@ के@@ त@@ क@@ हरू@@ को जाँच <unk> <unk>
<unk> <unk> <unk> <unk> बि@@ ना प्रयोग@@ कर्@@ ता@@ को जा@@ न@@ का@@ री ते@@ श@@ ्रो प@@ क्ष@@ का वि@@ ज्ञा@@ प@@ न@@ दा@@ ता@@ हरू@@ लाई दि@@ द@@ ै थिए <unk>
s@@ d@@ k प्र@@ का@@ श@@ न हु@@ न@@ ु अघि , ते@@ स्र@@ ो पा@@ र्@@ ट@@ ी@@ ले " we@@ b a@@ pp ⧺s " स@@ फा@@ री@@ सं@@ ग <unk> , <unk> <unk> स्वी@@ कृ@@ त पा@@ एको थियो .
ब्@@ लु@@ टु@@ थ@@ को लागि एक विकल्@@ प@@ को रू@@ प@@ मा स@@ वा@@ री <unk> आ@@ ई@@ फो@@ न@@ को सहा@@ य@@ क ज@@ ै@@ क अनुमति ह@@ ्या@@ न्ड@@ फ्र@@ ी प्रयोग@@ सँग सु@@ स@@ ज्@@ जि@@ त <unk> <unk>
दु@@ इ प@@ ट@@ क थि@@ च@@ ्य@@ ो भने व@@ ाइ@@ ड - स्क्रि@@ न र फ@@ ु@@ ल - स्क्रि@@ न मध@@ ्य@@ मा परिवर्तन गर्न मि@@ ल्@@ छ <unk>
ज@@ हाँ आवश्यक छैन , वि@@ क्र@@ े@@ ता@@ हरू@@ ले प्रा@@ य@@ ः <unk> सु@@ वि@@ धा@@ को लागि स@@ क्रि@@ य@@ ता सेवा प्र@@ दान गर्दछ <unk> .
<unk> लागि , यदि कल <unk> सम@@ य@@ मा सङ्@@ ग@@ ी@@ त ब@@ जि@@ रहे@@ को छ भने , कल हु@@ दा सम्म सङ्@@ ग@@ ी@@ त मध@@ ु@@ रो हुन्छ र कल समा@@ प्त भए@@ पछि फे@@ री सा@@ मान्य हुन्छ <unk>
<unk> लागि , व्या@@ पा@@ र@@ का लागि वि@@ प@@ ण@@ न <unk> फा@@ े@@ न@@ हरू@@ मा जा@@ नी@@ जा@@ नी <unk> नि@@ का@@ लि@@ ए@@ का@@ े हु@@ न्@@ थ@@ ्या@@ े भने ति@@ न@@ मा <unk> <unk> र म@@ ्यु@@ जि@@ क ब@@ ज@@ ाउन पनि न@@ मि@@ ल्@@ ने हु@@ न्@@ थ@@ ्या@@ े <unk>
<unk> चार प्र@@ मु@@ ख क्या@@ रि@@ य@@ र@@ हरू@@ ले <unk> सि@@ त्@@ त@@ ै@@ मा सबै आइ@@ फो@@ न <unk> , हा@@ ल@@ को र अघिल्लो मो@@ ड@@ ल@@ हरू , दु@@ व@@ ै@@ को लागि व@@ ै@@ ध@@ रू@@ प@@ मा अन@@ ल@@ कि@@ ङ्ग प्र@@ दान गर्@@ द@@ छ@@ l
<unk> र ह@@ ल्@@ ला@@ उन@@ े ज@@ स्त@@ ा विशे@@ ष@@ ता@@ हरू <unk> ओ <unk> उपकरण पा@@ ङ्@@ ग्र@@ े@@ कु@@ र्@@ सी@@ मा राख@@ ि@@ ए पनि उपलब्ध हु@@ न्@@ छन् <unk>
आ@@ ई@@ फो@@ न@@ को जी@@ ए@@ स@@ ए@@ म मो@@ डे@@ ल@@ हरू@@ ले जी@@ ए@@ स@@ ए@@ म ने@@ ट@@ वर्@@ क@@ मा <unk> पहि@@ चा@@ न गर्न सि@@ म <unk> प्रयोग <unk> <unk>
निर्@@ दे@@ शि@@ त प@@ हुँ@@ च@@ ले अ@@ टि@@ ज@@ म वा अन्य ध@@ ्या@@ न त@@ था से@@ न्@@ स@@ री चु@@ ना@@ ै@@ ति@@ हरू भएका व्य@@ क्ति@@ ला@@ र्@@ इ <unk> काम ( वा <unk> ) मा <unk> रहन सह@@ या@@ े@@ ग गर्छ <unk>
<unk> <unk> प्रयोग@@ को लागि बि@@ भि@@ न्न स@@ फ्@@ ट@@ वे@@ र त@@ था o@@ f@@ f@@ se@@ t हरु प्र@@ का@@ शि@@ त <unk> <unk> <unk>
त@@ था@@ प@@ ि , ए@@ प्@@ प@@ ल@@ ले चार वर्ष भन्दा बढ@@ ी पु@@ रा@@ नो आ@@ ई@@ फो@@ न@@ को पु@@ न@@ रा@@ वृ@@ त्@@ ति@@ लाई समर्थन <unk> छ <unk>
हो@@ म@@ ् बटन थि@@ च@@ ्न प्रयोग@@ कर्@@ ता@@ लाई <unk> भए@@ मा , स्@@ क्र@@ ी@@ न@@ मा थ@@ प@@ थ@@ पा@@ ए@@ र यसलाई स@@ कृ@@ य <unk> मि@@ लाउन सकि@@ न्छ <unk>
यस प्र@@ का@@ र@@ ले , वा@@ स्त@@ वि@@ क वस्त@@ ु@@ को <unk> भ@@ ौ@@ ति@@ क <unk> गर्दछ <unk>
आ@@ ई@@ फो@@ न र्@@ ए@@ ने@@ प्@@ प@@ ल इ@@ ं@@ क@@ द्वारा डि@@ ज@@ ़@@ ाइ@@ न <unk> र ब@@ जार <unk> <unk> स्@@ मार्@@ ट@@ फो@@ न@@ को एक लाइन हो <unk>
बि@@ भि@@ न्न सु@@ च@@ ना वि@@ धि मार्@@ फ@@ त , आइ@@ फो@@ न@@ ले <unk> प्रयोग@@ कर्@@ ता@@ लाई सु@@ च@@ ना पठ@@ ा@@ एको जा@@ न@@ का@@ री दिन्छ <unk>
आइ@@ फो@@ ं प्रयोग <unk> वि@@ भि@@ न्न ठाउँ मा <unk> प्रयोग गर्न सक्@@ छ@@ न र <unk> पनि <unk>
य@@ सम@@ ा एक ब@@ ्या@@ क साइ@@ ड - ट@@ ल्@@ क@@ ने से@@ न्@@ स@@ र छ जुन <unk> रो@@ श@@ नी@@ मा त@@ स्@@ वि@@ र@@ हरू <unk> सक्छ र ने@@ त@@ ृ@@ त्व <unk> फ्@@ ल@@ ै@@ श@@ मा भि@@ डियो ख@@ ि@@ च्@@ दा बलि रहन सक्छ <unk>
यसले <unk> वा@@ स्त@@ वि@@ क समय ट्र@@ ा@@ फि@@ क जा@@ न@@ का@@ री प्र@@ दान <unk> गर्दा दु@@ ई स्थान बी@@ च@@ को दि@@ शा पनि देखाउन सक्छ <unk>
यसले <unk> फो@@ न र फे@@ स@@ टा@@ ई@@ म कल , नयाँ पाठ सन्@@ दे@@ श@@ हरू , नयाँ र पठ@@ ाइ@@ ए@@ का मे@@ ल@@ हरू , र <unk> <unk> लागि दु@@ ब@@ ै दृ@@ श@@ ्या@@ त्मक र <unk> <unk> प्र@@ दान गर्दछ <unk>
य@@ सम@@ ा स्व@@ चा@@ लित हि@@ ज्@@ जे जाँच र सु@@ धा@@ र छ , भ@@ विष@@ ्य@@ वा@@ ण@@ ी शब्द <unk> , र <unk> शब्@@ द@@ को@@ श हुन्छ जसले नयाँ शब्@@ द@@ हरू सि@@ क्@@ छ <unk>
यसले गर्दा फर्@@ म@@ ले नयाँ मो@@ डे@@ ल@@ हरू <unk> गर्न पु@@ रा@@ नो आइ@@ फो@@ न@@ का प्रयोग@@ कर्@@ ता@@ हरू@@ लाई प्र@@ स्@@ ट गर्न यो रण@@ नी@@ ति@@ को रू@@ प@@ मा प्रयोग <unk> छ भन्@@ ने <unk> लाग@@ े@@ को छ <unk>
ए@@ स्@@ लाई स्व@@ स्थ@@ ता ट्र@@ या@@ क गर्न प्रयोग गरिन्छ , मुख@@ ्य@@ त@@ या p@@ e@@ do@@ m@@ e@@ t@@ er को रू@@ प@@ मा <unk>
यो पहि@@ लो आ@@ ई@@ फो@@ न हो जसले ठ@@ ु@@ लो <unk> दा@@ य@@ रा@@ को फो@@ टो@@ ग्रा@@ फ@@ ी गर्न सक्छ <unk>
यसले इ@@ का@@ ई@@ को पा@@ व@@ र ब@@ ट@@ न@@ को रु@@ प@@ मा काम गर्दछ र फो@@ न क@@ ल@@ हर@@ ु@@ लाई पनि निय@@ न्त्र@@ ण गर्दछ <unk>
जे@@ ल@@ ब्र@@ ेक <unk> आ@@ ई@@ फो@@ न@@ हरू <unk> भ@@ ाइ@@ र@@ स@@ हरू प्रति सम्@@ वे@@ द@@ न@@ शी@@ ल हुन सक्@@ छन् , तर त्य@@ स्त@@ ा केही <unk> रि@@ पोर्ट <unk> छन् <unk>
सबै पा@@ च पु@@ स्ता@@ का फो@@ न@@ हर@@ ु@@ मा , हो@@ म बटन दु@@ इ प@@ ट@@ क थि@@ च@@ ेर <unk> या@@ प <unk> <unk> <unk> गर्न सकि@@ न्छ <unk>
वा <unk> क@@ ल@@ हरू@@ ले <unk> फो@@ टो देख@@ ाउँछ <unk>
त्यो सम@@ य@@ मा बन@@ ाइ@@ ए@@ का फो@@ न@@ हरु वा@@ ह@@ क र व्या@@ पार सी@@ मा जुन रू@@ ढ@@ ि@@ वा@@ दी ब@@ ्या@@ न्ड@@ वि@@ थ प्रयोग र ब@@ ्या@@ ट्र@@ ी जी@@ व@@ न@@ मा <unk> थियो त्य@@ सम@@ ा डि@@ ज@@ ाइ@@ न <unk> थियो .
फो@@ न " , स@@ लि@@ ड ब्र@@ ो@@ ड@@ ब@@ ्या@@ ण्@@ ड@@ ले त्यो ब्र@@ ा@@ ण्@@ ड@@ को ट्र@@ े@@ ड@@ मार्@@ क <unk> दा@@ यर <unk> <unk>
<unk> ब@@ जार रण@@ नी@@ ति द्वारा <unk> भए@@ र , फो@@ न@@ हरु ध@@ े@@ र@@ ै <unk> मो@@ ड@@ ल@@ हर@@ ु@@ म बे@@ चिन्@@ छ@@ न जसले <unk> ला@@ इ दु@@ बि@@ धा@@ मा पा@@ र्@@ छ र इ@@ ञ्ज@@ ि@@ निय@@ रि@@ ङ्ग श्र@@ ो@@ त ला@@ इ <unk> बन@@ ाउ@@ छ <unk>
त@@ स्@@ बि@@ र ब्र@@ ाउ@@ जि@@ ं@@ ग , वे@@ ब ब्र@@ ाउ@@ जि@@ ङ , र सं@@ ग@@ ी@@ त ब@@ ज@@ ाउ@@ ने समर्थ@@ न@@ ले ठा@@ डो र बाँ@@ या वा दा@@ याँ फ@@ रा@@ कि@@ लो स्क्रि@@ न@@ मा पृष्ठ@@ वि@@ न्@@ यास दु@@ ब@@ ै@@ लाई समर्थन गर्दछ <unk>
पहिले , तिनी@@ हरू जे@@ ल@@ ब्र@@ ो@@ कन आइ@@ फो@@ न@@ मा मात्र उपलब्ध हु@@ न्@@ थ@@ े <unk>
स@@ फा@@ री@@ ले पूर्वनिर्धारित ए@@ क्@@ स@@ ट@@ ए@@ न्@@ श@@ न बा@@ हे@@ क <unk> फाइ@@ ल@@ हर@@ ु@@ को द@@ ाउ@@ न@@ लो@@ ड@@ को अनुमति दि@@ ं@@ दैन .
स्@@ क्रो@@ लि@@ ं@@ ग स्@@ क्र@@ ी@@ न@@ मा एक <unk> स्@@ वा@@ ई@@ प <unk> प्राप्त गरिन्छ <unk>
ला@@ मो सूच@@ ि वा मे@@ नु@@ मा स्@@ क्रो@@ ल गर्न औ@@ ँ@@ ला@@ ले डि@@ स्@@ प्@@ ले स्क्रि@@ न@@ मा तल देख@@ ि माथि <unk> , वा पछ@@ ा@@ डि फर्@@ किन मा@@ थि@@ बाट तल स्@@ लाइ@@ ड गर्न सकि@@ न्छ <unk>
बाँ@@ या स्@@ पि@@ न@@ मा स्थित भोल्यु@@ म समा@@ यो@@ जन निय@@ न्त्र@@ ण@@ हरू हुन् <unk>
केही ब@@ जार <unk> पा@@ ए@@ का@@ े छ कि प्रवि@@ धि@@ का@@ े <unk> लागि <unk> रू@@ प@@ मा अ@@ ाइ@@ फा@@ े@@ न@@ का प्र@@ या@@ े@@ ग@@ कर्@@ ता@@ हरू अनु@@ पा@@ त@@ ह@@ ीन रू@@ प@@ मा म@@ हि@@ ला छन् <unk>
आ@@ ई@@ फो@@ न@@ को लागि डि@@ ज@@ ाइ@@ न <unk> ते@@ स्र@@ ो - प@@ क्ष@@ ी@@ य हे@@ ड@@ से@@ ट@@ हरू@@ मा मा@@ इ@@ क्रो@@ फो@@ न र निय@@ न्त्र@@ ण बटन पनि समा@@ वेश छन् <unk>
टे@@ क्@@ स्@@ ट मे@@ से@@ ज@@ हरू डा@@ क@@ बा@@ क@@ सम@@ ा <unk> राख@@ ि@@ ने ढाँ@@ चा@@ मा का@@ ल@@ क्र@@ मि@@ क रू@@ प@@ मा प्र@@ स्त@@ ु@@ त गरिन्छ ज@@ सम@@ ा सबै प्रा@@ प्@@ त@@ कर्@@ ता@@ हरू@@ बाट <unk> टे@@ क्@@ स्@@ ट@@ हरू ज@@ वा@@ फ@@ हरू@@ सँ@@ ग@@ ै राख@@ ि@@ न्@@ छ@@ l
थ@@ र्ड पा@@ र्@@ टी ए@@ प@@ हरू विशे@@ ष <unk> गे@@ म@@ हरू निय@@ न्त्र@@ ण <unk> लागि स@@ मे@@ त ए@@ क्@@ सि@@ ले@@ रो@@ मि@@ टर प्रयोग गर्न सकि@@ न्छ <unk>
I@@ p@@ h@@ on@@ e को प्रा@@ र@@ म्@@ भि@@ क न@@ मु@@ ना@@ हर@@ ु@@ को ब@@ ्या@@ ट्र@@ ी ला@@ ई@@ फ@@ लाई थ@@ ु@@ प्र@@ ै प्रवि@@ धि प@@ त्र@@ का@@ र@@ हरु ले <unk> र A@@ p@@ p@@ l@@ e को स्त@@ र@@ भन्दा मु@@ नी भएको भन्@@ द@@ ै <unk> <unk> <unk> <unk>
भित्र रहे@@ को ग@@ ाइ@@ रो@@ स्@@ को@@ प@@ ले भि@@ डियो ख@@ ि@@ च्@@ दा त@@ स्@@ बि@@ र@@ लाई स्थि@@ र राख्न सक्छ <unk>
क्या@@ पास@@ ी@@ ट@@ ी@@ भ ट@@ च@@ स्@@ क्र@@ ीन ना@@ ङ्@@ गा@@ े अ@@ ा@@ ै@@ ँ@@ ला <unk> म@@ ल्@@ टी - ट@@ च से@@ न्@@ सी@@ ङ@@ का लागि <unk> बढ@@ ी अ@@ ा@@ ै@@ ँ@@ ला@@ हरू@@ का लागि डि@@ ज@@ ाइ@@ न <unk> हा@@ े <unk>
<unk> <unk> सं@@ र@@ क्ष@@ क@@ को दर्@@ ता@@ ले ब्र@@ ा@@ न्ड@@ को अधिकार पा@@ उ@@ ं@@ दैन .
<unk> हे@@ ड@@ से@@ ट@@ हरू@@ ले भा@@ े@@ ल्यु@@ म निय@@ न्त्र@@ ण पनि प्र@@ दान गर्छ , जा@@ े <unk> हा@@ ल@@ ै@@ का मा@@ े@@ डे@@ ल@@ हरू@@ सँग मा@@ त्र@@ ै कम्@@ प्या@@ टि@@ बल छन् <unk>
अ@@ ाइ@@ फा@@ े@@ न@@ सँग सि@@ ङ्@@ क्र@@ ा@@ े@@ न@@ ाइ@@ ज हु@@ ना@@ साथ फाइल प्र@@ या@@ े@@ ग@@ कर्@@ ता@@ का@@ े <unk> स्व@@ त@@ ः <unk> हुन्छ <unk>
नयाँ त्रु@@ दे@@ प्@@ थ <unk> प्रणा@@ ली@@ ले गर्दा <unk> <unk> पनि पो@@ र्@@ ट्र@@ े@@ ट मोड र पो@@ र्@@ ट्र@@ े@@ ट लाइ@@ ट छ <unk>
<unk> कि आ@@ ई@@ फो@@ न <unk> <unk> उपकरण , ग्र@@ े@@ ्@@ सहा@@ फ्@@ ट ना@@ मक <unk> ब@@ ने@@ को , ले आ@@ ई@@ फो@@ न@@ हरू <unk> गर्न सक्@@ दछ <unk> .
ह@@ ै@@ क@@ र सम@@ ु@@ दा@@ य@@ ले ध@@ े@@ र@@ ै काम पा@@ एको छ , ज@@ सम@@ ध@@ ्य@@ े <unk> ए@@ प्@@ प@@ ल@@ ले <unk> <unk> छ र वा@@ र@@ ं@@ टी सेवा प्राप्त <unk> लागि <unk> वा <unk> बन@@ ाउँछ <unk>
हो@@ म स्क्रि@@ न <unk> पनि सम@@ य@@ मा स्क्रि@@ न तल हा@@ र्@@ ड@@ वे@@ यर ब@@ ट@@ न@@ द्वारा प@@ हु@@ ँच गर्न सकि@@ न्छ , प्र@@ क्रि@@ या@@ मा <unk> अनुप्रयोग बन्द गर्दैछ <unk>
सुरु@@ का न@@ मु@@ ना@@ हरु w@@ i@@ st@@ ed - ne@@ ma@@ ti@@ c ( T@@ N ) L@@ c@@ d@@ s प्रयोग <unk> बन@@ ाइ@@ एको थियो <unk>
आ@@ ई@@ फो@@ न@@ ले सबै <unk> प्रयोग@@ कर्@@ ता@@ हरू@@ लाई <unk> गर्दछ , र <unk> प्रयोग बा@@ हे@@ क , आ@@ ई@@ फो@@ न@@ लाई व्यव@@ सा@@ य@@ ि@@ क <unk> लागि पनि <unk> <unk> छ <unk>
आ@@ ई@@ फो@@ न@@ ले यसको मि@@ डि@@ या लाइ@@ ब्र@@ े@@ री@@ मा रहे@@ का <unk> , <unk> , <unk> , भि@@ डि@@ यो@@ हरू , प्ले@@ सूच@@ ी@@ हरू , शै@@ ली@@ हरू , पो@@ ड@@ का@@ स्@@ ट@@ हरू , अ@@ डि@@ यो@@ कि@@ ता@@ ब@@ हरू र र@@ च@@ ना@@ हरू <unk> गर्न सक्छ <unk>
आ@@ ई@@ फो@@ न ए@@ प्@@ प@@ ल@@ द्वारा वि@@ क@@ सि@@ त बन्@@ ड@@ ल <unk> <unk> से@@ ट@@ स@@ हि@@ त <unk> , र <unk> स्@@ टो@@ र@@ मार्@@ फ@@ त ते@@ स्र@@ ो - प@@ क्ष@@ ी@@ य <unk> ड@@ ाउ@@ न@@ लोड गर्न स@@ घा@@ उ पुर्@@ य@@ ाउँछ <unk>
आ@@ ई@@ फो@@ न@@ मा स@@ मे@@ वेश भएको स@@ फ्@@ ट@@ वे@@ य@@ र@@ ले प्रयोग@@ कर्@@ ता@@ लाई <unk> लि@@ एको फो@@ टो@@ हर@@ ु@@ लाई <unk> गर्न , हेर्न , <unk> गर्न दिन्छ <unk>
<unk> <unk> स@@ हि@@ त फो@@ न@@ को रू@@ प@@ मा स@@ क्रिय न@@ गरि@@ ए@@ सम्म आ@@ ई@@ फो@@ न@@ ले सा@@ मान्@@ य@@ त@@ या यसको मि@@ डि@@ या प्ले@@ यर र वे@@ ब सु@@ वि@@ धा@@ हरू@@ को प@@ हुँ@@ च@@ मा रो@@ क लग@@ ाउँछ <unk>
आ@@ ई@@ फो@@ न@@ ले ठूलो फ@@ न्@@ ट@@ को प्रयोग गर्दछ जसले प्रयोग@@ कर्@@ ता@@ हरू@@ लाई ध@@ े@@ र@@ ै ठ@@ ाँ@@ उ@@ को चयन गर्न अनुमति दिन्छ <unk>
आइ@@ फो@@ न <unk> मा हो@@ म बटन छैन तर त्यस@@ को स@@ ट्@@ टा@@ मा <unk> <unk> प्रयोगकर्ता प्रमाण@@ ी@@ करण <unk> बि@@ धि छ <unk>
आ@@ ई@@ फो@@ न@@ ले <unk> <unk> पहि@@ चा@@ न <unk> से@@ न्@@ स@@ र , ट्र@@ ु@@ ड@@ पे@@ थ <unk> प्रणा@@ ली@@ को ना@@ म@@ ङ्@@ कि@@ त सु@@ वि@@ धा दिन्छ <unk>
कि - बो@@ र्@@ ड@@ ले प्रयोग@@ कर्@@ ता@@ ले कुन शब्द टाइ@@ प गर्दैछ र पु@@ रा गर्न सक्छ भन@@ ेर भ@@ वि@@ श्य@@ वा@@ ण@@ ी गर्न सक्छ , र <unk> <unk> कि न@@ जि@@ क@@ ै@@ को कि@@ हरू@@ को <unk> थि@@ च्@@ ने@@ बाट स@@ च्या@@ उन सक्@@ दछ <unk>
परि@@ दृश्य मो@@ ड@@ मा , जुन <unk> सी@@ मि@@ त <unk> समर्थन <unk> <unk> <unk> ठू@@ ला छन् र टाढा टाढा छन् <unk>
स@@ ै@@ द्@@ धा@@ न्@@ ति@@ क रु@@ प@@ मा यी ग@@ ल्@@ ति@@ हरु हा@@ नि@@ का@@ र@@ क <unk> लागि पनि प्रयोग हुन सक्@@ थ@@ े <unk>
शु@@ रु@@ को आइ@@ फो@@ न@@ लाई मो@@ ब@@ ाइ@@ ल फो@@ न <unk> " <unk> " त@@ था " खेल ब@@ द@@ ल्@@ ने " भन@@ ेर वर्णन <unk> <unk>
त्यहाँ एक <unk> ला@@ उ@@ ड@@ स्@@ पी@@ क@@ र स्@@ क्र@@ ी@@ न@@ को माथि छ जसले फो@@ न कल गर्दा ए@@ यस@@ पि@@ स@@ को रू@@ प@@ मा कार्य गर्दछ <unk>
सुर@@ क्षा प्रणाली <unk> स@@ त@@ ह@@ बा@@ ट@@ औ@@ ं@@ ठा@@ छा@@ प@@ को . फो@@ टो ख@@ ि@@ च@@ ी र त्यो फो@@ टो प्रमाण@@ ि@@ क@@ रण@@ को रू@@ प@@ मा प्रयोग <unk> परा@@ जि@@ त भएको थियो <unk>
यी सं@@ के@@ त@@ क निय@@ मि@@ त प्रयोग@@ मा ट्रि@@ गर गर्न सकि@@ न्छ , मा@@ लि@@ क@@ को प@@ सी@@ ना@@ ले , बा@@ थ@@ रू@@ म@@ मा भा@@ प , र अन्य ह@@ ल्@@ का पर्@@ या@@ व@@ रण@@ ी@@ य न@@ म@@ ी
सि@@ म एक ट्र@@ े@@ मा ब@@ ै@@ ठ@@ ता छ , जो उपकरण को शीर्@@ ष मा एक स्@@ ल@@ ट@@ मा सम्@@ मि@@ लित छ <unk>
समू@@ ह@@ को प्र@@ व@@ क्@@ ता@@ ले यस@@ ो भन@@ े@@ ः " हाम@@ ी <unk> <unk> कि यो फि@@ ं@@ गर@@ प्र@@ ि@@ न्ट बा@@ यो@@ मे@@ ट्रि@@ क@@ को बा@@ रे <unk> भ@@ ्र@@ म य@@ हि समा@@ प्त हुन्छ <unk>
मे@@ क्@@ सि@@ को@@ को सु@@ प्र@@ ी@@ म को@@ र्@@ ट@@ ले भने कि यदि स@@ ही मा@@ लिक हो र <unk> आ@@ ई@@ फो@@ न एक ट्र@@ े@@ ड@@ मार्@@ क <unk> हो <unk>
प्रयोग@@ कर्@@ ता@@ ले <unk> गर्न सक्छ , मान@@ क दृश्य वा ज@@ ू@@ म <unk> दृ@@ श्य@@ मा <unk>
प्रयोग@@ कर्@@ ता@@ ले सन्@@ दे@@ श@@ को साथ ज@@ वा@@ फ दिन सक्छ , वा पछ@@ ि@@ को सम@@ य@@ मा तिनी@@ हरू@@ लाई कल <unk> लागि अनु@@ स्@@ मा@@ र@@ क सेट <unk> <unk>
<unk> <unk> स@@ फ्@@ ट@@ वे@@ यर बि@@ ना <unk> मार्@@ फ@@ त <unk> ओ <unk> उपकरण <unk> लागि प्रयोग@@ कर्@@ ता@@ ले <unk> कि@@ बो@@ र्@@ ड@@ लाई <unk> जो@@ ड्@@ नु@@ पर्@@ ने हुन्छ <unk>
प्रयोग@@ कर्@@ ता@@ ले दु@@ ई <unk> एक <unk> प@@ र चि@@ प्@@ ला@@ ए@@ र या न@@ जि@@ क चि@@ प्@@ ला@@ ए@@ र फो@@ टो@@ हरु ठूलो या सा@@ नो बनाउन सक्@@ छन् , स@@ फा@@ री@@ को जस@@ री <unk>
भि@@ डियो आ@@ ई@@ फो@@ न@@ मा <unk> गर्न सकि@@ न्छ र सी@@ धा यु@@ टु@@ ब वा अन्य से@@ वा@@ हरू@@ मा <unk> गर्न सकि@@ न्छ <unk>
तिनी@@ हर@@ ु@@ ले स्@@ मार्@@ ट@@ फो@@ न@@ को प्रा@@ य सबै जा@@ न@@ का@@ री पढ्न सक्@@ छ@@ न , <unk> , लो@@ के@@ श@@ न , इ@@ मे@@ ल@@ हरु , र नो@@ ट@@ हरु स@@ मे@@ त .
ग्र@@ े@@ डि@@ य@@ न्त@@ े ई@@ ले@@ ट्र@@ ो@@ नि@@ का@@ ले आ@@ ई@@ फो@@ न ब्र@@ ा@@ ण्ड प्रयोग <unk> <unk> शु@@ ल्@@ क@@ को स्@@ मार्@@ ट@@ फो@@ न@@ को सुरु@@ वा@@ त <unk> ती@@ न म@@ हि@@ ना पछि यो निर्@@ ण@@ य <unk> <unk>
यसले प्रयोग@@ कर्@@ ता@@ लाई <unk> <unk> प्र@@ दर्@@ सन दिन्छ र स्क्रि@@ न@@ लाई पढ्न पनि ध@@ े@@ र@@ ै स@@ जि@@ लो बना@@ ई दि@@ न्@@ छ@@ I
यो विशे@@ ष@@ ता ला@@ इ " बा@@ र@@ म्@@ बार स्थान " भ@@ नि@@ न्छ र यसलाई <unk> राख@@ े पनि हुन्छ <unk> बन्द गरे पनि हुन्छ <unk>
<unk> ध@@ े@@ र@@ ै जी@@ ए@@ स@@ ए@@ म फो@@ न@@ हरू जस@@ रि यो फो@@ न@@ मा <unk> हा@@ ले@@ र <unk> रू@@ प@@ मा <unk> गर्न सकिँदैन <unk>
ध@@ े@@ र@@ ै अन्य प्रणा@@ ली@@ हरू@@ को वि@@ पर@@ ी@@ त , सन्@@ दे@@ श@@ हरू@@ लाई एक - स्क्रि@@ न@@ को सूच@@ ी@@ मा <unk> पनि सन्देश चयन गरि <unk> - क्रो@@ नो@@ लो@@ जि@@ कल <unk> सु@@ ने र मे@@ टाउन सकि@@ न्छ <unk>
अज्ञात दे@@ शी@@ अनु@@ प्रयोग@@ हरू " जे@@ ल@@ ब्र@@ ेक <unk> " फो@@ न@@ हरू@@ का लागि पनि उपलब्ध छन् <unk>
उप@@ योग@@ कर्@@ ता@@ हरू@@ ले ड@@ क@@ बाट प्रति@@ मा@@ हरू थप्न र मे@@ टाउन सक्@@ ने@@ छन् , जुन हर@@ ेक <unk> स्क्रि@@ न@@ मा पनि छन् <unk>
प्रयोग@@ कर्@@ ता@@ हरू@@ ले <unk> पनि समय वे@@ ब <unk> र ते@@ श@@ ्रो - प@@ क्ष@@ ी@@ य <unk> मे@@ टाउन सक्@@ छन् , र आइ@@ ट@@ ्यु@@ न्@@ स@@ बाट स्था@@ न्त@@ रण@@ का लागि केही निश्चित <unk> मात्र चयन गर्न सक्@@ द@@ छन् <unk>
भोल्यु@@ म निय@@ न्त्र@@ ण सबै आ@@ ई@@ फो@@ न मो@@ डे@@ ल@@ को बा@@ याँ साइ@@ ड@@ मा र आइ@@ प@@ ड@@ को <unk> स्@@ लाइ@@ ड@@ र@@ को रू@@ प@@ मा अवस्थित छन् <unk>
हाम@@ ी@@ ले पनि हा@@ म्रो सर्@@ भ@@ र@@ मा <unk> पनि स@@ र@@ का@@ री प@@ हुँ@@ च@@ लाई <unk> अनुमति दि@@ ए@@ का <unk> <unk>
आइ@@ फो@@ न@@ लाई जब स्@@ ट्या@@ न्ड@@ र्ड भ@@ ्य@@ ू@@ को से@@ टि@@ ं@@ ग@@ मा राख@@ ि@@ न्छ , <unk> सा@@ मान्य <unk> र <unk> <unk> <unk> ह@@ न्@@ छन् <unk>
ज@@ ब@@ कि <unk> - स्वी@@ कृ@@ त त@@ ृ@@ ती@@ य प@@ क्ष समा@@ धान म@@ ौ@@ ज@@ ू@@ द छ , आ@@ ई@@ फो@@ न@@ को <unk> रूप देख@@ ि ओ@@ बे@@ क्स फा@@ ई@@ ल ट्र@@ ा@@ ं@@ स@@ फ@@ र प्रो@@ टो@@ क@@ ल@@ को समर्थन <unk> <unk>
जु@@ म <unk> दृश्य विकल्@@ प@@ को साथ , स्@@ क्र@@ ी@@ न@@ मा <unk> र पाठ <unk> ठूलो भयो <unk>
लाइ@@ भ@@ को साथ आ@@ ई@@ फो@@ न रि@@ मो@@ ट मा@@ इ@@ क्रो@@ फो@@ न@@ को रू@@ प@@ मा कार्य गर्दछ जुन आ@@ ई@@ फो@@ न सु@@ न्न मद्द@@ त@@ को लागि बन@@ ाइ@@ एको ध्व@@ नि@@ मा पठ@@ ाउँछ <unk>
तपाई@@ ं@@ ले <unk> कल र स@@ चे@@ त रहन लि@@ ड ला@@ ई@@ ट फ्@@ ला@@ स निर्धा@@ रण गर्न सक्@@ न@@ ु हुन्छ .
एक क@@ स्@@ ट ए@@ फ@@ ़@@ ्@@ फ@@ ़@@ े@@ क्@@ टि@@ व त@@ रिका ल से@@ र्@@ टि@@ फ@@ ़@@ ि@@ के@@ सन प्राप्त गर्न भन@@ े@@ को एउटा <unk> जो@@ य@@ िन <unk> ओ@@ फ@@ ़@@ ्@@ को@@ र्@@ स , थ@@ ो@@ र@@ ै रे@@ ट@@ मा , त्यो क्@@ ल@@ ब@@ द्वारा
पा@@ नी@@ मा ड@@ ु@@ बी@@ रहे@@ का पी@@ डि@@ त@@ हरू@@ ले@@ स@@ त@@ ह@@ मा रहन प्रयास गर्दा पा@@ नी@@ मा नि@@ लि@@ रहे@@ का हु@@ न्@@ छ@@ न <unk>
यस@@ का <unk> , थ@@ ु@@ प्र@@ ै स्था@@ नीय <unk> टो@@ ली@@ हरू@@ को एक वा एक भन्दा ध@@ े@@ र@@ ै वि@@ प@@ द इ@@ का@@ इ@@ हरू हु@@ न्@@ छन् जस@@ लाई दे@@ श@@ मा <unk> पनि ठूलो बा@@ ढ@@ ी <unk> बो@@ लाउन सकि@@ न्छ <unk>
प@@ ौ@@ डी@@ बा@@ ज <unk> भएको था@@ ह@@ ा भए@@ पछि , लाइ@@ फ@@ गा@@ र्ड वा अन्य <unk> जी@@ वन <unk> मा न@@ पर्@@ ने <unk> म@@ द्@@ ध@@ त <unk> <unk> <unk>
सबै सा@@ र्@@ व@@ ज@@ निक पु@@ ल@@ हरु ( दु@@ ब@@ ै व्यव@@ सा@@ य@@ ि@@ क र स@@ र@@ का@@ री ) ले " सुरक्षित वा@@ ता@@ व@@ रण " र गो@@ ता@@ खो@@ र@@ हरु को व्यव@@ स्था <unk> <unk>
सा@@ थ@@ ै <unk> वि@@ भा@@ ग@@ हरू@@ ले पनि जी@@ व@@ न@@ र@@ क्ष@@ क से@@ वा@@ हरू@@ लाई न@@ दी , सम@@ ु@@ द्र@@ ी@@ त@@ ट र ता@@ ल@@ हरू@@ मा राख@@ ्@@ ने@@ छन् <unk>
परि@@ स्थि@@ ति@@ हरू@@ का@@ े सा@@ म@@ ना <unk> अस@@ क्ष@@ म@@ ता ( क@@ म@@ जा@@ ेर पा@@ ै@@ डी@@ बा@@ जस@@ ँ@@ ग ब@@ लि@@ या@@ े सर्@@ फ )
द@@ क्षि@@ ण <unk> त@@ ट@@ हरू स्व@@ त@@ न्त्र वा नि@@ ज@@ ि <unk> ठे@@ क्@@ का@@ मा दि@@ इ@@ एको हुन्छ <unk>
सम@@ ु@@ द्@@ र त@@ ट@@ को जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू सा@@ मान्@@ य@@ त@@ या स्था@@ नीय स@@ र@@ का@@ री प्रा@@ धि@@ क@@ रण@@ हरू@@ द्वारा <unk> छन् र वर्@@ ष@@ भ@@ रि सम@@ ु@@ द्र@@ ी@@ त@@ ट@@ मा ग@@ श्@@ ती <unk> <unk>
<unk> प@@ ौ@@ डि@@ ने@@ हरू@@ लाई सम@@ स@@ ्या@@ मा प@@ ौ@@ डि@@ ने सम@@ स@@ ्या छ , सम्@@ भ@@ व@@ त@@ ः थ@@ का@@ न@@ बाट , र मद्द@@ त@@ को लागि कल गर्न सकिँदैन <unk>
प्रभ@@ ा@@ व@@ का@@ री <unk> जी@@ व@@ न@@ प@@ क्ष@@ ी@@ हरू@@ का लागि <unk> छ र तिनी@@ हरू@@ ले सी@@ स्@@ ले , दु@@ ई - रा@@ धा रे@@ डि@@ यो@@ हरू , मे@@ ग@@ फो@@ न@@ हरू वा सि@@ ग्@@ नल फ्@@ ले@@ य@@ र@@ हरू@@ को पनि प्रयोग गर्न सक्@@ द@@ छन् <unk>
आ@@ पत्@@ का@@ ल@@ ीन <unk> प्रयोग - यसले श्@@ वास प्र@@ स्@@ वास त@@ था ह@@ ृ@@ द@@ य सम्@@ बन्@@ ध@@ ी <unk> <unk> पी@@ डि@@ त@@ हरू@@ को लागि आ@@ पत्@@ ली@@ का@@ न <unk> थ@@ े@@ रा@@ प@@ ी प्र@@ दान गर्दछ <unk>
प्राथमि@@ क <unk> - प्र@@ शि@@ क्ष@@ ण@@ मा जी@@ व@@ न@@ र@@ क्ष@@ क@@ ले <unk> र@@ गत <unk> रो@@ ग@@ हरू@@ लाई <unk> सुरक्षित राख@@ ्@@ ने जा@@ न्@@ दछ <unk>
बच@@ ्@@ चा वा व@@ य@@ स्क हो@@ श@@ मा छ भने पा@@ ँच प@@ ट@@ क पि@@ ठ@@ ्य@@ ू@@ मा ध@@ क्@@ का दि@@ ए@@ र र पा@@ ँच प@@ ट@@ क पे@@ ट@@ मा <unk> सु@@ रू <unk> <unk>
<unk> सर्@@ क@@ ँ@@ दा <unk> आवश्यक जा@@ न@@ का@@ री भन@@ े@@ को बे@@ हो@@ श भएको त@@ था हो@@ श@@ म@@ ै रहे@@ को , शि@@ श@@ ु , बच@@ ्@@ चा र व@@ य@@ स्क व्य@@ क्ति@@ लाई <unk> मद्दत <unk> भन्@@ ने जा@@ न@@ का@@ री हो <unk>
सा@@ र्@@ व@@ ज@@ निक प@@ ौ@@ डी <unk> पू@@ ल@@ हर@@ ु@@ मा मन्@@ छे@@ हर@@ ु@@ को स्@@ वा@@ स्थ@@ ्य अनि सुर@@ क्ष@@ ा@@ को ख@@ य@@ ल र@@ ख@@ ्न एउटा योग@@ ्य ला@@ ई@@ फ@@ गा@@ र्ड राख्न h@@ s@@ e ले सु@@ झ@@ ा@@ ब दि@@ एको छ <unk>
हा@@ इ@@ फ@@ ी@@ ल्@@ ड ( ह@@ ब्@@ स ) टी / ले <unk> प्र@@ शि@@ क्ष@@ ण सं@@ ग सं@@ लग@@ ्@@ न@@ ता न रहे@@ सम्म , <unk> <unk> बाट जी@@ व@@ न@@ क्ष@@ क को मू@@ ल्या@@ ङ्@@ कन गर्न सक्छ <unk>
यदि या@@ े पु@@ न@@ र्@@ पर@@ ी@@ क्ष@@ ण पु@@ रा भए@@ न <unk> ती@@ न वर्ष लग@@ ा@@ ता@@ र अनु@@ त्@@ ती@@ र्@@ ण भ@@ या@@ े भने या@@ े लाइ@@ फ@@ से@@ भि@@ ङ <unk> ( ए@@ ल@@ ए ) प्रमाण@@ ी@@ करण र@@ द्@@ द हुन्छ <unk>
क्या@@ ना@@ डा@@ मा , सबै लाइ@@ भ@@ र्@@ ड्@@ स र सहा@@ य@@ क जी@@ व@@ न@@ क्ष@@ क@@ हरू <unk> <unk> वा <unk> रे@@ ड क्र@@ स@@ द्वारा प्रमाण@@ ि@@ त गरिन्छ <unk>
<unk> सम@@ य@@ मा स्थिति हे@@ रे@@ र , लाइ@@ फ@@ गा@@ र्@@ ड@@ हर@@ ु@@ ले स्@@ वास ना@@ ली सं@@ ग@@ ै रहे@@ का na@@ s@@ op@@ h@@ ar@@ y@@ n@@ g@@ e@@ a@@ l र O@@ ro@@ p@@ h@@ ar@@ y@@ n@@ g@@ e@@ a@@ l हा@@ वा जान सक्@@ ने न@@ लि@@ हरु प्रयोग गर्न सक्@@ छ@@ न <unk>
को@@ प@@ न@@ हे@@ ग@@ न@@ मा को@@ प@@ न@@ हे@@ ग@@ न न@@ गर@@ पा@@ लि@@ का@@ ले टि@@ म बे@@ ड लाइ@@ फ@@ गा@@ र्ड सर्@@ भि@@ स सञ्चा@@ लन <unk> छ <unk>
डे@@ न@@ मार्@@ क@@ मा जी@@ व@@ न@@ र@@ क्ष@@ क - से@@ वा@@ हरू दु@@ ई प्र@@ मु@@ ख समू@@ ह@@ हरू@@ मा वि@@ भा@@ जि@@ त छन् <unk>
ई@@ रा@@ न@@ मा जी@@ वन र@@ क्षा सं@@ ग@@ ठ@@ न ई@@ रा@@ न जी@@ वन र@@ क्षा सं@@ ग@@ ठ@@ न हो <unk>
पो@@ ख@@ री , न@@ दी र ए@@ स्@@ टु@@ री ज@@ स्त@@ ा भू@@ मि@@ गत पा@@ नी@@ का स्थ@@ ल@@ हरु - ज@@ हाँ सा@@ मान्@@ य@@ त@@ या <unk> प्रति@@ स्@@ पर्@@ धा वा सा@@ र्@@ व@@ ज@@ निक <unk> जस्तो एक वि@@ शि@@ ष्ट <unk> छ@@ l .
न्@@ यू@@ जी@@ ल्या@@ न्ड@@ मा ला@@ ई@@ फ@@ गा@@ र्ड शब्@@ द@@ ले सा@@ मान्@@ य@@ त@@ ः स्वी@@ मि@@ ं@@ ग पु@@ ल@@ को ला@@ ई@@ फ@@ गा@@ र्ड ज@@ न@@ ाउ@@ छ तर ला@@ ई@@ फ@@ से@@ भ@@ र सं@@ ग पर्@@ या@@ य@@ वा@@ चि@@ को रु@@ प@@ मा@@ पनि प्रयोग गरिन्छ <unk>
सि@@ ं@@ गा@@ पु@@ र@@ मा जी@@ व@@ न@@ बचत सं@@ ग@@ ठ@@ न सि@@ ं@@ गा@@ पु@@ र लाइ@@ फ@@ से@@ वि@@ ङ्ग सो@@ साइ@@ टी ( ए@@ स@@ ए@@ ल@@ ए@@ स ) हो जसले जी@@ व@@ न@@ बचत पु@@ र@@ स्@@ कार व्यव@@ स्थाप@@ न गर्न जि@@ म्@@ मे@@ वा@@ र लि@@ एको छ <unk>
स्@@ पे@@ न@@ मा ध@@ े@@ र@@ ै सं@@ घ@@ सं@@ स्था@@ हरू छन् जसले जी@@ वन - र@@ क्षा सम्@@ बन्@@ ध@@ मा मानि@@ स@@ हरू@@ ला@@ र्@@ इ पढ@@ ाउ@@ ने त@@ था प्र@@ शि@@ क्ष@@ ण दि@@ ने काम गर्दछ <unk>
स्@@ वि@@ ट्@@ ज@@ र@@ ल्या@@ ण्@@ ड@@ मा जी@@ वन बच@@ ाउ@@ ने सं@@ स्था भन@@ े@@ को स्वी@@ स् जी@@ व@@ न@@ र@@ क्षा समा@@ ज हो <unk>
<unk> जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू@@ को प्रमाण@@ ि@@ करण <unk> <unk> रा@@ ष्@@ ट्रि@@ य मान्@@ य@@ ता प्राप्त सँ@@ स्था@@ हरू छन् <unk>
यसले ज@@ न@@ सा@@ धा@@ रण@@ का लागि लाइ@@ फ@@ गा@@ र्@@ ड@@ को सहा@@ य@@ ता <unk> <unk> पहि@@ चा@@ न@@ योग@@ ्य स्था@@ न@@ को रू@@ प@@ मा पनि काम गर्न सक्छ <unk>
यसको क्षे@@ त्र@@ फल सं@@ यु@@ क्त राज@@ ्य , फ्र@@ ा@@ न्@@ स , स्@@ पे@@ न , र ज@@ र्@@ म@@ नी@@ को सं@@ यु@@ क्त रू@@ प@@ मा सँ@@ ग@@ ै ब@@ रा@@ ब@@ र <unk> , वा हाम@@ ी@@ लाई केही <unk> राज@@ ्य भन्दा बढ@@ ी रहे@@ को छ <unk>
<unk> , <unk> समय लाग@@ ्@@ छ ला@@ य@@ ि@@ फ@@ गा@@ र्@@ ड@@ लाई एउटा त@@ य@@ ि@@ मे@@ ड <unk> <unk> लागि
सम@@ ु@@ द्@@ र त@@ ट , ता@@ ल र पो@@ ख@@ री / ज@@ ली@@ य स्थ@@ ल@@ हरू@@ मा ग@@ श्@@ ती <unk> जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू प@@ ै@@ सा दि@@ एको <unk> हुन् <unk>
गो@@ ता@@ खो@@ र हरु प्राथमि@@ क <unk> <unk> हु@@ न्@@ छ@@ न र <unk> सं@@ ग स@@ ध@@ ै प्राथमि@@ क <unk> सा@@ ध@@ न र@@ हि@@ रहे@@ को हुन्छ <unk>
जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू@@ सँग उ@@ द्@@ धा@@ र@@ मा म@@ द@@ द@@ को लागि <unk> उपकरण हु@@ नु@@ पर्छ <unk>
जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू@@ लाई वि@@ भि@@ न्न प्र@@ का@@ र@@ का जी@@ व@@ न@@ र@@ क्षा <unk> क्ष@@ म@@ ता@@ हरू@@ बाट प्र@@ शि@@ क्षित गरिन्छ <unk>
जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू@@ लाई त@@ त्@@ का@@ ल ई@@ ए@@ म@@ ए@@ स कर्@@ म@@ चा@@ री@@ हरू@@ सँग सम्पर्क गर्न प्र@@ शि@@ क्षित गरिन्छ <unk>
गो@@ ता@@ खो@@ र हरु वि@@ भि@@ न्न <unk> पा@@ नी@@ मा <unk> <unk> भे@@ टि@@ न्@@ छ@@ न र सब@@ ै@@ को <unk> चि@@ ना@@ री , कर्@@ तब र <unk> हु@@ न्@@ छ@@ न <unk>
रा@@ म@@ ्र@@ ो@@ सँग यी परि@@ स्थि@@ ति@@ हरू@@ सँग <unk> हु@@ न@@ का लागि जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू <unk> शा@@ री@@ रि@@ क सु@@ अव@@ स्था@@ मा हु@@ नु@@ पर्छ <unk>
लाइ@@ फ@@ गा@@ र्@@ ड@@ ले वि@@ भि@@ न्न श्र@@ े@@ ण@@ ी र सर्@@ त@@ हरू@@ मा प@@ ौ@@ डी <unk> <unk> <unk> : पा@@ नी@@ मा ड@@ ु@@ ब्@@ ने पि@@ डि@@ त@@ हरू पा@@ नी@@ मा नि@@ ष्@@ क्रिय हु@@ न्@@ छन् , <unk> ड@@ ु@@ ब्@@ दा होस् वा अन्य <unk> होस् <unk>
जी@@ व@@ न@@ र@@ क्ष@@ क@@ ले पनि <unk> सेवा ब@@ ै@@ ठ@@ क@@ मा आफ्नो जी@@ व@@ न@@ पूर्@@ ति <unk> म@@ ज@@ ब@@ ू@@ त <unk> लागि भाग लि@@ नु@@ पर्@@ ने हु@@ न@@ सक्छ <unk>
लाइ@@ फ@@ गा@@ र्@@ ड@@ हरू@@ ले प्रा@@ य@@ ः रो@@ ज@@ गा@@ री@@ मा यो जि@@ म्@@ मे@@ वा@@ री लि@@ ने <unk> , य@@ द@@ ्य@@ प@@ ि <unk> स्व@@ य@@ ं@@ से@@ व@@ क पनि बन्द सक्@@ छन् <unk>
लाइ@@ फ@@ गा@@ र्@@ ड@@ हरू सा@@ मान्@@ य@@ त@@ या प@@ ौ@@ डी <unk> र यी प@@ ौ@@ डी खे@@ ल्@@ ने@@ हरू@@ लाई <unk> पुर्@@ य@@ ाउन मद्दत गर्@@ छ@@ न्@@ l .
गो@@ ता@@ खो@@ र हरु जस@@ लाई <unk> स्था@@ ई जा@@ ग@@ ी@@ र दि@@ एको छैन <unk> प्रा@@ य बि@@ दा@@ को सम@@ य@@ मा सम@@ ु@@ द्र@@ ी त@@ ट@@ मा <unk> <unk> गो@@ ता@@ खो@@ र भए@@ र काम <unk> <unk>
जी@@ वन बच@@ ाउ@@ ने@@ हरू@@ ले आफ्नो ब्र@@ ो@@ न्@@ ज मे@@ ड@@ लि@@ यन लिन ब@@ स्न सक्षम छन् जसले तिनी@@ हरू@@ लाई स्व@@ ै@@ च्@@ छ@@ ि@@ क सर्@@ फ जी@@ व@@ न@@ र@@ क्ष@@ को रू@@ प@@ मा <unk> योग@@ ्य बन@@ ाउँछ <unk>
आफ्नो <unk> र यस@@ का प्रयोगकर्ता हर@@ ु@@ लाई ध@@ ्या@@ न@@ पुर्@@ व@@ क हे@@ र्@@ न@@ ु र <unk> सम@@ स@@ ्या <unk> कि भन@@ ेर <unk> रह@@ न@@ ु र <unk> सम@@ स@@ ्या@@ को तु@@ रु@@ न्त@@ ै पहि@@ चा@@ न <unk> <unk>
ध@@ े@@ र@@ ै <unk> <unk> जी@@ व@@ न@@ र@@ क्ष@@ ा@@ का लागि <unk> सञ्चा@@ लन <unk> तिनी@@ हरू@@ को <unk> काम वा शि@@ क्ष@@ क@@ हरू छन् <unk>
सा@@ मान्य त@@ ै@@ र@@ ने मानि@@ स@@ हरू हुन् जस@@ लाई <unk> पनि सह@@ योग@@ को <unk> छैन र <unk> मध@@ ्य@@ वर्@@ ती स्@@ ट्र@@ ो@@ क@@ मा त@@ ै@@ र्न सक्@@ छन् <unk>
प्रमाण@@ पत्र भएका वि@@ द@@ ्या@@ र्थ@@ ी@@ हरु ब@@ ्य@@ स्त दि@@ न@@ हर@@ ु@@ मा दि@@ ना@@ न्@@ तर काम <unk> .
<unk> औ@@ जा@@ र@@ हरु समा@@ वे@@ स <unk> छ तर यो त्य@@ त्@@ तिम@@ ा मात्र सि@@ मि@@ त छैन , <unk> डि@@ ब्@@ ब@@ ा , <unk> ट@@ ्यु@@ ब , <unk> बो@@ र्ड , स्@@ पा@@ इ@@ नल बो@@ र्ड , A@@ E@@ D , <unk> झ@@ ो@@ ला र <unk> पनि छन् .
गर्@@ म@@ ी@@ या@@ म@@ का सब@@ ै@@ भन्दा व्य@@ स्त म@@ हि@@ ना@@ हरू@@ का द@@ ौ@@ रा@@ न त@@ ल@@ ब@@ ी लाइ@@ फ@@ गा@@ र्@@ ड@@ हरू@@ का <unk> सम@@ ु@@ द्र@@ ी त@@ ट@@ हरू@@ मा <unk>
ला@@ ई@@ फ@@ गा@@ र्@@ ड@@ को लाग@@ ी रो@@ क@@ था@@ म एक प्रभ@@ ा@@ व@@ का@@ री सी@@ प हो जुन <unk> आवश्यक छ <unk> यसले सा@@ मु@@ न्@@ द्र@@ ि@@ क दर्श@@ क@@ हर@@ ु@@ को सुर@@ क्षा व्यव@@ स्थित गर्न मद्दत गर्न सक्छ .
केही जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू@@ लाई आ@@ पा@@ त@@ का@@ ल@@ ीन <unk> प्रवि@@ धि@@ हरू@@ को रू@@ प@@ मा आ@@ पा@@ त@@ का@@ ल@@ ीन सेवा प्रणा@@ ली@@ को भा@@ ग@@ को रू@@ प@@ मा प्र@@ शि@@ क्षित <unk> छ <unk>
केही न@@ गर@@ पा@@ लि@@ का@@ हरू@@ ले ज@@ ू@@ न र से@@ प्@@ टे@@ म्ब@@ र@@ मा जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू@@ ले पनि काम <unk> <unk>
सि@@ का@@ इ@@ ने केही इन - वा@@ टर का@@ ै@@ श@@ ल@@ हरू हु@@ न्@@ ः स@@ क्रिय - पी@@ डि@@ त <unk> - एक स@@ र@@ ल <unk> ज@@ सम@@ ा स@@ क्रिय रू@@ प@@ मा ड@@ ु@@ ब्@@ द@@ ै <unk> पी@@ डि@@ त@@ ला@@ र्@@ इ सुरक्षित स्था@@ न@@ मा लग@@ ि@@ न्छ <unk>
स्ट्रि@@ ड ज@@ म्@@ प पा@@ ँच फि@@ ट वा बढ@@ ी पा@@ नी@@ को <unk> मात्र <unk> पर्छ र जी@@ व@@ न@@ र@@ क्ष@@ क ज@@ म@@ ीन बाट बढ@@ ी@@ मा ती@@ न फि@@ ट माथि हु@@ नु@@ पर्दछ <unk>
सर्@@ फ लाइ@@ फ से@@ भि@@ ङ न्@@ यू@@ जी@@ ल्या@@ ण्ड ( ए@@ स@@ ए@@ ल@@ ए@@ स@@ ए@@ न@@ जे@@ ड ) न्@@ यू@@ जि@@ ल्या@@ ण्@@ ड@@ मा त@@ ट@@ ी@@ य सर्@@ फ@@ को ला@@ ल@@ इ@@ फ@@ से@@ भि@@ ङ@@ को प्र@@ शि@@ क्ष@@ ण त@@ था <unk> राख@@ ्@@ न@@ को लागि जि@@ म्@@ मे@@ वा@@ र हुन्छ <unk>
स्@@ वि@@ मि@@ ं@@ ग पू@@ ल - <unk> ठूलो पो@@ ख@@ री@@ हरू , या भित्र वा बा@@ हर , लाई जी@@ वन र@@ क्ष@@ ा@@ द्वारा प्या@@ ट्र@@ ो@@ ल गर्न आवश्यक छ <unk>
शि@@ शु@@ लाई दो@@ स्र@@ ो हा@@ त@@ को माथि पर्@@ ने <unk> राख@@ ्@@ नु@@ होस् , अनि दु@@ ई औ@@ ला@@ ले पा@@ ँ@@ च@@ प@@ ट@@ क <unk> द@@ बा@@ ब दि@@ नु@@ होस् <unk>
अ@@ ट@@ ला@@ ं@@ टि@@ क सि@@ टी सम@@ ु@@ द्@@ र - त@@ ट ग@@ श्@@ ती सं@@ यु@@ क्त राज@@ ्य अमेरिका मा सब@@ ै@@ भन्दा पु@@ रा@@ नो स@@ क्रिय सम@@ ु@@ द्@@ र त@@ ट ग@@ श्@@ ती हो <unk> .
सम@@ ु@@ द्@@ र त@@ ट@@ का जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू , जा@@ े त@@ ट@@ का प्र@@ शा@@ स@@ नि@@ क@@ हरू@@ द्वारा स्व@@ ै@@ क्षि@@ क हि@@ सा@@ ब@@ मा स्था@@ पि@@ त <unk> हु@@ न्@@ छन् ( अधि@@ क@@ तर <unk> न@@ गर@@ पा@@ लि@@ का ) <unk>
ब्र@@ ि@@ टि@@ श क्या@@ नो यू@@ निय@@ न@@ ले बे@@ ला@@ य@@ ती@@ सँग क्या@@ नो जी@@ वन र@@ क्षा ए@@ का@@ इ@@ हरू@@ सँग बी@@ सि@@ य@@ ू जी@@ व@@ न@@ र@@ क्ष@@ ा@@ द्वारा प्र@@ बन्ध <unk> छन् <unk>
<unk> यसको सम्@@ पूर्ण फ@@ ै@@ ला@@ व <unk> व्यव@@ हा@@ रि@@ क रू@@ प@@ मा स@@ हर@@ ी@@ करण <unk> छ र य@@ ह@@ ा हर@@ ेक वर्ष ह@@ जा@@ र@@ ौं पर्@@ य@@ ट@@ क@@ हरू भ@@ ्र@@ म@@ ण गर्न <unk> <unk>
त्य@@ स्त@@ ा नि@@ का@@ य@@ हरू जस@@ लाई सम@@ ु@@ द्@@ र त@@ ट@@ मा <unk> <unk> <unk> छ , <unk> <unk> पा@@ ए@@ का सम्@@ बन्@@ धि@@ त ठ@@ ाउँ@@ हरू@@ मा जी@@ व@@ न@@ र@@ क्ष@@ क सेवा प्र@@ दान <unk> लागि <unk> गर्न <unk> वा@@ ध@@ ्य छन् <unk>
<unk> जी@@ व@@ न@@ र@@ क्षा समा@@ ज र रो@@ य@@ ल स्@@ पे@@ नी ब@@ चा@@ व र जी@@ व@@ न@@ र@@ क्षा <unk> सं@@ ग@@ ठ@@ न एक प्र@@ मु@@ ख सं@@ ग@@ ठ@@ न हो <unk>
प्र@@ शि@@ क्ष@@ ण , जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू@@ को उपकरण र पो@@ ष@@ ा@@ क@@ को लागि मान@@ क@@ को स्थाप@@ ना@@ को लागि जि@@ म्@@ मे@@ वा@@ र छैन <unk>
k@@ n@@ b@@ r@@ d वा re@@ d@@ d@@ in@@ g@@ s@@ b@@ ri@@ g@@ a@@ d@@ e ड@@ च जी@@ व@@ न@@ र@@ क्ष@@ क सं@@ घ हो <unk>
K@@ n@@ b@@ r@@ d@@ ले <unk> शै@@ ली@@ को <unk> जुन प@@ हे@@ ं@@ लो / रा@@ तो हुन्छ , लग@@ ाउ@@ छ <unk>
ल@@ ्य@@ ्@@ फ@@ ़@@ ्@@ गर्@@ ड्@@ स@@ हर@@ ु@@ ले ड@@ च को@@ स्@@ ट्@@ ल@@ य@@ ि@@ न@@ ल@@ ै सुर@@ चित बना@@ ए@@ का छन् र <unk> ध@@ े@@ र@@ ै स@@ हर@@ हरु ज@@ हाँ ध@@ े@@ र@@ ै पो@@ ख@@ री र पनि छन्
रा@@ ष्@@ ट्रि@@ य पु@@ ल लाइ@@ फ@@ गा@@ र्ड योग@@ ्य@@ ता आ@@ र@@ ए@@ ल@@ ए@@ स@@ ए@@ स@@ को तर्@@ फ@@ बाट इन्@@ स्@@ टि@@ च@@ ्य@@ ू@@ ट <unk> क्@@ वा@@ लि@@ फाइ@@ ड लाइ@@ फ@@ गा@@ र्ड ( आइ@@ क@@ ्य@@ ू@@ एल ) द्वारा प्र@@ दान गरि@@ न्@@ छ@@ l
आइ@@ के@@ द@@ व@@ ल्यु@@ भ@@ ी@@ को सं@@ ग@@ ठ@@ न@@ ले बे@@ जि@@ य@@ म@@ को सम@@ ु@@ द्@@ र त@@ ट@@ लाई य@@ हि <unk> द@@ श@@ क@@ मा दु@@ नि@@ या@@ को सब@@ ै@@ भन्दा सुरक्षित सम@@ ु@@ द्@@ र त@@ ट बना@@ एको छ .
एउटा बच@@ ्@@ चा र एउटा व@@ य@@ स्क@@ का लागि प्या@@ ड लग@@ ाइ@@ दि@@ ने ठाउँ <unk> हो <unk>
प्राथमिकता प्रयोग@@ कर्@@ ता@@ हरू@@ को <unk> <unk> हा@@ नि <unk> भन@@ ि यो सु@@ निश्चित <unk> हो जस@@ को लागि तिनी@@ हरू <unk> हु@@ न्@@ छ@@ न्छ <unk>
योग@@ ्य@@ ता मू@@ ल्या@@ ङ्@@ कन मि@@ ति@@ बाट दु@@ ई वर्@@ ष@@ को लागि मान्य हुन्छ <unk>
त्यहाँ व्या@@ व@@ सा@@ य@@ ि@@ क सं@@ स्था@@ हरू छन् जुन स@@ मान <unk> से@@ वा@@ हरू प्र@@ दान <unk> , मा@@ रि@@ ना <unk> देख@@ ि वर्@@ क@@ बो@@ ट प्र@@ दा@@ य@@ क@@ हरू@@ सम्म <unk>
तपाईं लाइ@@ फ@@ गा@@ र्ड बन्@@ नु@@ पूर्@@ व तपाई@@ ं@@ ले पूरा <unk> वि@@ भि@@ न्न <unk> पूर्@@ व सर्@@ त@@ हरू छन् <unk>
रे@@ ड <unk> जी@@ व@@ न@@ र@@ क्षा <unk> देश भ@@ र@@ मा ध@@ े@@ र@@ ै प्रा@@ न्त@@ हरू@@ मा स्वी@@ कार <unk> छ <unk>
यी <unk> जी@@ व@@ न@@ र@@ क्ष@@ क र सं@@ र@@ क्ष@@ क हुन् जसले प्र@@ शि@@ क्ष@@ ण र मू@@ ल्या@@ ङ्@@ कन सम्@@ बन्@@ धि@@ त थ@@ प ता@@ लि@@ म लि@@ ए@@ का छन् <unk>
य@@ ि@@ नी@@ हरू पु@@ ल प्र@@ शा@@ स@@ न@@ द्वारा पु@@ ल प्र@@ या@@ े@@ ग@@ कर्@@ ता@@ हरू@@ का@@ े रे@@ ख@@ देख गर्न <unk> या@@ े@@ ग@@ ्य पे@@ शे@@ व@@ र@@ हरू हुन् <unk>
यो विशे@@ ष <unk> छन् जो का@@ य@@ क@@ हरू र क@@ ्य@@ नो@@ इ हरु <unk> ज@@ हाँ मो@@ टर ना@@ उ <unk> <unk>
यी क्@@ ल@@ ब@@ हरू@@ ले नयाँ स@@ द@@ स@@ ्य@@ हरू@@ लाई <unk> नि@@ प@@ र र ज@@ ू@@ निय@@ र जी@@ व@@ न@@ र@@ क्षा जी@@ व@@ न@@ र@@ क्ष@@ क पु@@ र@@ स्@@ कार कार्य@@ क्रम@@ हरू@@ मा भ@@ र्@@ ती गर्दछ <unk>
यी <unk> वा@@ र्@@ ष@@ ि@@ क रु@@ प@@ मा स्था@@ नीय न@@ गर@@ पा@@ लि@@ का / स@@ र@@ का@@ र@@ लाई टे@@ न्ड@@ र बु@@ झ@@ ाउँ@@ छन् <unk>
<unk> पा@@ नी सर्@@ फ प्र@@ शि@@ क्ष@@ ण@@ मा मान@@ क सं@@ यु@@ क्त राज@@ ्य लाइ@@ फ@@ से@@ भि@@ ङ्ग <unk> हो <unk>
द वा@@ स@@ र@@ वा@@ क्@@ ट ( पा@@ नी <unk> ) ज@@ र्@@ म@@ न रे@@ ड क्र@@ स@@ को एक वि@@ भाग हो <unk>
<unk> ठू@@ ला पा@@ नी शि@@ ल्@@ प ज@@ स्त@@ ा ठू@@ ला <unk> वा <unk> योग@@ ्य न@@ ौ@@ का@@ हरू , व्य@@ क्ति@@ गत पा@@ नी शि@@ ल्@@ प@@ हरू वा य@@ हा@@ ँ@@ का हो@@ व@@ र शि@@ ल्@@ प@@ हरू@@ को प्रयोग पनि गर्न सक्@@ छन् <unk>
<unk> थ@@ प सहा@@ य@@ ता@@ को आवश्यक पर्न सक्@@ छन् वा सक्@@ दै@@ न@@ न् <unk>
यसले नि@@ री@@ क्ष@@ ण@@ को क्षे@@ त्र@@ भ@@ रि@@ को ध@@ े@@ र@@ ै ठ@@ ाउ@@ ं देख@@ ाउ@@ ं@@ छ र आफ्नो टो@@ लि@@ मा <unk> गर्न सह@@ ज बन@@ ाउँछ .
आइ@@ ए@@ स्@@ ए@@ न@@ को प्रा@@ वि@@ धि@@ क अभि@@ भा@@ व@@ क@@ त्@@ व@@ मा थ@@ ु@@ प्र@@ ै सँ@@ स्था@@ हरू@@ ले पो@@ र्@@ तु@@ गा@@ ली सम@@ ु@@ न्@@ द्र@@ ी र न@@ दी त@@ ट@@ हरू@@ मा जी@@ व@@ न@@ र@@ क्ष@@ क@@ को सेवा उपलब्ध <unk> <unk>
सम@@ ु@@ द्र@@ ी त@@ ट@@ को उ@@ द्@@ धा@@ र@@ कर्@@ ता@@ भन्दा फ@@ र@@ क , य@@ ि@@ नी@@ हरू@@ ले स@@ र@@ का@@ र@@ बाट स्वी@@ कृ@@ त पर@@ ी@@ क्ष@@ ा@@ को सा@@ थ@@ सा@@ थ@@ ै शा@@ री@@ रि@@ क र प्राथमि@@ क <unk> पर@@ ी@@ क्षा उत्@@ ती@@ र्@@ ण <unk> <unk>
स्व@@ य@@ ं@@ से@@ व@@ क@@ हरू@@ ले <unk> म@@ हि@@ ना@@ हरू@@ मा म@@ ज@@ दु@@ र दि@@ व@@ स@@ देख@@ ि ई@@ स्@@ ट@@ र@@ को व@@ रि@@ परि@@ सम्म स@@ प्@@ ता@@ हा@@ न्त@@ मा न्@@ यु@@ जि@@ ल्या@@ ण्@@ ड@@ का सम@@ ु@@ द्@@ र त@@ ट@@ हरू@@ को <unk> <unk> <unk>
जब ला@@ ई@@ फ गा@@ र्@@ द@@ ले य@@ स्त@@ ा प@@ ौ@@ डी खे@@ ल्@@ ने@@ हरु देख@@ ्@@ छन् तब उ@@ नि@@ हर@@ ु@@ ले <unk> <unk> <unk> .
प्राथमि@@ क <unk> गर्दा गो@@ ता@@ खो@@ र हर@@ ु@@ ले ले@@ टे@@ क्स प@@ न्@@ जा लग@@ ाउ@@ नु@@ प@@ छ जसले तिम्रो हा@@ त@@ लाई पि@@ डि@@ त@@ को र@@ ग@@ त@@ को सम्@@ पर्@@ क@@ मा आउन बाट जो@@ ग@@ ाउ@@ छ <unk>
ए@@ ई@@ डी प्रयोग गर्दा , य@@ क@@ ीन <unk> कि य@@ न्त्र सु@@ चा@@ र@@ ु छ <unk>
एक डि@@ ज@@ ाइ@@ न सं@@ ग्र@@ हा@@ ल@@ य <unk> , <unk> , <unk> , फ@@ ै@@ श@@ न , र वा@@ स्त@@ ु@@ क@@ ला डि@@ ज@@ ाइ@@ न मा <unk> एक सं@@ ग्र@@ हा@@ ल@@ य हो <unk>
एक वि@@ का@@ स , वे@@ ब@@ को वि@@ स्ता@@ र@@ सँग , भ@@ र्@@ चु@@ अ@@ ल सं@@ ग्र@@ हा@@ ल@@ य@@ हरू र <unk> प्र@@ दर्श@@ नि@@ हरू@@ को स्थापना हो <unk>
जी@@ वि@@ त <unk> सं@@ ग्र@@ हा@@ ल@@ य एक बा@@ ह@@ ्य सं@@ ग्र@@ हा@@ ल@@ य हा@@ े ज@@ सम@@ ा <unk> पु@@ रा@@ ना ज@@ मा@@ ना@@ का पा@@ े@@ शा@@ क@@ मा हु@@ नु@@ का सा@@ थ@@ ै ए@@ े@@ ति@@ हा@@ सि@@ क वा पु@@ न@@ र्@@ निर्@@ मि@@ त भ@@ व@@ न@@ हरू हु@@ न्@@ छन् <unk>
सं@@ ग्र@@ हा@@ ल@@ य@@ का सं@@ स्था@@ गत ल@@ क्ष@@ ्य@@ को लाग@@ ी सबै सं@@ ग्र@@ हा@@ ल@@ य@@ का <unk> सँ@@ ग@@ सँ@@ ग@@ ै काम <unk> <unk>
सं@@ ग्रह प्र@@ बन्@@ ध@@ क@@ हरू@@ को सा@@ थ@@ मा , तिनी@@ हरू@@ ले सं@@ ग्र@@ हा@@ ल@@ य@@ को सं@@ ग्रह नी@@ ति <unk> राख@@ ्@@ छन् <unk>
सा@@ थ@@ ै भ@@ र्@@ ख@@ र@@ ै नयाँ भ@@ र्@@ चु@@ अ@@ ल सं@@ ग्र@@ हा@@ ल@@ य@@ हरू सिर्जना <unk> छ , जस@@ लाई ने@@ ट सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ को रू@@ प@@ मा <unk> <unk>
<unk> द@@ क्षि@@ ण@@ प@@ श्@@ चि@@ म@@ मा जी@@ वि@@ त <unk> श@@ हर@@ हरू ट@@ म्ब@@ स्@@ टो@@ न र <unk> छन् <unk>
एक थ@@ प हा@@ ल@@ ै तर सम्@@ बन्@@ धि@@ त वि@@ चार ई@@ को@@ म@@ ्य@@ ू@@ जि@@ य@@ म@@ मा प्राप्त भएको छ , जुन फ्र@@ ा@@ न्@@ स@@ बाट सुर@@ ु भयो <unk>
सं@@ ग्र@@ हा@@ ल@@ य एक सं@@ स्था हो जसले <unk> र अन्य <unk> , सा@@ ं@@ स्@@ कृ@@ ति@@ क , <unk> , वा व@@ ै@@ ज्ञा@@ निक मह@@ त्व बो@@ के@@ का वस्त@@ ु@@ हरू@@ को सं@@ ग्र@@ ह@@ को हे@@ र@@ चा@@ ह गर्दछ <unk>
एक सं@@ ग्र@@ हा@@ ल@@ य@@ मा सा@@ मान्@@ य@@ त@@ या निश्चित विष@@ य@@ का मह@@ त्@@ व@@ पूर्ण <unk> वस्त@@ ु@@ हरू@@ को मू@@ ल सङ्@@ ग्रह राख@@ ि@@ एको हुन्छ <unk>
पु@@ रा@@ तत्व सं@@ ग्र@@ हा@@ ल@@ य@@ हरु को विशे@@ ष@@ ज्ञ@@ ता को <unk> पु@@ रा@@ ता@@ त्@@ वि@@ क नि@@ ष्@@ कर्@@ ष मा छ <unk>
पु@@ रा@@ तत्व सं@@ ग्रा@@ ल@@ य@@ को पु@@ रा@@ ता@@ त्@@ त्@@ वि@@ क शि@@ ल्@@ प@@ कृ@@ ति प्रदर्शन <unk> <unk> विशे@@ ष@@ ज्ञ@@ ता हुन्छ .
यसको फ@@ ल@@ स्व@@ रूप , आ@@ ई@@ म्या@@ क्स सा@@ म@@ ग्र@@ ी@@ ले सबै <unk> व्य@@ क्ति@@ हरू@@ को लागि थ@@ प इ@@ म@@ र्@@ सि@@ भ <unk> प्र@@ दान गर्दछ <unk>
समय बि@@ त्@@ द@@ ै जा@@ ँ@@ दा , प्रा@@ च@@ ीन <unk> सम@@ र्@@ पि@@ त ध@@ े@@ र@@ ै भन्दा ध@@ े@@ र@@ ै सं@@ ग्र@@ हा@@ ल@@ य@@ हरू वि@@ गत देख@@ ि नै <unk> <unk> छन् <unk>
स्व@@ चा@@ लित स@@ वा@@ री@@ हरू@@ को सं@@ ग्रा@@ ह@@ ल@@ य गा@@ डी@@ का प्र@@ श@@ ं@@ स@@ क@@ हरू , सं@@ ग्र@@ ह@@ कर्@@ ता@@ हरू , रु@@ ची@@ कार त@@ था परि@@ वा@@ र@@ हरू@@ का लागि हो <unk>
सम@@ ी@@ ति@@ को स@@ द@@ स@@ ्य@@ हरू प्रा@@ य@@ ः सं@@ ग्र@@ हा@@ ल@@ य@@ को <unk> जु@@ ट@@ ाउ@@ ने उ@@ पा@@ य@@ हरू@@ मा र सं@@ स्था@@ को प्रति@@ नि@@ धि@@ त्व गर्न समा@@ वेश हु@@ न्@@ छन् <unk>
<unk> सं@@ चा@@ ल@@ क@@ हरू@@ को स@@ मिति - <unk> स@@ मि@@ ति@@ ले सं@@ ग्रा@@ ह@@ ल@@ य@@ को निय@@ म@@ न गर्दछ र सं@@ ग्रा@@ ह@@ ल@@ य वि@@ त्@@ ती@@ य र स@@ दा@@ चा@@ र@@ का दृ@@ ष्@@ टि@@ को@@ ण@@ ले ठ@@ ि@@ क@@ ठा@@ क छ भन@@ ेर सु@@ निश्चित <unk> लागि जि@@ म्@@ मे@@ वा@@ र छ <unk>
बा@@ ल@@ बा@@ लि@@ का@@ का लागि <unk> शि@@ क्षा <unk> <unk> गर्न प्रदर्शन र प्रो@@ ग्रा@@ म@@ हरू प्र@@ दान <unk> बा@@ ल@@ बा@@ लि@@ का@@ का सं@@ ग्र@@ हा@@ ल@@ य@@ हरू हुन् <unk>
सङ्@@ ग्रह व्यव@@ स्थाप@@ न - सं@@ ग्रह प्र@@ बन्@@ ध@@ क@@ हरू मुख्य रू@@ प@@ मा वस्त@@ ु@@ हरू@@ को भ@@ ण्@@ डा@@ रण@@ मा र ह@@ ्या@@ न्ड@@ ्@@ स <unk> के@@ र <unk> का लागि जि@@ म्@@ मे@@ वा@@ र छन् <unk>
सी , बे@@ ला@@ य@@ त@@ मा ब्र@@ ि@@ टि@@ श सं@@ ग्र@@ हा@@ ल@@ य र ने@@ श@@ नल ग@@ ै@@ ल@@ री , न्@@ यू@@ यो@@ र्@@ क श@@ हर@@ मा <unk> म@@ हा@@ न@@ गर@@ ी@@ य सं@@ ग्र@@ हा@@ ल@@ य र वे@@ टि@@ कन श@@ हर@@ मा वे@@ टि@@ कन सं@@ ग्र@@ हा@@ ल@@ य@@ हरू <unk>
यी स्त@@ र@@ हरू निर्धा@@ रण <unk> द@@ स्ता@@ वे@@ ज@@ हरू@@ मा एउटा सँ@@ स्था@@ गत वा रण@@ नी@@ ति@@ क योजना , सँ@@ स्था@@ गत <unk> सं@@ हि@@ ता , वि@@ निय@@ म@@ हरू , र सं@@ क@@ लन नी@@ ति पर्@@ द@@ छन् <unk>
शि@@ क्ष@@ क - सं@@ ग्र@@ हा@@ ल@@ य@@ का शि@@ क्ष@@ क@@ हरू सं@@ ग्र@@ हा@@ ल@@ य दर्श@@ क@@ हरू@@ लाई शि@@ क्षित गर्न जि@@ म्@@ मे@@ वा@@ र छन् <unk>
<unk> लागि , हे@@ न@@ री फो@@ र्ड सं@@ ग या@@ ता@@ यात योग@@ दा@@ न@@ कर्ता , सा@@ र्@@ व@@ ज@@ निक जी@@ वन योग@@ दा@@ न@@ कर्ता , स@@ जा@@ व@@ टी <unk> योग@@ दा@@ न@@ कर्ता , <unk> छन्
यहाँ सं@@ ग्र@@ हा@@ ल@@ य@@ हर@@ ु@@ मा सा@@ मान्@@ य@@ त@@ या स्था@@ न@@ हर@@ ु@@ को एक सूच@@ ी : क@@ ्य@@ ू@@ रे@@ टर - क@@ ्य@@ ू@@ रे@@ ट@@ र@@ हरू प्रदर्शन पछि ब@@ ौ@@ द्@@ धि@@ क ड@@ ्र@@ ाइ@@ भ@@ र हुन् <unk>
<unk> यो@@ ज@@ ना@@ ले <unk> पनि वा@@ स्त@@ वि@@ क रु@@ प लिन सकेन , तर सं@@ ग्रा@@ ह@@ ल@@ य भन@@ े@@ को रा@@ ष्@@ ट्रि@@ य@@ ता@@ ले <unk> जो@@ श@@ को सं@@ वा@@ ह@@ क हो भन्@@ ने <unk> धा@@ र@@ णा@@ ले सा@@ रा यु@@ रो@@ प भ@@ रि <unk> प्रभ@@ ा@@ व पा@@ रे@@ को@@ थियो <unk>
<unk> सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ ले <unk> ज्ञ@@ ान र यसको वर्@@ त@@ मान र भ@@ विष@@ ्य@@ को सम्@@ बन्@@ ध@@ लाई स@@ मे@@ ट्@@ द@@ छन् <unk>
ड@@ ्यु@@ क@@ को जी@@ व@@ नी B@@ i@@ o@@ g@@ ra@@ p@@ h@@ ic@@ a@@ l M@@ e@@ m@@ o@@ ra@@ b@@ il@@ i@@ a सं@@ ग@@ ै उ@@ हा@@ का बि@@ श्@@ व प्र@@ सि@@ द्ध <unk> हर@@ ु@@ को सं@@ ग्रह पनि राख@@ ि@@ एको छ <unk>
वस्त@@ ु@@ हरू@@ सँ@@ ग@@ को <unk> गर्न दि@@ ने <unk> जो@@ ड दि@@ नु@@ को सा@@ थ@@ सा@@ थ@@ ै , गे@@ ल@@ प@@ ले खे@@ ल@@ मार्@@ फ@@ त सि@@ का@@ इ@@ लाई पनि प्रो@@ त्@@ सा@@ हि@@ त <unk> थिए <unk>
यस@@ का वा@@ स्त@@ ु@@ शा@@ स्त@@ ्र@@ ी@@ य प्र@@ दर्श@@ नी त@@ था सं@@ ग्र@@ ह@@ हरू@@ को <unk> , सं@@ ग्र@@ हा@@ ल@@ य@@ ले ज@@ न@@ सम@@ ु@@ दा@@ य@@ लाई इन्@@ जि@@ निय@@ रि@@ ङ@@ ् र डि@@ ज@@ ाइ@@ न@@ को बा@@ रे@@ मा शि@@ क्षित <unk> प्रयास गर्दछ <unk>
यस@@ का@@ े वि@@ पर@@ ी@@ त@@ मा , वा@@ सि@@ ङ@@ टन डी . सी . मा रहे@@ का@@ े सं@@ यु@@ क्त राज@@ ्य हा@@ े@@ ल@@ क@@ स्@@ ट मे@@ मा@@ े@@ रि@@ य@@ ल सं@@ ग्र@@ हा@@ ल@@ य@@ ले अ@@ ा@@ फ्@@ ना@@ े या@@ द@@ गा@@ र प्र@@ दर्श@@ नी@@ हरू@@ मा क@@ ला@@ कृ@@ ति@@ हरू@@ का@@ े पनि प्र@@ या@@ े@@ ग गर्दछ <unk>
जा@@ न@@ का@@ री स@@ जि@@ ल@@ ै@@ सँग सं@@ लग@@ ्न , पा@@ र@@ स्@@ परि@@ क प्र@@ दर्श@@ न@@ को मा@@ ध@@ ्य@@ म@@ ले सं@@ र@@ चित <unk> छ <unk>
सं@@ ग्र@@ हा@@ ल@@ य सं@@ स्थाप@@ क र लाइ@@ ब्र@@ े@@ रि@@ यन जो@@ न <unk> डा@@ ना@@ सँग शु@@ रु@@ वा@@ त सं@@ ग्र@@ हा@@ ल@@ य@@ को योजना सुर@@ ु भएको छ <unk>
यो <unk> सं@@ यु@@ क्त राज@@ ्य <unk> पहि@@ लो बच@@ ्@@ चा@@ को सं@@ ग्र@@ हा@@ ल@@ य@@ को रू@@ प@@ मा लि@@ ई@@ न्छ <unk> .
यसले <unk> डाइ@@ क्रो@@ निक र सि@@ ं@@ क्रो@@ निक सं@@ ग्र@@ हा@@ ल@@ य@@ हरू बी@@ च भे@@ द गर्न <unk> हुन सक्छ <unk>
ठू@@ ला सङ्@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ मा वि@@ भि@@ न्न <unk> व्यव@@ स्थाप@@ क@@ हरू छन् <unk>
सं@@ यु@@ क्त राज@@ ्य <unk> जी@@ वि@@ त <unk> सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ लाई जो@@ न डी ज@@ स्त@@ ा सुरु@@ वा@@ त उ@@ द@@ ्य@@ म@@ ी@@ हरू@@ द्वारा स्था@@ पि@@ त <unk> थियो <unk>
ध@@ े@@ र@@ ै सं@@ ग्रा@@ ह@@ ल@@ य@@ हरु आफ्ना भ@@ वन , <unk> र सं@@ ग्र@@ ह@@ हरु बि@@ ते@@ का सम@@ य@@ मा भन्दा सर्@@ व@@ सा@@ धा@@ रण@@ मा बढ@@ ी प@@ हु@@ ँच होस् भन्@@ ने प्र@@ या@@ सम@@ ा लाग@@ े@@ का छन् <unk>
ध@@ े@@ र@@ ै पु@@ रा@@ नो <unk> जी@@ वि@@ त हु@@ न्@@ छन् जब पु@@ रा@@ नो मा@@ लि@@ क@@ हरू बि@@ त्@@ द@@ ै जा@@ न्@@ छन् <unk>
थ@@ ु@@ प्र@@ ै सा@@ र्@@ व@@ ज@@ निक सं@@ ग्र@@ हा@@ ल@@ य@@ ले यी ब@@ स्त@@ ु@@ हरु मानि@@ स@@ हर@@ ु@@ को लाग@@ ी प्र@@ दर्श@@ नी@@ मा राख@@ ि@@ दि@@ न्@@ छन् जुन स्था@@ ई <unk> था@@ ई हुन सक्छ <unk>
स@@ द@@ स@@ य@@ हर@@ ु@@ मा लग@@ भ@@ ग सबै ठू@@ ला सं@@ स्था@@ हर@@ ु@@ का <unk> विशे@@ ष@@ ज्@@ ञ छन् र ति दि@@ ई@@ ए@@ का स्था@@ यी प्र@@ दर्श@@ नी वा सम@@ र्@@ पि@@ त ग@@ ्या@@ ले@@ रि@@ हर@@ ु@@ पनि <unk>
मो@@ ब@@ ाइ@@ ल सं@@ ग्र@@ हा@@ ल@@ य एक शब्@@ द@@ को लाग@@ ी सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ मा लाग@@ ू <unk> छ जुन स@@ वा@@ री@@ बाट - ज@@ स्त@@ ै भ@@ ्या@@ न प्र@@ दर्श@@ नी@@ हरू <unk> <unk>
वस्त@@ ु@@ लाई वर्@@ त@@ मान <unk> राख@@ ि@@ राख्न भन्दा पनि , <unk> <unk> पहि@@ ले@@ को यु@@ ग@@ को अ@@ वस्त@@ ा@@ मा नै स्थि@@ र राख@@ ्@@ ने र म@@ र्@@ म@@ त <unk> प्रयास <unk> <unk>
ध@@ े@@ र@@ ै@@ जस@@ ो बा@@ ल@@ बा@@ लि@@ का@@ का सं@@ ग्र@@ हा@@ ल@@ य@@ हरू <unk> - ला@@ भ@@ का@@ री सं@@ स्था@@ हरू छन् र ध@@ े@@ र@@ ै@@ वटा स्व@@ य@@ ं@@ से@@ व@@ क@@ हरू वा सा@@ ना पे@@ शा@@ गत <unk> च@@ ला@@ इन्@@ छन् <unk>
<unk> मध@@ ्य <unk> र ठूलो सं@@ ग्र@@ हा@@ ल@@ य@@ हरु <unk> र पर्@@ या@@ व@@ रण डि@@ ज@@ ाइ@@ न परि@@ यो@@ ज@@ ना@@ हरू@@ को लागि प्र@@ दर्श@@ न@@ हरू स@@ हि@@ त प्र@@ दर्श@@ नी डि@@ जा@@ ई@@ न स्@@ टा@@ फ@@ को प्रदर्शन गर्दछ <unk>
सं@@ ग्र@@ हा@@ ल@@ य निर्@@ मा@@ ण एक सं@@ ग्र@@ हा@@ ल@@ य यो@@ ज@@ ना@@ को साथ शु@@ रू हुन्छ , जो सं@@ ग्र@@ हा@@ ल@@ य नि@@ यो@@ जन प्र@@ क्रि@@ या@@ को मा@@ ध@@ ्य@@ म@@ बाट स@@ ृ@@ जना हुन्छ <unk>
सबै <unk> सं@@ ग्रा@@ ह@@ ल@@ य@@ हरू@@ ले प्र@@ दर्श@@ नी@@ को छ@@ ल@@ र@@ च@@ ना वा@@ ह@@ ्य व्यव@@ सा@@ य@@ ि@@ क सेवा प्र@@ दा@@ ता@@ हरू@@ लाई <unk> दिन सक्@@ छन् <unk>
प्रा@@ कृ@@ ति@@ क <unk> र प्रा@@ कृ@@ ति@@ क वि@@ ज्ञा@@ न@@ को सं@@ ग्र@@ हा@@ ल@@ य सा@@ मान्@@ य@@ त@@ या प्रा@@ कृ@@ ति@@ क सं@@ सा@@ र@@ को <unk> प्रदर्शन गर्दछ <unk>
एक <unk> मार्@@ ग जस@@ बाट सं@@ ग्र@@ हा@@ ल@@ य@@ ले तिनी@@ हरू@@ को सं@@ ग्र@@ ह@@ लाई <unk> प@@ हुँ@@ च@@ योग@@ ्य बनाउन प्रयास <unk> त्यो हो <unk> भ@@ ण्@@ डा@@ रण <unk>
<unk> - सा@@ मान्@@ य@@ त@@ या पहि@@ ले@@ को परि@@ दृ@@ श्य@@ को पु@@ न@@ ः निर्@@ मि@@ त <unk> से@@ टि@@ ङ्@@ मा वा@@ य@@ ु सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ ले ठूलो बा@@ ह@@ ्य स्थ@@ ल@@ हरू@@ मा पु@@ रा@@ नो भ@@ व@@ न@@ हरू@@ को सं@@ क@@ लन गर्छ र पु@@ न@@ ः बन@@ ाउँछ <unk>
अन्य <unk> सं@@ ग्र@@ हा@@ ल@@ य@@ को <unk> निश्चित <unk> छैन र या@@ त्र@@ ा@@ लाई <unk> <unk> प्र@@ दर्श@@ न@@ को सा@@ ध@@ न@@ को रु@@ प@@ मा प्रयोग <unk> <unk>
र@@ क@@ फे@@ ल@@ र र हे@@ न@@ री फो@@ र्ड , र त्य@@ सब@@ े@@ ला देख@@ ि सं@@ ग्र@@ हा@@ ल@@ य सं@@ सार भित्र फ@@ ै@@ लि@@ एको छ <unk>
वि@@ ज्ञ@@ ान सं@@ ग्र@@ हा@@ ल@@ य र प्रवि@@ धि <unk> <unk> प्रवि@@ धि सं@@ ग्र@@ हा@@ ल@@ य@@ हरू व@@ ै@@ ज्ञा@@ निक <unk> र अ@@ ा@@ श्@@ च@@ र्@@ य@@ हरू अनि तिनी@@ हरू@@ का@@ े <unk> व@@ री@@ पर@@ ी <unk> <unk>
केही मु@@ ना@@ फा@@ र@@ हि@@ त हु@@ न्@@ छन् भने अन्य नि@@ ज@@ ी व्यव@@ सा@@ य@@ को रू@@ प@@ मा सञ्चा@@ लित छन् <unk>
कु@@ न@@ ै@@ कु@@ न@@ ै@@ ले ई@@ ति@@ हा@@ स@@ को वा <unk> स्थान विशे@@ ष@@ को सुर@@ क्ष@@ ा@@ को प@@ क्ष स@@ मे@@ ट्@@ द@@ छन् ; अन्य बढ@@ ी सा@@ मान्य <unk> छन् <unk>
<unk> इ@@ ति@@ हा@@ स@@ का@@ र@@ हरू@@ ले बे@@ ला@@ य@@ ती सं@@ ग्र@@ हा@@ ल@@ य@@ लाई मि@@ श्@@ र , <unk> अनि मध@@ ्य पूर्व@@ ी मु@@ लु@@ क@@ हर@@ ु@@ का प्रा@@ च@@ ीन सम@@ ्र@@ च@@ ना@@ हरु <unk> <unk> भन@@ ेर <unk> <unk> <unk> <unk>
त्य@@ स्त@@ ा सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ ले कागजात , सबै प्र@@ का@@ र@@ का <unk> , <unk> , पु@@ रा@@ ता@@ त्@@ वि@@ क वस्त@@ ु@@ हरू लग@@ ा@@ य@@ त वस्त@@ ु@@ हरू@@ को वि@@ स्त@@ ृ@@ त दा@@ य@@ रा समा@@ वेश <unk> <unk>
सं@@ ग्र@@ हा@@ ल@@ य@@ हरू ( अ@@ म@@ म ) को <unk> ए@@ ला@@ य@@ न्@@ स पनि मान@@ क@@ हरू@@ को एक श्र@@ ृ@@ ं@@ ख@@ ला त@@ या@@ र <unk> छ र सबै भन्दा राम्रो <unk> जसले सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ को प्र@@ बन्@@ ध@@ न@@ को मार्@@ ग@@ दर्श@@ न@@ मा म@@ द@@ द गर्दछ <unk>
<unk> ल्या@@ न्ड@@ स्@@ के@@ प आ@@ र्@@ क@@ ी@@ टे@@ क्@@ ट समा@@ ज ले हर@@ ेक ब@@ र्@@ ष आ@@ र्@@ क@@ ी@@ टे@@ क्@@ ट सं@@ ग्रा@@ ह@@ ल@@ य र <unk> प्र@@ दर्श@@ नी को लाग@@ ी ब@@ ्य@@ ब@@ सा@@ य@@ ि@@ क सम्@@ मान हरु प्र@@ दान <unk> गर्दछ <unk>
<unk> वि@@ भि@@ न्न का@@ ल@@ ख@@ ण्@@ ड@@ मा सं@@ ग्र@@ हा@@ ल@@ य@@ को डि@@ ज@@ ाइ@@ न वि@@ क@@ सि@@ त हुँ@@ द@@ ै <unk> छन् <unk>
निम्@@ न पूर्ण प्रदर्शन वा पर्@@ या@@ प्त प्र@@ दर्श@@ नी@@ हरू हु@@ ने र <unk> उपलब्ध हु@@ ने प्र@@ मु@@ ख सं@@ स्था@@ हरू@@ को सूच@@ ी हो <unk>
ब्र@@ ु@@ क्@@ लि@@ न@@ का बा@@ ल सं@@ ग्र@@ हा@@ ल@@ य निर्@@ मा@@ ण <unk> वि@@ चा@@ र@@ ले <unk> सं@@ ग्र@@ हा@@ ल@@ य@@ हरू बच@@ ्@@ चा@@ हरू@@ लाई ध@@ ्या@@ न@@ मा रा@@ खे@@ र डि@@ ज@@ ाइ@@ न <unk> थि@@ ए@@ न@@ न् भन्@@ ने कुरा स्@@ प@@ ष्ट@@ सँग स्वी@@ कार <unk> <unk>
आ@@ र्@@ कि@@ टे@@ क्@@ च@@ र@@ ल सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ को <unk> सं@@ ग@@ ठ@@ न ( आ@@ ई@@ म्या@@ म ) आ@@ र्@@ कि@@ टे@@ क्@@ च@@ र@@ ल सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ को लागि विश्@@ व@@ व्या@@ प@@ ी सं@@ स्था हो <unk>
दो@@ भा@@ ष@@ े उसले नि@@ भ@@ ाउ@@ नु@@ पर्@@ ने कर्@@ त@@ व्य@@ मा मात्र सी@@ मि@@ त हुँदैन र उसले आ@@ ग@@ न्त@@ ु@@ कस@@ ँ@@ ग <unk> सम@@ य@@ को परि@@ प्र@@ े@@ क्ष@@ ्य@@ मा सा@@ मा@@ ज@@ को बा@@ रे@@ मा <unk> गर्न सक्छ <unk>
सब@@ ै@@ भन्दा ठू@@ ला सं@@ ग्र@@ हा@@ ल@@ य@@ हरू विश्@@ व@@ भ@@ र@@ का ठू@@ ला श@@ हर@@ हरू@@ मा अवस्थित छन् भने ह@@ जा@@ र@@ ौ@@ ँ स्था@@ नीय सं@@ ग्र@@ हा@@ ल@@ य@@ हरू सा@@ ना शहर , नगर र <unk> <unk> अवस्थित छन् <unk>
दे@@ श@@ भ@@ र@@ का <unk> सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ ले राज@@ ्य र स्था@@ नी@@ य@@ को <unk> उ@@ दा@@ हर@@ ण@@ ो@@ ं रू@@ प@@ मा देख@@ ाउ@@ छ <unk>
<unk> श@@ ता@@ ब्@@ दि@@ ले बि@@ ज्ञ@@ ान सं@@ ग्र@@ हा@@ ल@@ य जस@@ को ज@@ रा प्रा@@ बि@@ धि@@ क र <unk> बि@@ रा@@ स@@ त सं@@ ग जो@@ डि@@ एको छ त्य@@ स्तो ला@@ इ बढ@@ ा@@ वा दि@@ एको छ <unk>
S@@ an@@ g@@ ra@@ a@@ h@@ a@@ la@@ y@@ a ch@@ h@@ e@@ t@@ r@@ a ma@@ a k@@ h@@ u@@ la@@ a b@@ h@@ an@@ d@@ a@@ a@@ r p@@ ra@@ b@@ i@@ d@@ h@@ i ba@@ st@@ u le k@@ h@@ e@@ l@@ n@@ e b@@ h@@ u@@ m@@ i@@ k@@ a@@ a an@@ i ti@@ n@@ i h@@ ar@@ u k@@ at@@ i pa@@ h@@ a@@ u@@ c@@ h y@@ o@@ g@@ y@@ a h@@ un@@ u pa@@ r@@ ch@@ a b@@ h@@ an@@ n@@ e ch@@ al@@ i@@ ra@@ h@@ e@@ k@@ o ch@@ al@@ p@@ h@@ a@@ l k@@ o b@@ h@@ a@@ a@@ g h@@ o .
त्यहाँ <unk> सं@@ ग्र@@ हा@@ ल@@ य@@ हरू , प्रा@@ कृ@@ ति@@ क <unk> सं@@ ग्र@@ हा@@ ल@@ य@@ हरू , वि@@ ज्ञ@@ ान सं@@ ग्र@@ हा@@ ल@@ य , यु@@ द्ध सं@@ ग्र@@ हा@@ ल@@ य@@ हरू , र बा@@ लि@@ का सं@@ ग्र@@ हा@@ ल@@ य@@ हरू गरि थ@@ ु@@ प्र@@ ै प्र@@ का@@ र@@ का सं@@ ग्र@@ हा@@ ल@@ य@@ हरू छन् <unk>
त्यहाँ प्रयो@@ गा@@ त्मक <unk> को सं@@ क@@ लन हु@@ न@@ सक्छ ज@@ स्त@@ ै मा@@ टो@@ को <unk> , धा@@ तु@@ का का@@ ला@@ कृ@@ ति , फर्@@ नि@@ च@@ र , लेख@@ क@@ का <unk> र अन्य ब@@ स्त@@ ु हरु <unk>
यो ज@@ हा@@ ज@@ को म@@ ल@@ वा प्रदर्शन भ@@ व@@ न@@ हर@@ ु@@ मा देख@@ ा पर्दछ , सम@@ ु@@ द्र@@ ी सं@@ ग्र@@ हा@@ ल@@ य को एक खण्ड <unk>
यी प्रा@@ य जस@@ ो वा@@ स्त@@ वि@@ क सं@@ ग्रा@@ ह@@ ल@@ य@@ हरू@@ का वे@@ ब@@ साइ@@ ट@@ हरू हुन् र ती वा@@ स्त@@ वि@@ क सं@@ ग्रा@@ ह@@ ल@@ य@@ मा पा@@ इ@@ ने वस्त@@ ु@@ हरू@@ को त@@ स्वी@@ र@@ हरू@@ को सं@@ गा@@ लो स@@ हि@@ त हु@@ न्@@ छन् <unk>
यो सं@@ ग्र@@ ह@@ ला@@ या@@ हर@@ ु@@ ले पु@@ रा@@ ता@@ त्@@ वि@@ क ब@@ स्त@@ ु@@ हरु , प्र@@ क्रि@@ या@@ हरु , सी@@ प@@ हरु र संस्@@ कृ@@ ती ज@@ म्@@ मा <unk> , बच@@ ाउ@@ ने अनि व्या@@ ख्या <unk> काम <unk> <unk>
य@@ स्त@@ ा प्र@@ दर्श@@ नी@@ को पछ@@ ा@@ डि@@ को सि@@ द्@@ धा@@ न्त भन@@ े@@ को य@@ स्त@@ ा क्रि@@ या@@ क@@ ला@@ प@@ हरु निर्@@ दे@@ श@@ न ज@@ स्त@@ ै शै@@ क्षि@@ क हु@@ न@@ सक्@@ छन् , बि@@ शे@@ ष@@ गरि बा@@ ल@@ ्य@@ का@@ ल@@ मा <unk>
सं@@ यु@@ क्त राज@@ ्य <unk> <unk> विष@@ य@@ हरू सम्@@ बन्@@ ध@@ ी ध@@ े@@ र@@ ै रा@@ ष्@@ ट्रि@@ य सं@@ ग्र@@ हा@@ ल@@ य@@ हरू छन् , ज@@ स्त@@ ै रा@@ ष्@@ ट्रि@@ य <unk> <unk> <unk> त@@ था सा@@ ं@@ स्@@ कृ@@ ति@@ क सं@@ ग्र@@ हा@@ ल@@ य <unk>
सं@@ ग्र@@ हा@@ ल@@ य@@ का@@ े ने@@ त@@ ृ@@ त्व र शा@@ सन गर्न <unk> बा@@ े@@ र्@@ ड@@ सँग न@@ जि@@ क@@ बाट संवाद <unk> <unk>
<unk> एउटा व@@ ै@@ चा@@ रि@@ क प्रा@@ रूप सिर्जना <unk> र त्यस पछ@@ ी भ@@ ौ@@ ति@@ क रु@@ प@@ मा त्यस@@ लाई स@@ फल बन@@ ाउ@@ छ@@ न .
सं@@ ग्र@@ हा@@ ल@@ य राम्रो सं@@ ग च@@ लो@@ स भन@@ ेर <unk> हर@@ ु@@ ले <unk> सं@@ ग मि@@ ले@@ र काम <unk> <unk>
यो सं@@ ग्र@@ हा@@ ल@@ य@@ ले ' सं@@ ग्र@@ हा@@ ल@@ य - बि@@ ना - द@@ ी@@ वा@@ र <unk> ' लाई पनि वि@@ क@@ सि@@ त <unk> छ <unk>
यी सं@@ ग्रा@@ ह@@ ल@@ य@@ का वस्त@@ ु@@ हरू हेर्न <unk> टाढा ब@@ से@@ का मानि@@ स@@ हरू@@ का लागि यो नयाँ प्र@@ स्त@@ ु@@ ति नि@@ क@@ ै <unk> छ <unk>
यस्तो प्र@@ का@@ र@@ को सँ@@ ग्रा@@ ह@@ ल@@ य प्रा@@ य@@ ः वि@@ वि@@ ध जा@@ ती@@ का सम@@ ु@@ दा@@ य वा मह@@ त्@@ व@@ पूर्ण सं@@ ख@@ ्या@@ मा <unk> जा@@ त - जा@@ ती भएका दे@@ श@@ हर@@ ु@@ मा बन@@ ाइ@@ न्@@ थ@@ ्य@@ ो <unk>
ला@@ फा@@ ये@@ ट@@ मा रहे@@ को लु@@ जि@@ या@@ ना विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य@@ ले पनि <unk> ग्रा@@ जु@@ ए@@ ट <unk> लागि एउटा <unk> सं@@ ग्रा@@ ह@@ ल@@ य@@ को सिर्जना <unk> छ <unk>
सं@@ ग्र@@ हा@@ ल@@ य भि@@ त्र@@ का थ@@ ु@@ प्र@@ ै प@@ द@@ हर@@ ु@@ ले निर्@@ दे@@ श@@ क बो@@ र्@@ ड@@ ले स्था@@ पि@@ त <unk> नी@@ ति@@ हर@@ ु@@ लाई <unk> <unk> काम <unk> <unk>
<unk> दु@@ इ वि@@ चार हर@@ ु@@ लाई सं@@ ग@@ ै रा@@ खे@@ र तु@@ ल@@ ना गर्दा , व@@ ै@@ कल्@@ पि@@ क रु@@ प@@ मा प्रा@@ मा@@ ण@@ ि@@ क वस्त@@ ु@@ हरू@@ को प्रयोग@@ को माथि <unk> <unk> ज@@ स्त@@ ै गरि गरिन्छ
एक सं@@ ग्र@@ हा@@ ल@@ य स@@ फल भए@@ मा , बि@@ ल@@ बो@@ आ@@ मा भए ज@@ स्त@@ ै विशे@@ ष <unk> सं@@ ग्र@@ हा@@ ल@@ य@@ हरु <unk> <unk> गर्न सं@@ घ@@ र्@@ ष <unk> <unk> .
अरू सब@@ ै@@ भन्दा माथि , एक प्रभ@@ ा@@ व@@ का@@ री <unk> नि@@ का@@ य@@ लाई के था@@ ह@@ ा हुन्छ भने विश्वास र <unk> <unk> मह@@ त्@@ त्@@ व@@ पूर्ण हु@@ न्@@ छन् <unk>
या@@ े@@ सँ@@ ग@@ ै प्र@@ हर@@ ी श्र@@ े@@ ण@@ ी@@ हरू@@ मा सर्@@ ज@@ न्ट बा@@ हे@@ क अन्य स@@ ै@@ न्@@ य शीर्@@ ष@@ क@@ हरू समा@@ वेश भए@@ न@@ न् <unk>
भि@@ न्@@ न@@ ता@@ को अर्को बिन्दु छ गुप्@@ त@@ च@@ र@@ सँग <unk> स्थिति छ कि छैन भन्@@ ने हो <unk>
ल@@ ण्@@ ड@@ न@@ मा नगर व्यव@@ स्थाप@@ न@@ को प्रणा@@ ली@@ को <unk> गर्न एउटा सं@@ स@@ द@@ ी@@ य स@@ मिति नि@@ यु@@ क्त <unk> थियो <unk>
एक सम्@@ बन्@@ धि@@ त वि@@ का@@ स , प्रमा@@ ण सं@@ ग सम्@@ बन्@@ धि@@ त नी@@ ति हो I
प्र@@ हर@@ ी@@ हरू प्रा@@ य@@ ः <unk> मानि@@ स@@ हरू@@ सँग <unk> <unk> भए@@ का@@ ले बो@@ ली@@ चा@@ ली@@ का शब्@@ दा@@ व@@ ली@@ हरू ध@@ े@@ र@@ ै छन् <unk>
य@@ दा@@ क@@ दा ब्र@@ ा@@ जि@@ ल@@ को रो@@ क@@ था@@ म@@ े प्र@@ हर@@ ी@@ लाई स@@ ै@@ निक पु@@ लि@@ स भ@@ नि@@ न्छ <unk>
साइ@@ कल ग@@ स्त@@ ी@@ हरू केही <unk> प्रयोग गरिन्छ किनभने तिनी@@ हरू@@ ले ज@@ न@@ मान@@ स@@ सँग बढ@@ ी <unk> <unk> लागि अनुमति दिन्छ <unk>
ब@@ बि@@ ज <unk> पनि <unk> रा@@ ष्@@ ट्र@@ का ध@@ े@@ र@@ ै भू@@ भा@@ ग@@ मा पा@@ इ@@ न्छ <unk>
यी पहि@@ ले@@ का मा@@ े@@ डे@@ ल@@ ला@@ र्@@ इ अ@@ ा@@ धा@@ र बना@@ र्@@ इ सूच@@ ना@@ का@@ े ने@@ त@@ ृ@@ त्@@ व@@ मा <unk> <unk> नै प्र@@ हर@@ ी कार्य@@ नी@@ ति@@ का@@ े प्र@@ मु@@ ख दर्शन ब@@ ने@@ का@@ े छ <unk>
क@@ ल@@ क्@@ व@@ न@@ ले पर@@ ी@@ क्ष@@ ण / प्रयोग , थ@@ े@@ म्@@ स न@@ द@@ ी@@ को वा@@ ण@@ ि@@ ज@@ ्य र जाँच <unk> विष@@ य@@ मा <unk> प्र@@ का@@ शि@@ त गरे <unk>
क@@ लो@@ हु@@ न@@ को सुरु@@ वा@@ ले 1 9 द@@ श@@ क पछि र@@ ब@@ र्ट पे@@ ल@@ को " नयाँ " पु@@ लि@@ स@@ को ने@@ त@@ ृ@@ त्@@ व@@ मा एक मह@@ त्@@ व@@ पूर्ण वि@@ का@@ स भएको थियो <unk>
जा@@ सु@@ स@@ हरू@@ लाई जाँच पु@@ लि@@ स , न्या@@ य@@ पा@@ लि@@ का / न्या@@ य@@ ि@@ क प्र@@ हर@@ ी , र <unk> प्र@@ हर@@ ी भ@@ नि@@ न्छ <unk>
राज@@ नी@@ ति@@ ज्ञ@@ को प्र@@ हर@@ ी प्रणा@@ ली@@ मा प्र@@ वेश <unk> नि@@ वा@@ र@@ क सि@@ द्@@ धा@@ न्त प्रति इ@@ ङ्ग@@ ल्या@@ ण्@@ ड@@ को " सा@@ र्@@ व@@ ज@@ निक व्यव@@ स्था@@ को निय@@ मि@@ त@@ ता र प्र@@ ेम प्रा@@ दु@@ र्@@ भा@@ व " <unk>
प्रत्येक प्र@@ हर@@ ी अ@@ फि@@ स@@ र@@ लाई उसको वा <unk> <unk> लागि ज@@ वा@@ फ@@ दे@@ हि@@ ता सु@@ निश्चित गर्न एउटा <unk> पहि@@ चा@@ न सं@@ ख्या स@@ हि@@ त एउटा वा@@ रे@@ ण्@@ ट <unk> जा@@ री <unk> <unk>
व्यव@@ सा@@ यी योग@@ ्य <unk> <unk> गर्न <unk> पु@@ लि@@ स@@ को त@@ ल@@ ब@@ हरू <unk>
फ्र@@ ा@@ न्@@ स र स्@@ पे@@ न दु@@ व@@ ै@@ मा , ना@@ गरि@@ क श@@ क्ति@@ ले श@@ हर@@ ी <unk> नि@@ ग@@ रा@@ नी गर्दछ भने पा@@ रा@@ मि@@ लि@@ टरी श@@ क्ति@@ ले <unk> <unk> नि@@ ग@@ रा@@ नी गर्दछ <unk>
पहिले B@@ ri@@ ti@@ s@@ h N@@ or@@ t@@ h A@@ m@@ er@@ ic@@ a मा प्र@@ हर@@ ी@@ को काम <unk> स्थ@@ नीय प@@ दा@@ धि@@ का@@ री ले <unk> <unk>
जि@@ न@@ मा , दर्@@ ज@@ न@@ ौं प्र@@ जा@@ ति@@ हरू राज@@ ्य@@ मा फ@@ ै@@ लि@@ ए@@ का थिए , प्रत्य@@ े@@ कस@@ ँ@@ ग सी@@ मि@@ त अधिकार र रो@@ ज@@ गा@@ री <unk> थियो <unk>
मि@@ रा@@ ण्@@ डा@@ मा <unk> <unk> पछि <unk> दो@@ ष लाग@@ ्@@ ने ब@@ या@@ न वि@@ रु@@ द्ध सुर@@ क्षा व्यव@@ स्था <unk> <unk>
<unk> मा@@ म@@ ला@@ हर@@ ु@@ मा यस प्रकार को पु@@ लि@@ स@@ हरु लाई ए@@ स्@@ पो@@ ने@@ जस@@ ग@@ ँ तु@@ ल@@ ना गरिन्छ <unk>
जा@@ सु@@ सी प्र@@ हर@@ ी कार्य र सम@@ स@@ ्या@@ के@@ न्@@ द्र@@ ि@@ त प्र@@ हर@@ ी कार्य परि@@ पू@@ र@@ क रण@@ नी@@ ति@@ हरू हुन् , दु@@ ब@@ ै@@ मा सूच@@ ना@@ को व्यव@@ स्थित प्रयोग गरिन्छ <unk>
<unk> पु@@ रा@@ नो प@@ श्@@ चि@@ म@@ मा नी@@ ति@@ निर्@@ मा@@ ण प्रा@@ य@@ ः <unk> <unk> थियो <unk>
उप@@ नि@@ वे@@ श@@ का@@ ल@@ मा , प्र@@ हर@@ ी@@ को कार्य निर्@@ वा@@ चित शे@@ रि@@ फ@@ हरू र स्था@@ नीय स@@ ै@@ नि@@ क@@ हरू@@ ले <unk> <unk>
रो@@ म@@ न सा@@ म@@ ्र@@ ा@@ ज@@ ्य@@ मा , सम@@ र्@@ पि@@ त प्र@@ हर@@ ी सं@@ ग@@ ठ@@ न भन्दा , से@@ ना@@ ले , सुर@@ क्षा प्र@@ दान <unk> .
बे@@ ला@@ य@@ त@@ मा , तिनी@@ हरू@@ लाई प्रा@@ य@@ ः वि@@ भा@@ ग@@ को नाम , <unk> <unk> वि@@ भाग ( सी@@ आ@@ ई@@ डी ) को ना@@ म@@ ले <unk> <unk> .
सं@@ यु@@ क्त राज@@ ्य <unk> देश भि@@ त्र@@ ै <unk> भि@@ न्@@ न@@ ता छ <unk>
के कुरा स्@@ प@@ ष्ट भयो भने स्था@@ नीय रू@@ प@@ मा <unk> राख@@ ि@@ एको स्व@@ य@@ ं@@ से@@ व@@ ी सि@@ पा@@ ही र " <unk> " को व्यव@@ स्था प्रभ@@ ा@@ व@@ का@@ री थि@@ एन , <unk> पत्@@ ता लग@@ ाउ@@ ने र रो@@ क@@ था@@ म <unk> दु@@ ब@@ ै <unk> <unk>
यसले के पत्@@ ता लग@@ ा@@ यो भने दि@@ शा@@ वि@@ ह@@ ीन कार ग@@ स्त@@ ी@@ ले <unk> <unk> <unk> <unk> छैन र <unk> <unk> मान्@@ छे@@ हर@@ ु@@ ले पहि@@ चा@@ न स@@ मे@@ त गर्न सक्@@ दै@@ न@@ न् <unk>
यो व्य@@ क्ति@@ गत बाट सा@@ र्@@ व@@ ज@@ निक प्र@@ हर@@ ी ब@@ ने@@ को हो ; <unk> सं@@ सा@@ र@@ को पु@@ रा@@ नो प्र@@ हर@@ ी श@@ क्ति हो <unk>
<unk> स@@ जा@@ य दि@@ नु@@ भन्दा <unk> रो@@ क्@@ न@@ ु राम्रो हुन्छ <unk>
के@@ लि@@ ं@@ ग , जसले सु@@ झ@@ ा@@ व दिए कि पु@@ लि@@ स@@ ले " <unk> जी@@ वन " <unk> र अ@@ शा@@ ं@@ ति <unk> बढ@@ ी ध@@ ्या@@ न दि@@ नु@@ पर्छ <unk> .
<unk> <unk> प्र@@ हर@@ ी@@ को <unk> एक पा@@ टो मात्र हो <unk>
स्था@@ नीय गा@@ र्@@ ड@@ हरू@@ लाई श@@ हर@@ हरू@@ द्वारा <unk> थ@@ प सुर@@ क्षा प्र@@ दान <unk> लागि <unk> लि@@ ए@@ का थिए <unk>
ल@@ न्ड@@ न <unk> <unk> शु@@ रू@@ ले गर्दा , <unk> न@@ सो@@ चे@@ को वि@@ का@@ स पु@@ ग्@@ द@@ ै थियो .
प्र@@ हर@@ ी अधि@@ कृ@@ त@@ हरू@@ का लागि प्रयोग <unk> बि@@ गा@@ रि@@ ए@@ का शब्@@ दा@@ व@@ ली@@ हरू लु@@ प्त उ@@ द्@@ ग@@ म स@@ हि@@ त द@@ श@@ क@@ ौं वा श@@ ता@@ ब्@@ दि@@ औ@@ ं पु@@ रा@@ ना छन् <unk>
ध@@ े@@ र@@ ै अमे@@ रि@@ क@@ ी@@ ई पु@@ लि@@ स वि@@ भा@@ ग@@ लाई ग@@ श्@@ ती वि@@ भा@@ ज@@ न@@ मा <unk> <unk> काम <unk> क@@ र@@ म@@ र@@ च@@ री@@ हरू <unk> <unk>
स@@ द@@ स@@ ्य@@ हरू@@ लाई पु@@ लि@@ स <unk> , से@@ ना , शे@@ रि@@ फ , सि@@ पा@@ ही , रे@@ ं@@ ज@@ र , शा@@ न्@@ ति@@ प्र@@ दा@@ य@@ क <unk> वा ना@@ गरि@@ क / सि@@ वि@@ ल गा@@ र्@@ ड@@ को रू@@ प@@ मा ज@@ न@@ ाउन सकि@@ न्छ <unk>
प्रा@@ य@@ ः श@@ हर@@ ी <unk> स्था@@ नीय प्र@@ हर@@ ी सेवा छ भने <unk> <unk> क्षे@@ त्र@@ हरू@@ ले आ@@ र@@ सी@@ ए@@ म@@ प@@ ी , वा <unk> र क@@ ्यु@@ बे@@ क@@ का प्रा@@ न्@@ ती@@ य प्र@@ हर@@ ी@@ लाई <unk> <unk> <unk>
<unk> - <unk> ह@@ थि@@ या@@ र@@ हर@@ ु@@ मा ब@@ ै@@ टन , <unk> <unk> , द@@ ं@@ ग@@ ा निय@@ ं@@ त्र@@ ण ए@@ जे@@ न्@@ ट@@ हरु , र@@ ब@@ ड गो@@ ली@@ हरु , द@@ ं@@ ग@@ ा श@@ ल्@@ ड्@@ स , पा@@ नी@@ को ब@@ र्@@ तन र इ@@ ले@@ क्@@ ट्र@@ ो@@ श@@ क ह@@ ति@@ या@@ र शा@@ मि@@ ल छ <unk>
<unk> शा@@ खा@@ मा स@@ रु@@ वा@@ को लाग@@ ी <unk> <unk> परि@@ क्षा दि@@ न@@ ु पर्छ , तर यस्तो स@@ रु@@ वा@@ लाई बढ@@ ु@@ वा न@@ भन@@ ेर विशे@@ ष@@ ज्ञ@@ ता@@ को रु@@ प@@ मा मानि@@ न्छ .
प्र@@ हर@@ ी@@ को जि@@ म्@@ मे@@ वा@@ री सम@@ ु@@ दा@@ य र नियम भित्र र@@ ही , बि@@ भाग भित्र <unk> ना@@ गरि@@ क <unk> बढ@@ ्@@ द@@ ो नि@@ री@@ क्ष@@ ण
ए@@ स@@ पी@@ ए@@ स@@ को निर्धारित सं@@ त@@ ो@@ ष@@ ज@@ न@@ क से@@ वा@@ मा <unk> भा@@ र@@ ती@@ य पु@@ लि@@ स से@@ वा@@ को लागि ना@@ मा@@ ं@@ कि@@ त हु@@ न्@@ छन् <unk>
<unk> दे@@ श@@ हर@@ ु@@ मा <unk> - रा@@ ष्@@ ट्रि@@ य प्र@@ हर@@ ी बल हु@@ न्@@ छन् तर ध@@ े@@ र@@ ै जस@@ ो <unk> <unk> अधिकार क्षेत्र अधि@@ व्या@@ पन हु@@ ं@@ ँ@@ दै@@ न@@ न् <unk>
<unk> <unk> <unk> ज@@ स्त@@ ा <unk> नी@@ ति@@ निर्@@ मा@@ ण@@ सँग सम्@@ बन्@@ धि@@ त अन्य <unk> ना@@ गरि@@ क@@ हरू <unk> छो@@ डि@@ एको थि@@ यो@@ l
अन्य स्व@@ य@@ ं@@ से@@ व@@ क सं@@ ग@@ ठ@@ न@@ ले पु@@ लि@@ सँग काम गर्दछ र सा@@ मान्@@ य@@ त@@ या पु@@ लि@@ स@@ द्वारा सं@@ चा@@ लित <unk> <unk> गर्दछ <unk>
का@@ र@@ हर@@ ु@@ मा ग@@ श्@@ ती <unk> सम@@ ु@@ दा@@ यस@@ ँ@@ ग <unk> सम्पर्क र <unk> थियो , दु@@ ब@@ ै@@ को बी@@ च एक सा@@ मा@@ जि@@ क रि@@ फ्@@ ट@@ को कारण बन्@@ यो <unk>
प्र@@ हर@@ ी <unk> <unk> नि@@ भ@@ ाउ@@ ने वा डि@@ ब्र@@ ि@@ बि@@ लि@@ ट@@ र@@ हरू पनि हुन सक्@@ छन् <unk>
प्र@@ हर@@ ी ब@@ ल@@ हर@@ ु@@ लाई ध@@ े@@ र@@ ै जस@@ ो <unk> त@@ ह@@ को स@@ र@@ का@@ र@@ ले सं@@ ग@@ ठ@@ ि@@ त र वि@@ त्@@ त पो@@ ष@@ ि@@ त <unk> हुन्छ <unk>
प्र@@ हर@@ ी ब@@ ल@@ हर@@ ु@@ मा दु@@ ब@@ ै नि@@ वा@@ र@@ क प्र@@ हर@@ ी र <unk> पर्@@ छन् <unk>
<unk> र@@ क्षा बा@@ हे@@ क प्र@@ हर@@ ी@@ को प्र@@ शा@@ स@@ निक जि@@ म्@@ मे@@ वा@@ री पनि हुन्छ , ज@@ स्त@@ ै ह@@ ति@@ या@@ र@@ को लाइ@@ से@@ न्@@ स जा@@ री <unk> <unk>
प्र@@ हर@@ ी <unk> प्रा@@ य श@@ ं@@ का@@ स्@@ प@@ द व्य@@ क्ति@@ हरू@@ ला@@ र्@@ इ निय@@ न्त्र@@ मा लिन ह@@ त@@ क@@ डी बा@@ े@@ क्@@ छन् <unk>
प्र@@ हर@@ ी से@@ वा@@ मा सा@@ मान्@@ य@@ त@@ ः प्र@@ हर@@ ी <unk> द्वारा प्रति@@ बद्ध <unk> <unk> को लागि ए@@ का@@ इ@@ हरु समा@@ वेश <unk> <unk> .
पो@@ लि@@ सि@@ ङ्@@ ले वि@@ भि@@ न्न परि@@ स्थि@@ ति@@ हरू@@ मा <unk> स@@ रण@@ ी समा@@ वेश <unk> छ , तर प्र@@ मुख@@ हरू क्रम को सं@@ र@@ क्ष@@ ण सं@@ ग सम्@@ बन्@@ धि@@ त छन् <unk>
रो@@ क@@ था@@ म प्र@@ हर@@ ी@@ ले लग@@ भ@@ ग सं@@ ध@@ ै एक प्र@@ हर@@ ी से@@ वा@@ का <unk> ठूलो हि@@ स्@@ सा बन@@ ाउँछ <unk>
टे@@ री स्@@ टप ( <unk> स्@@ टप ) को बे@@ ला@@ मा खोज प्रा@@ धि@@ करण <unk> ह@@ ति@@ या@@ र@@ मा सि@@ मि@@ त हुन्छ <unk>
<unk> <unk> वा अन्य परि@@ स्थि@@ तिम@@ ा भ@@ र पर्@@ ने@@ गर@@ ी <unk> हु@@ ने@@ गर@@ ी , <unk> दे@@ श@@ हरू@@ मा <unk> <unk> सेवा प्र@@ दान <unk> प्र@@ हर@@ ी बल हुन्छ <unk>
केही प्र@@ ि@@ फे@@ क्@@ ट@@ हरू <unk> सम्@@ प@@ न्न गर्न जि@@ म्@@ मे@@ वा@@ र थिए , <unk> प्र@@ हर@@ ी जा@@ सु@@ स@@ हरू ज@@ स्त@@ ै <unk>
से@@ ना@@ ले य@@ दा@@ क@@ दा <unk> स्रो@@ त@@ सा@@ ध@@ न भएका शे@@ रि@@ फ@@ हरू र <unk> रु@@ प@@ मा <unk> <unk> स्थ@@ ल@@ हरू@@ को व@@ री@@ पर@@ ी प्र@@ हर@@ ी@@ ले <unk> कार्य उपलब्ध गर@@ ाउ@@ द@@ थियो <unk>
<unk> प्र@@ हर@@ ी <unk> वा@@ ह@@ न@@ हरु चार द@@ र@@ वा@@ जा@@ वा@@ ला , एक विशे@@ ष रूप देख@@ ि परि@@ मार्@@ जि@@ त <unk> से@@ डान ( ब्र@@ ि@@ टि@@ श <unk> मा स@@ ै@@ ल@@ ू@@ न ) <unk>
स@@ हि सं@@ र@@ च@@ ना र ना@@ म@@ को श्र@@ े@@ ण@@ ी दे@@ श@@ अनु@@ सार <unk> भि@@ न्न हु@@ न्@@ छ@@ न <unk>
<unk> <unk> <unk> र डा@@ का@@ हर@@ ु@@ लाई प@@ क्र@@ ने र भा@@ गे@@ का दा@@ स@@ हर@@ ु@@ लाई छो@@ प्@@ ने समा@@ वेश छन् <unk>
आफ्नो श@@ क्@@ तिम@@ ध@@ ्य@@ े <unk> को श@@ क्ति र क@@ नु@@ नी ब@@ ल@@ को प्रयोग समा@@ वेश <unk> छ <unk>
M@@ ac@@ d@@ an@@ i@@ e@@ l A@@ f@@ f@@ a@@ i@@ r le s@@ ar@@ w@@ a@@ j@@ an@@ i@@ k w@@ e@@ t@@ a@@ n p@@ ra@@ h@@ ar@@ i sh@@ a@@ k@@ t@@ i k@@ o la@@ a@@ g@@ i a@@ j@@ h@@ a@@ i ba@@ d@@ h@@ o@@ t@@ t@@ ar@@ i j@@ o@@ d@@ a@@ a g@@ ar@@ y@@ o j@@ u@@ n p@@ u@@ ra@@ s@@ k@@ a@@ a@@ r h@@ ar@@ u ma@@ a n@@ i@@ r@@ b@@ h@@ a@@ r th@@ i@@ y@@ en@@ a .
मे@@ ट्र@@ ो@@ पो@@ लि@@ टन पु@@ लि@@ स सं@@ यु@@ क्त राज@@ ्य अमेरिका र ध@@ े@@ र@@ ै ब्र@@ ि@@ टि@@ श सा@@ म@@ ्र@@ ा@@ ज@@ ्य को <unk> दे@@ श@@ हर@@ ु@@ मा पु@@ लि@@ स ब@@ ल@@ को लागि एक मो@@ डे@@ ल बन्@@ यो <unk> .
पु@@ लि@@ स बल सा@@ मान्@@ य@@ त@@ या सा@@ र्@@ व@@ ज@@ निक सेवा हो , जो <unk> को र@@ क@@ म द्वारा वि@@ त्@@ त पो@@ ष@@ ि@@ त गरिन्छ <unk>
T@@ h@@ e P@@ o@@ s@@ s@@ e C@@ o@@ m@@ it@@ at@@ u@@ s ले स@@ ै@@ नि@@ क@@ लाई प्र@@ हर@@ ी@@ को कार्य गर्न बाट <unk> रु@@ प@@ मा बन्@@ चित <unk> , जसले प्र@@ हर@@ ी@@ को इ@@ का@@ इ@@ ला@@ इ थ@@ प मह@@ त्व दिन्छ <unk>
त्यस@@ ै@@ ले , सा@@ ना सम@@ स@@ ्या@@ हर@@ ु@@ लाई स@@ च्या@@ ए ध@@ े@@ र@@ ै <unk> <unk> <unk> रो@@ क्@@ छ .
जा@@ सु@@ सी र पो@@ शा@@ क@@ धा@@ री शा@@ खा@@ हरू बी@@ च@@ को सम्@@ बन्ध देश <unk> फ@@ र@@ क हुन्छ <unk>
परि@@ णा@@ म@@ स्व@@ रूप प्राप्त ब@@ ल@@ लाई मा@@ री@@ श@@ ो@@ श@@ े भन@@ ेर पनि <unk> <unk> , वा <unk> रू@@ प@@ मा , फ्र@@ ा@@ न्@@ से@@ ली कन्@@ स्@@ टा@@ बु@@ ल@@ री औ@@ र मार्@@ श@@ ल्@@ सी भ@@ नि@@ न्@@ थ@@ ्य@@ ो <unk>
स्था@@ नीय प्र@@ हर@@ ी , नगर प्र@@ हर@@ ी ( शे@@ रि@@ फ प्र@@ हर@@ ी@@ को रु@@ प@@ मा ) , प्र@@ देश प्र@@ हर@@ ी र सं@@ घ@@ ि@@ य <unk> प्र@@ वर्@@ त@@ क@@ हरु यी ए@@ जे@@ न्@@ सी@@ मा पर्@@ छ@@ न <unk>
य@@ ि जि@@ ल्@@ ला@@ हर@@ ु@@ लाई <unk> सु@@ धा@@ र जि@@ ल्@@ ला@@ हरु , <unk> निय@@ न्त्र@@ ण जि@@ ल्@@ ला@@ हरु वा सुर@@ क्षा जि@@ ल्@@ ला@@ हरु भन@@ ेर जा@@ न्न सकि@@ न्छ <unk>
यी पा@@ रि@@ श्र@@ मि@@ क दि@@ इ@@ ने प@@ द या स्व@@ ै@@ च्@@ छ@@ ि@@ क पनि हुन सक्@@ छन् <unk>
यी सं@@ ग@@ ठ@@ न@@ हरु <unk> भन@@ ेर <unk> थियो तर स्@@ पे@@ न@@ को ला@@ मो सम@@ य@@ सम्@@ म@@ देख@@ ि@@ को स्थि@@ र@@ ता हुन पु@@ ग@@ े <unk>
भि@@ जि@@ ले@@ स्@@ हर@@ ु@@ लाई श@@ हर@@ ी समर्थ@@ क@@ हरू@@ को सह@@ योग थियो - <unk> भा@@ री द@@ ङ्ग@@ ा र गा@@ र्@@ द@@ को रु@@ प@@ मा पनि काम <unk> .
पु@@ लि@@ स शब्द सबै भन्दा विश्@@ व@@ व्या@@ प@@ ी छ र ध@@ े@@ र@@ ै <unk> न@@ ब@@ ोल्@@ ने दे@@ श@@ हरू@@ मा देख@@ ्न सकि@@ न्छ <unk>
य@@ ि@@ नी@@ हरु अघ@@ ा@@ त@@ क ( " <unk> <unk> " <unk> " <unk> भन्दा <unk> " बाट जा@@ नि@@ एको ) ह@@ थि@@ या@@ र@@ सं@@ ग प्रयोग गर्न सकि@@ न्छ , विशे@@ ष गरि द@@ ङ्ग@@ ा निय@@ न्त्र@@ ण@@ को लागि पनि प्रयोग गर्न सकि@@ न्छ .
तिनी@@ हरू@@ लाई सं@@ भ@@ व@@ त राजा <unk> द्@@ वि@@ ती@@ य@@ को शा@@ सन पछि ' चा@@ र्@@ ली@@ ज ' <unk> दि@@ इ@@ एको थियो <unk>
यसको म@@ त@@ ल@@ ब एक नयाँ नि@@ यु@@ क्ति@@ को लाग@@ ी नै एक नै <unk> श@@ क्ति@@ हरू एक मुख्य ष@@ ड@@ य@@ न्त्र@@ का@@ री वा आ@@ यु@@ क्@@ त@@ को रू@@ प@@ मा छ भन्@@ ने हुन्छ <unk>
प्रत्येक प्र@@ े@@ फे@@ क्@@ ट@@ को <unk> " उप@@ प्र@@ े@@ फे@@ क्@@ ट@@ हरु " थिए जसले सो <unk> <unk> प्र@@ वर्@@ त@@ न@@ मा सा@@ मू@@ हि@@ क सह@@ योग दिए <unk>
भा@@ त्@@ ता प्रणा@@ ली@@ को बि@@ परि@@ त ब@@ ो स्ट्रि@@ ट को रि@@ भ@@ र प्र@@ हर@@ ी - पूर्@@ ण@@ का@@ ल@@ ीन , त@@ ल@@ ब दि@@ ने <unk> राख@@ ि@@ एको थियो र <unk> व्य@@ क्ति@@ गत फ@@ ी लिन पा@@ उ@@ दैन थिए <unk>
प्र@@ हर@@ ी प्रभ@@ ा@@ व@@ का@@ री छ कि छैन भन@@ ि क गि@@ र@@ फ्@@ ता@@ र@@ हरू@@ को सं@@ ख@@ ्या@@ मा ना@@ पी@@ न्छ तर <unk> <unk> ना@@ पि@@ दैन <unk>
<unk> , ह@@ रि@@ या@@ े वा प्या@@ ज@@ ी प्र@@ श्@@ न <unk> <unk> दृश्य अ@@ ा@@ कृ@@ ति@@ का@@ े रू@@ प@@ मा काम गर्दछ <unk>
<unk> श@@ री@@ र जा@@ चि@@ सके@@ पछ@@ ी उसले पत्@@ ता लग@@ ा@@ यो कि आइ@@ मा@@ इ@@ हरु स@@ हि कुरा भन्@@ द@@ ै थिए डा . ए@@ सो@@ प@@ को को <unk> थियो <unk>
उनले परा@@ जि@@ त गरे पछि , रि@@ ड@@ ल@@ र@@ लाई एक <unk> गो@@ लु@@ म दू@@ र्@@ घट@@ ना@@ व@@ स <unk> <unk> माथि <unk> समा@@ त्@@ न ल@@ ड्@@ दा उ ल@@ ड्@@ छ <unk>
ब्र@@ ह@@ ्@@ मा@@ ण्@@ ड@@ लाई न@@ ष्ट <unk> जो@@ क@@ र@@ को योजना बु@@ झ@@ े@@ पछि , उनले ऊ वि@@ रु@@ द्ध वि@@ द्र@@ ो@@ ह@@ को ने@@ त@@ ृ@@ त्व गर्छ <unk>
<unk> समा@@ प्त भ@@ इ@@ सके@@ पछ@@ ी , ज@@ वा@@ न लेख@@ ि@@ का@@ ले <unk> खे@@ ला@@ उ@@ ने@@ ला@@ इ <unk> हा@@ ल्@@ छ@@ िन र उसको ज@@ ्या@@ न ब@@ चा@@ को@@ मा ध@@ न्@@ य@@ वाद दि@@ न्@@ छ@@ िन .
<unk> सम@@ य@@ पछि , <unk> र रि@@ ड्@@ ल@@ र एउटा राम्रो रे@@ स्@@ टु@@ रा@@ मा जा@@ न्@@ छ@@ न , डि@@ क@@ को को@@ भा@@ र्ट सर्@@ वे@@ लि@@ ये@@ ं@@ स्@@ मा
आ@@ ल्@@ फ@@ ़@@ ्र@@ ड , ब@@ र्@@ ब@@ रा@@ को दा@@ स@@ ले उ बाट ड@@ ्र@@ ग्@@ स लि@@ न्छ उसको बु@@ वा@@ को भन्@@ नु@@ मा , क@@ मि@@ श@@ न@@ र <unk> जसले ए@@ ड्@@ वा@@ र्@@ द्@@ लाई पा@@ ग@@ ल भन्@@ छ@@ न
" <unk> <unk> " शीर्षक राख@@ ि@@ एको एउटा प्र@@ क@@ रण@@ मा पा@@ ग@@ ल लि@@ ब्@@ ब@@ ल@@ र भ@@ नि@@ ने ख@@ ल@@ ना@@ य@@ क देख@@ ाइ@@ एको थियो , एउटा हा@@ स@@ ्य@@ व्य@@ ं@@ ग प@@ हे@@ लि@@ बा@@ ज र पा@@ ग@@ ल लि@@ ब्@@ स@@ को <unk>
प@@ हे@@ लि@@ वा@@ ला को <unk> भि@@ न्न व्या@@ ख्या ब्र@@ ा@@ यन अ@@ ज@@ जा@@ रे@@ लो र ली ब@@ र्@@ मो@@ ज@@ ू को जो@@ क@@ र मा छ <unk>
" द रि@@ ड@@ ल@@ र " ना@@ मक <unk> <unk> एक <unk> र@@ ै@@ प@@ र वि@@ धि मानि@@ स@@ द्वारा प्रदर्शन <unk> थियो , र बे@@ ट@@ मेन फ@@ र@@ ए@@ व@@ र स@@ ाउ@@ ण्@@ ड@@ ट्र@@ े@@ क@@ मा विशे@@ ष <unk> प्र@@ द@@ श@@ न <unk> थि@@ यो@@ l
अनि त्य@@ स्@@ पछ@@ ी R@@ i@@ d@@ d@@ l@@ er ले ba@@ t@@ ma@@ n त्यहाँ आइ@@ र@@ को जा@@ न्@@ का@@ री <unk> , जुन कुरा दु@@ ब@@ ै con@@ un@@ d@@ r@@ u@@ m र the w@@ r@@ it@@ er लाई प@@ त्या@@ उन गर्@@ हो भयो <unk>
ब@@ ्या@@ ट@@ मान@@ ले <unk> बु@@ झ@@ ाउ@@ छ र तिनी@@ हरु <unk> ब@@ श@@ त्रु@@ ता@@ पूर्ण र्@@ खा@@ स्त भएको मि@@ त्र हुन् भन्@@ ने नि@@ ग्@@ मा@@ को दा@@ बी@@ को ज@@ वा@@ फ दिन्छ .
आफ्ना छो@@ रा@@ छो@@ री र परि@@ वा@@ र@@ को वि@@ व@@ रण@@ को साथ न@@ जि@@ क@@ को गा@@ र्@@ ड@@ ला@@ इ ब्@@ ल्या@@ क@@ मेल <unk> , रि@@ ड@@ ल@@ र@@ ले जो@@ क@@ र@@ को <unk> घु@@ स@@ पे@@ ठ <unk> अघि स्व@@ त@@ न्त्र रु@@ प@@ मा बाहिर जा@@ न्छ <unk>
क्या@@ क@@ लि@@ ङ@@ ् , जु@@ वा र पा@@ ग@@ ल , <unk> आफ्नो अनु@@ ब@@ ं@@ ध को@@ बे@@ ल@@ पो@@ ट@@ सँग <unk> <unk> र हर@@ ाउँछ <unk>
क@@ न@@ न@@ द्र@@ म@@ ले रि@@ द्@@ ल@@ र आफ्नो हि@@ रो हो भन@@ ेर स्वी@@ कार्@@ छन् , र <unk> मार्@@ न@@ ु पर@@ े@@ मा ला@@ ज@@ म@@ र्@@ द@@ ो हुन्छ भे@@ न@@ र भन्@@ छन् .
ब@@ ष@@ ौ पहिले बे@@ ट@@ मे@@ न@@ द्र@@ ा@@ रा साइ@@ बो@@ र्@@ ग@@ मा ज@@ दि@@ त भ@@ ाइ@@ र@@ स स@@ क्रिय <unk> साइ@@ बो@@ र्@@ ग@@ को बे@@ ट@@ मै@@ न@@ लाई ह@@ ट@@ ाउ@@ ने अ@@ ्@@ को योजना नि@@ ष्@@ क्रिय बन@@ ाइ@@ दि@@ एको छ <unk>
पहि@@ ला@@ े मु@@ द्@@ दा@@ का <unk> र हा@@ र्@@ ले@@ का@@ े मान@@ सि@@ क <unk> कारण उसले पा@@ े@@ इ@@ जन अ@@ ाइ@@ भ@@ ी@@ का@@ े ख@@ त@@ रा@@ ला@@ र्@@ इ तु@@ रू@@ न्त@@ ै <unk> र <unk> गर्छ <unk>
त्यस ब@@ सा@@ ई@@ का <unk> , उनले बि@@ ते@@ का झ@@ स्@@ का@@ उन@@ े <unk> सम्@@ झ@@ ना गरे र <unk> ध@@ े@@ र@@ ै वर्ष पहिले आफ्ना बु@@ वा@@ बाट दु@@ र्@@ व्यव@@ हा@@ र@@ को शि@@ कार भएको र@@ ै@@ छु भन्@@ ने लाग@@ ्य@@ ो <unk>
पा@@ र्@@ ट@@ ी@@ को सम@@ य@@ मा , ब्र@@ ू@@ स@@ को एउटा पु@@ रा@@ नो सा@@ थ@@ ी ओ@@ भ@@ र@@ बो@@ र्@@ ड@@ मा झ@@ र्@@ यो र शा@@ र्@@ क@@ हरू@@ द्वारा मृ@@ त्य@@ ु भएको छ <unk>
यो सम@@ य@@ मा , उसले <unk> के@@ न@@ री र ह@@ रि@@ यो ति@@ र@@ ला@@ इ ता@@ क्@@ छ र ऊ स@@ जि@@ लो@@ सं@@ ग हा@@ र्@@ छ .
<unk> न@@ श@@ ट@@ न@@ लाई पु@@ लि@@ स स@@ ल्@@ ला@@ ह@@ कार र जी@@ सी@@ प@@ ी साइ@@ ब@@ र@@ क्र@@ ाइ@@ म <unk> प्रत्य@@ क्ष प्र@@ मुख@@ को रू@@ प@@ मा वर्णन <unk> छ <unk>
डा@@ क्@@ टर जे@@ म@@ ी नो@@ ले@@ स@@ लाई मार्@@ न@@ ु अघि ए@@ ड@@ वा@@ र्@@ ड@@ को <unk> <unk> सन्@@ च@@ ो भयो र घ@@ ाउ@@ माथि प्र@@ श्@@ न <unk> टा@@ टो ब@@ स@@ ्य@@ ो .
ए@@ ड@@ वर्@@ ड@@ ले एक ह@@ रि@@ यो र@@ ं@@ ग@@ को सू@@ ट लग@@ ाउँछ र <unk> क@@ उ@@ च@@ को कु@@ स@@ न@@ हरू रि@@ ड@@ ले@@ र@@ को आ@@ उ@@ ट@@ फि@@ ट@@ को ढाँचा सह@@ न्छ <unk>
गा@@ े@@ प्@@ य रू@@ प@@ मा मा@@ स्क@@ धा@@ री <unk> ह@@ श बन्@@ न ग@@ ए@@ का@@ े इ@@ लि@@ य@@ ट@@ ले भन्@@ या@@ े कि उसले अ@@ ा@@ फ्@@ ना@@ े बा@@ ल@@ ्य@@ का@@ ल@@ का@@ े सा@@ थ@@ ी ब्र@@ ु@@ स वे@@ न@@ सँग ब@@ द@@ ला लिन <unk> <unk>
यस वा@@ हे@@ क आ@@ ग@@ म पू@@ जा , ता@@ रा पू@@ जा , व@@ ्र@@ त <unk> पनि <unk> र वा@@ हि@@ र दु@@ व@@ ै स्था@@ न@@ मा <unk> पा@@ इ@@ न्छ <unk>
यी बा@@ हे@@ क अन्य पर@@ म्@@ परा@@ गत संस्@@ का@@ र@@ जस्तो ज@@ न्@@ म@@ दिन र म@@ ौ@@ लिक संस्@@ का@@ र@@ हरू ज@@ ं@@ को <unk> र@@ था@@ रो@@ ह@@ ण@@ हरू राख@@ ि@@ न्छ <unk>
यो संस्@@ कार <unk> वृ@@ द्@@ ध@@ वृ@@ द्@@ धा@@ हरू@@ लाई समा@@ ज@@ मा ठूलो सम्@@ मान प्राप्त हुन्छ <unk>
र@@ थ बो@@ क्@@ ने वा गु@@ ड@@ ाउ@@ ने कार्य ना@@ ति@@ हरू@@ ले <unk> मान्@@ य@@ ता र@@ हि@@ आ@@ एको छ <unk>
र@@ थ@@ मा राख@@ ी दे@@ श@@ परि@@ क्र@@ मा <unk> र सम्@@ पूर्ण परि@@ वा@@ र <unk> आफ@@ न्त@@ ज@@ न@@ हरू@@ ले <unk> लि@@ ने <unk> <unk>
र@@ था@@ रो@@ ह@@ ण संस्@@ कार ने@@ वा@@ र@@ हरू@@ को म@@ ौ@@ लिक संस्@@ कार हो जुन संस्@@ कार जी@@ व@@ न@@ को अन्तिम पा@@ उ@@ मा <unk> <unk> पार <unk> आ@@ ई@@ पु@@ गे@@ का वृ@@ द्@@ ध@@ वृ@@ द्@@ धा@@ हरू@@ लाई दे@@ व@@ तु@@ ल्य मा@@ नी गरिन्छ <unk>
व@@ ध@@ ु प@@ क्ष@@ ले व@@ र प@@ क्ष@@ सँग वि@@ वा@@ ह प@@ क्@@ का गर्न न@@ ग@@ द , सुन र रो@@ टी लि@@ ने <unk> रहे@@ को@@ मा छो@@ री बे@@ चे@@ को धा@@ रण@@ ा <unk> हुँ@@ दा यो <unk> ह@@ टे@@ को छ त@@ था@@ प@@ ि सु@@ पा@@ री लि@@ ने <unk> <unk> छ <unk>
वर्@@ त@@ मान सम@@ य@@ मा यो भा@@ ष@@ ा@@ मा दे@@ व@@ ना@@ गर@@ ी लि@@ पि@@ को पनि प्रयोग गरिन था@@ लि@@ एको छ <unk>
स@@ जा@@ ती@@ य वा स@@ गो@@ त्र@@ ी वि@@ वा@@ ह हुन्छ तर सा@@ त पुस्त@@ ा भि@@ त्र@@ का ना@@ ते@@ दा@@ र व@@ ी@@ च वि@@ वा@@ ह <unk> <unk>
सा@@ मान्@@ य@@ त@@ ः जी@@ व@@ न@@ मा <unk> संस्@@ का@@ र@@ का पूजा@@ हरू घ@@ र@@ भि@@ त्र@@ का पूजा@@ मा पर्@@ द@@ छन् <unk>
हि@@ न्द@@ ू शा@@ स्त@@ ्र@@ ा@@ नु@@ सार व@@ ्र@@ त@@ बन्@@ ध@@ पछि ज्ञा@@ न@@ को लागि व@@ न@@ वास जा@@ ने त@@ या@@ री गरिन्छ <unk>
<unk> शि@@ क्षा प्राप्त <unk> मो@@ ती@@ रा@@ म भ@@ ट्@@ ट@@ ले ने@@ पा@@ ली@@ मा ग@@ ज@@ ल@@ को श्र@@ ी@@ ग@@ ण@@ े@@ श <unk> ने@@ पा@@ ली क@@ वि@@ ता@@ मा श@@ ृ@@ ङ्@@ गा@@ र@@ को पर@@ म्@@ पर@@ ा ब@@ सा@@ ले@@ का हुन् <unk>
अ@@ स्@@ ति@@ त्@@ व@@ वा@@ दी , वि@@ सङ्@@ ग@@ ति@@ वा@@ दी र श@@ ू@@ न्@@ य@@ वा@@ दी मू@@ ल@@ ्य@@ बाट निर्@@ दे@@ शि@@ त क@@ था@@ हरू@@ का@@ े र@@ च@@ ना <unk> ,
अ@@ ा@@ ध@@ ु@@ निक ने@@ पा@@ ली क@@ वि@@ ता@@ को वि@@ का@@ सम@@ ा यस धा@@ रा@@ को मह@@ त्@@ त्@@ व@@ पूर्ण योग@@ दान रहे@@ को छ <unk>
अ@@ ा@@ ध@@ ु@@ निक ने@@ पा@@ ली क@@ वि@@ ता@@ मा यस धा@@ रा@@ को प्रा@@ र@@ म्भ लेख@@ ना@@ थ प@@ ौ@@ ड@@ ्या@@ ल@@ बाट भएको हो <unk>
<unk> वा@@ स्त@@ वि@@ क पा@@ त्र त@@ था <unk> <unk> <unk> लेख@@ ि@@ ए@@ का उप@@ न्या@@ स@@ हरू <unk> य@@ था@@ र्थ@@ वा@@ दी <unk> हुन् <unk>
उनले प@@ द@@ ्या@@ त्मक , ग@@ द@@ ्या@@ त्मक , दु@@ ः@@ खा@@ न्त , सु@@ खा@@ न्त , सा@@ मा@@ जि@@ क , पा@@ ै@@ रा@@ ण@@ ि@@ क , ए@@ े@@ ति@@ हा@@ सि@@ क सबै प्र@@ कृ@@ ति@@ का ना@@ ट@@ क ले@@ खे@@ का छन् <unk>
उनले ले@@ खे@@ का <unk> ना@@ ट@@ क@@ हरू@@ मा प्र@@ ि@@ य@@ दर्@@ शि@@ का मात्र <unk> उपलब्ध छ <unk>
<unk> वि@@ भा@@ जन गर्दा सा@@ हि@@ त्य@@ का सबै वि@@ धा@@ प्रति स@@ मान न्या@@ य प्रदर्शन <unk> सा@@ थ@@ ै एक एक <unk> रे@@ खा@@ भित्र सम@@ ग्@@ र <unk> प्र@@ क्षे@@ प@@ ण <unk> पर्छ <unk>
ख@@ र@@ सा@@ ङ@@ बाट प्र@@ का@@ शि@@ त प्रति@@ मान ला@@ मा@@ को म@@ हा@@ का@@ ल जा@@ सू@@ स भा@@ र@@ ती@@ य ने@@ पा@@ ली सा@@ हि@@ त्य समू@@ ह@@ को सर्@@ व@@ प्र@@ थ@@ म प्र@@ का@@ शि@@ त <unk> हो <unk>
घटना , पा@@ त्र र परि@@ वे@@ श@@ को य@@ था@@ र्थ <unk> <unk> <unk> निय@@ ति@@ का सहा@@ रा@@ मा <unk> स्थापना <unk> यस धा@@ रा@@ को प्र@@ मु@@ ख <unk> हो <unk>
ज@@ न@@ जी@@ व@@ न@@ का संस्@@ कार , रह@@ न@@ सह@@ न , <unk> , व्यव@@ हार <unk> इ@@ मान्@@ दा@@ री@@ साथ य@@ था@@ त@@ थ@@ ्य वर्णन <unk> समा@@ जि@@ क य@@ था@@ र्थ@@ वा@@ दी धा@@ रा@@ को प्र@@ मु@@ ख विशे@@ ष@@ ता हो <unk>
जस@@ री मानि@@ स@@ ले स@@ प@@ ना@@ मा देख@@ े@@ का <unk> ता@@ र@@ त@@ म@@ ्य@@ वि@@ ह@@ ीन हु@@ न्@@ छन् , त्य@@ स्त@@ ै ता@@ र@@ त@@ म@@ ्य@@ वि@@ ह@@ ीन ढ@@ ङ्ग@@ मा र@@ च@@ ना प्र@@ स्त@@ ु@@ त <unk> स्व@@ चा@@ लित लेख@@ न हो <unk>
जी@@ व@@ न@@ को य@@ था@@ र्थ <unk> <unk> <unk> जी@@ वन यस्तो हु@@ नु@@ पर्छ भन्@@ न@@ ु <unk> हो <unk>
ति@@ न@@ मा व@@ ी@@ र@@ मा@@ लो@@ ज@@ ी भो@@ स@@ ले ने@@ पा@@ ल@@ को पहि@@ लो <unk> <unk> ठ@@ ह@@ रि@@ एको छ भने य@@ म@@ प@@ ञ्@@ च@@ क प्र@@ प@@ ञ्@@ च ने@@ पा@@ ली@@ को घट@@ ना@@ य@@ था@@ र्थ@@ मा लेख@@ ि@@ एको म@@ ौ@@ लिक <unk> ठ@@ ह@@ रि@@ एको छ <unk>
त्यस@@ ै सम@@ य@@ का स्व@@ च्@@ छ@@ न्द@@ ता@@ वा@@ दी नि@@ बन्@@ ध@@ का@@ र@@ हरू@@ मा ल@@ क्@@ ष्@@ म@@ ी@@ प्र@@ सा@@ द दे@@ व@@ को@@ टा@@ को ए@@ का@@ धि@@ प@@ त्य रहे@@ को छ <unk>
ना@@ री@@ माथि पु@@ रु@@ ष@@ ले <unk> दु@@ र्@@ व्यव@@ हा@@ र@@ का@@ े य@@ था@@ र्थ <unk> ,
ने@@ पा@@ ली सा@@ हि@@ त्य@@ को <unk> भन्@@ ना@@ ले ने@@ पा@@ ली भा@@ ष@@ ा@@ मा लेख@@ ि@@ ए@@ का सा@@ हि@@ त्य@@ ि@@ क र@@ च@@ ना@@ हर@@ ु@@ को वि@@ का@@ स क्रम , ती सँग वि@@ का@@ स भएका लेख@@ न शै@@ ली , त@@ रि@@ का@@ हरु हुन् <unk>
ने@@ पा@@ ली सा@@ हि@@ त्य@@ मा मा@@ ध@@ ्य@@ मि@@ क <unk> भए ता@@ पनि समा@@ लो@@ च@@ ना@@ का सन्@@ दर्@@ भ@@ मा <unk> यो समय प्रा@@ र@@ म्@@ भि@@ क <unk> मानि@@ न्छ <unk>
पहिले पहिले व्या@@ प@@ क <unk> का@@ व्य शब्@@ द@@ को प्रयोग हुँ@@ द@@ ै <unk> ध@@ े@@ र@@ ै पछि मात्र सा@@ हि@@ त्य शब्@@ द@@ को प्रयोग भएको पा@@ इ@@ न्छ <unk>
पु@@ रा@@ ना र पर@@ म्@@ परा@@ गत रू@@ ढ@@ ि <unk> व्यव@@ स्था@@ हरू@@ लाई पूर्ण <unk> <unk> प्र@@ च@@ लित न@@ ै@@ ति@@ क मू@@ ल्य र मान्@@ य@@ ता@@ हरू@@ को ती@@ व@@ ्@@ र वि@@ रोध <unk> अ@@ ति@@ य@@ था@@ र्थ@@ वाद हो <unk>
पूर्व@@ ी@@ य आ@@ चा@@ र्@@ य@@ हरू@@ ले का@@ व्य ( सा@@ हि@@ त्य ) लाई वि@@ भि@@ न्न <unk> लि@@ ए@@ का छन् -
: पूर्व@@ ी@@ य सा@@ हि@@ त्य शा@@ स्त@@ ्र@@ मा सा@@ हि@@ त्य@@ को <unk> परि@@ भाषा पा@@ इ@@ दैन <unk>
पू@@ ँ@@ जी@@ वाद र श@@ क्ति@@ प्रति@@ को वि@@ रोध , नि@@ न्@@ दा र <unk> अ@@ ा@@ लो@@ च@@ ना <unk> अ@@ ा@@ लो@@ च@@ ना@@ त्मक य@@ था@@ र्थ@@ वा@@ द@@ को प्र@@ मु@@ ख <unk> हो <unk>
प्र@@ ग@@ ति@@ वा@@ दी धा@@ रा अ@@ ध@@ ु@@ निक ने@@ पा@@ ली <unk> स@@ श@@ क्त धा@@ रा हो <unk>
प्र@@ वृ@@ त्@@ ति@@ गत अ@@ ा@@ धा@@ र@@ मा हे@@ र्@@ दा यस <unk> सा@@ मा@@ जि@@ क अ@@ ा@@ दर्@@ शा@@ े@@ न्@@ मु@@ ख य@@ था@@ र्थ@@ वा@@ दी धा@@ रा र सा@@ मा@@ जि@@ क य@@ था@@ र्थ@@ वा@@ दी धा@@ रा <unk> दु@@ र्@@ इ धा@@ रा रहे@@ का पा@@ इन्@@ छन् <unk>
प्राथमि@@ क <unk> मू@@ ल@@ त@@ ः प@@ द्@@ य सा@@ हि@@ त्य@@ को वर्@@ च@@ स्@@ व रहे@@ को पा@@ इ@@ न्छ भने मा@@ ध@@ ्य@@ मि@@ क <unk> <unk> र प@@ द्@@ य दु@@ व@@ ै@@ को सन्@@ तु@@ लित वि@@ का@@ स भएको देख@@ ि@@ न्छ <unk>
मा@@ ध@@ ्य@@ मि@@ क का@@ ल@@ ीन ना@@ ट@@ क@@ को <unk> स्@@ वा@@ र पनि मह@@ त्@@ त्@@ व@@ पूर्ण मानि@@ न्@@ छन् <unk>
मु@@ टु@@ का@@ े व्य@@ था@@ ले नयाँ मा@@ ै@@ लि@@ कता र सा@@ मा@@ जि@@ क@@ ता@@ ला@@ र्@@ इ व@@ रण <unk> हु@@ ना@@ ले पनि या@@ े अ@@ ा@@ ध@@ ु@@ निक ना@@ ट@@ क@@ मा ग@@ नि@@ ए@@ का@@ े हा@@ े <unk>
यस@@ का@@ ल@@ का नि@@ बन्@@ ध@@ हरू@@ ले थ@@ ो@@ र@@ ै भए@@ पनि समा@@ जि@@ क वि@@ कृ@@ ति र वि@@ सङ्@@ ग@@ ति@@ प्रति टि@@ प्@@ प@@ ण@@ ी र ति@@ न@@ को नि@@ रा@@ क@@ रण@@ का निम्ति सन्देश दि@@ ने कार्य <unk> छ@@ न@@ ू <unk>
यस@@ का सा@@ थ@@ ै दे@@ श@@ प्र@@ ेम र मान@@ व@@ ता@@ वा@@ दी चि@@ न्त@@ न@@ ला@@ र्@@ इ स@@ मे@@ त कृ@@ तिम@@ ा समा@@ वेश <unk> हुन्छ <unk>
यस <unk> सा@@ हि@@ त्य@@ मा सा@@ हि@@ त्य@@ कार अ@@ ा@@ लो@@ च@@ ना@@ त्मक द्र@@ ष्@@ टा@@ का रू@@ प@@ मा प्र@@ स्त@@ ु@@ त हुन्छ <unk>
यस <unk> अन्य समा@@ लो@@ च@@ क@@ हरू@@ मा बा@@ बु@@ रा@@ म अ@@ ा@@ चा@@ र्@@ य , ह@@ ृ@@ द@@ य@@ च@@ न्@@ द्र@@ सि@@ ं@@ ह प्र@@ धान र र@@ त्@@ न@@ ध्व@@ ज जो@@ श@@ ी <unk> देख@@ ि@@ न्@@ छन् <unk>
यस <unk> समा@@ लो@@ च@@ क@@ का समा@@ लो@@ च@@ ना@@ हरू <unk> प्रभ@@ ा@@ व@@ पर@@ क , प्र@@ श@@ ं@@ सा@@ पर@@ क , जी@@ व@@ नी@@ पर@@ क , ब@@ ौ@@ द्@@ धि@@ क र विश्@@ ले@@ ष@@ णा@@ त्मक रहे@@ का पा@@ इन्@@ छन् <unk>
यस <unk> इ@@ र्@@ व@@ र ब@@ रा@@ ल , कृ@@ ष्@@ ण@@ च@@ न्@@ द्र@@ सि@@ ं@@ ह प्र@@ धान , ता@@ रा@@ ना@@ थ श@@ र्@@ मा ज@@ स्त@@ ा मू@@ र्@@ ध@@ न्@@ य समा@@ लो@@ च@@ क@@ हरू@@ को विशे@@ ष योग@@ मान रहे@@ को पा@@ इ@@ न्छ <unk>
यस <unk> पनि त@@ ृ@@ ती@@ य <unk> <unk> ब@@ रा@@ ल , कृ@@ ष्@@ ण@@ च@@ न्@@ द्र@@ सि@@ ं@@ ह प्र@@ धान , ता@@ रा@@ ना@@ थ श@@ र्@@ मा ज@@ स्त@@ ा समा@@ लो@@ च@@ क@@ हरू@@ को मह@@ त्@@ त्@@ व@@ पूर्ण योग@@ दान रहे@@ को पा@@ इ@@ न्छ <unk>
यस च@@ रण@@ ला@@ र्@@ इ प्र@@ वृ@@ त्@@ ति@@ गत भि@@ न्@@ न@@ ता@@ का अ@@ ा@@ धा@@ र@@ मा म@@ ना@@ े@@ विश्@@ ले@@ ष@@ णा@@ त्मक धा@@ रा र प्र@@ या@@ े@@ वा@@ दी धा@@ रा <unk> दु@@ र्@@ इ@@ वटा धा@@ रा@@ मा वि@@ भा@@ जन <unk> <unk> गर्न सकि@@ न्छ <unk>
यस धा@@ रा@@ का क@@ था@@ का@@ र@@ हरू@@ ले ने@@ पा@@ ली <unk> व@@ ै@@ श्@@ वि@@ क सन्@@ दर्@@ भ@@ सँग जो@@ ड्@@ ने कार्य <unk> छन् <unk>
यस धा@@ रा@@ का <unk> <unk> पनि रु@@ द्र@@ रा@@ ज पा@@ ण्@@ ड@@ े नै हुन् <unk>
यस धा@@ रा@@ का ना@@ ट@@ क@@ हरू@@ मा घट@@ ना@@ ला@@ र्@@ इ@@ भन्दा च@@ रि@@ त्र@@ ला@@ र्@@ इ मह@@ त्@@ त्व दि@@ र्@@ इ मान@@ व म@@ न@@ का@@ े सू@@ क्@@ ष्@@ म@@ विश्@@ ले@@ ष@@ ण <unk> हुन्छ <unk>
यस धा@@ रा@@ का प्र@@ मु@@ ख ना@@ ट@@ क@@ कार र ति@@ न@@ का ना@@ ट@@ ्य <unk> यस@@ प्रकार छन् ः
यस धा@@ रा@@ का प्र@@ मु@@ ख ना@@ ट@@ क@@ कार र ति@@ न@@ का प्र@@ मु@@ ख ना@@ ट@@ ्य@@ कृ@@ ति@@ हरू निम्@@ ना@@ नु@@ सार छन् ः
यस धा@@ रा@@ का मुख्य प्र@@ कृ@@ त्@@ ति <unk> विशे@@ ष@@ ता@@ हरू ः सा@@ मा@@ जि@@ क , ए@@ े@@ ति@@ हा@@ सि@@ क र पा@@ ै@@ रा@@ ण@@ ि@@ क विष@@ य@@ वस्त@@ ु@@ का@@ े स@@ फल प्र@@ या@@ े@@ ग ,
यस धा@@ रा@@ मा रहे@@ र <unk> लेख@@ न@@ को प्रा@@ र@@ म्भ <unk> पहि@@ लो क@@ था@@ कार गु@@ रू@@ प्र@@ सा@@ द मै@@ ना@@ ली हुन् <unk>
यस धा@@ रा सं@@ बद्ध ना@@ ट@@ क@@ हरू@@ मा क@@ थ@@ ्य र शि@@ ल्@@ प दु@@ ब@@ ै@@ को नयाँ प्र@@ या@@ े@@ ग पा@@ इ@@ न्छ <unk>
यस धा@@ रा@@ सं@@ बद्ध ना@@ ट@@ क@@ हरू@@ मा सा@@ मा@@ जि@@ क विष@@ य@@ वस्त@@ ु@@ ला@@ र्@@ इ य@@ था@@ र्थ@@ पर@@ क शै@@ ला@@ ी@@ मा पा@@ ठ@@ क <unk> दर्श@@ क@@ हरू@@ मा अ@@ ा@@ दर्@@ श भा@@ व@@ ना जा@@ ग@@ ृ@@ त <unk> खा@@ े@@ जि@@ ए@@ का@@ े हुन्छ <unk>
यस धा@@ रा@@ सँग सम्@@ बद्ध ना@@ ट@@ क@@ ला@@ र्@@ इ सम@@ स@@ ्या ना@@ ट@@ क पनि भ@@ नि@@ न्छ <unk>
यस ना@@ ट@@ क@@ ले बा@@ ल@@ कृ@@ ष्@@ ण सम@@ ला@@ र्@@ इ अ@@ ा@@ भ@@ ु@@ निक ना@@ ट@@ क@@ का@@ र@@ का रू@@ प@@ मा प्रति@@ ष्@@ ठा@@ पि@@ त <unk> छ <unk>
यस@@ पछि द@@ श@@ कु@@ मा@@ र@@ च@@ रित र मु@@ न्@@ सी@@ का ती@@ न आ@@ हान छा@@ पि@@ एको देख@@ ि@@ न्छ <unk>
यस@@ पछि प्र@@ का@@ शि@@ त उप@@ न्या@@ सम@@ ा वि@@ ष्@@ ण@@ ु@@ च@@ रण श्र@@ े@@ ष्@@ ठ@@ को सु@@ मति रहे@@ को पा@@ इ@@ न्छ <unk>
य@@ सम@@ ा पनि त@@ थ@@ ्य@@ प्रति नै <unk> हुन्छ , जुन त@@ थ@@ ्य@@ हरू सा@@ हि@@ त्य@@ ि@@ क मान्@@ य@@ ता@@ द्वारा स@@ त्या@@ पि@@ त हु@@ न्@@ छन् र वि@@ भि@@ न्न सन्@@ दर्@@ भ@@ मा स्वी@@ कार्य हु@@ न्@@ छन् <unk>
या@@ े ना@@ ट@@ क वि@@ या@@ े@@ गा@@ न्त ना@@ ट@@ क@@ का@@ े एक <unk> न@@ मु@@ ना हा@@ े र यसले ने@@ पा@@ ली ना@@ ट@@ क@@ का@@ े <unk> वि@@ या@@ े@@ गा@@ न्त ना@@ ट@@ क भि@@ त्@@ र्@@ या@@ ए@@ का@@ े छ <unk>
या@@ ै@@ न@@ ग्र@@ न्@@ थ@@ ी@@ का@@ े वि@@ का@@ स र या@@ ै@@ ने@@ च्@@ छा@@ का@@ े द@@ म@@ न@@ बाट देख@@ ा@@ पर्@@ ने वि@@ भि@@ न्न म@@ ना@@ े@@ व@@ ै@@ ज्ञा@@ निक स्थि@@ ति@@ का@@ े <unk> <unk> ,
य@@ ी@@ बा@@ हे@@ क अन्@@ थ ने@@ पा@@ ली प@@ त्र@@ प@@ त्र@@ ि@@ का@@ हरू@@ ले पनि ने@@ पा@@ ली नि@@ बन्@@ ध@@ को वि@@ का@@ सम@@ ा मह@@ त्@@ त्@@ व@@ पूर्ण योग@@ दान <unk> देख@@ ि@@ न्छ <unk>
रा@@ ई@@ का <unk> आ@@ या@@ मे@@ ली र ली@@ ला@@ लेख@@ न ज@@ स्त@@ ा प्र@@ वृ@@ त्@@ ति@@ हरू पा@@ इन्@@ छन् <unk>
शा@@ र@@ दा को प्र@@ का@@ श@@ न@@ को आ@@ र@@ म्@@ भ@@ सँ@@ ग@@ सँ@@ ग@@ ै ने@@ पा@@ ली नि@@ बन्ध सा@@ हि@@ त्य@@ मा वि@@ वि@@ ध प@@ क्ष@@ हरू समा@@ वेश हुन था@@ ले@@ को पा@@ इ@@ न्छ <unk>
स@@ म से@@ क्@@ स@@ पि@@ य@@ रे@@ ली शै@@ ली@@ बाट प्रभ@@ ा@@ वि@@ त ना@@ ट@@ क@@ कार मानि@@ न्@@ छन् <unk>
सम@@ स@@ ्या@@ पूर्@@ ति@@ को <unk> <unk> य@@ ि@@ न@@ ले ने@@ पा@@ ली सा@@ हि@@ त्य@@ का निम्ति <unk> प्र@@ े@@ र@@ क वा@@ ता@@ व@@ रण@@ को सिर्जना <unk> देख@@ ि@@ न्छ <unk>
सा@@ मा@@ जि@@ क सम@@ स@@ ्या@@ का@@ े य@@ था@@ र्थ प्र@@ स्त@@ ु@@ ति प्रदर्शन <unk> यस धा@@ रा@@ का@@ े <unk> रहे@@ का@@ े देख@@ ि@@ न्छ <unk>
सा@@ मा@@ जि@@ क , साँ@@ स्@@ कृ@@ ति@@ क , न@@ ै@@ ति@@ क मू@@ ल@@ ्य@@ का@@ े अव@@ मू@@ ल@@ ्य@@ न भए@@ का@@ े देख@@ ाउ@@ न@@ ु ,
सा@@ हि@@ त्य र@@ च@@ ना@@ को पर@@ म्@@ परा@@ गत मू@@ ल्य र मान्@@ य@@ ता@@ लाई त@@ ो@@ डे@@ र नयाँ प@@ द्@@ ध@@ ति@@ को <unk> <unk> प्रयोग@@ वाद हो <unk>
अ@@ ण्@@ ड@@ को@@ श@@ को <unk> पी@@ डि@@ त भए@@ र <unk> सम@@ स@@ ्या@@ को <unk> जु@@ ट@@ े <unk>
<unk> सम@@ ु@@ दा@@ य@@ बाट स@@ मे@@ त शु@@ भ@@ का@@ म@@ ना@@ का सा@@ थ@@ ै सह@@ योग@@ का हा@@ त@@ हरु बढ@@ ्न था@@ ले <unk>
<unk> आ@@ यो@@ ब नै दो@@ ष@@ ी ठ@@ हर भए@@ पछि उनले म@@ ण्@@ डे@@ ला@@ लाई ज@@ रि@@ वा@@ ना स@@ हि@@ त मा@@ फ@@ ी मा@@ ग्@@ नु@@ पर्@@ ने स्थिति स@@ मे@@ त <unk> <unk>
<unk> ने@@ श@@ नल क@@ ं@@ ग्र@@ े@@ स@@ का ने@@ ता ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला@@ लाई प्र@@ तिम@@ ु@@ र्@@ ति निर्धा@@ रण <unk> ध@@ े@@ र@@ ै <unk> <unk> भएको कुरा वि@@ भि@@ न्न आ@@ लो@@ च@@ क@@ हर@@ ु@@ ले <unk> थिए <unk>
<unk> आ@@ दि@@ वा@@ सी@@ हर@@ ु@@ मा " रो@@ लि@@ ह@@ ्@@ ला@@ ह@@ ्@@ ला " भन्@@ ना@@ ले " दु@@ ः ख दि@@ ने " भन्@@ ने बु@@ झ@@ ि@@ न्छ <unk>
<unk> जे@@ ल जे@@ ल न@@ भए@@ र एउटा विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य जस्तो हुन था@@ ल@@ ्य@@ ो <unk>
<unk> रो@@ ड टा@@ पु@@ मा अवस्थित ब्र@@ ाउन यु@@ नि@@ भ@@ र्@@ सि@@ ट@@ ी@@ बाट मा@@ ना@@ र्थ वि@@ द@@ ्या@@ वा@@ रि@@ ध@@ ी प्राप्त <unk>
अ@@ ल्@@ जे@@ रि@@ या@@ बाट उ@@ म्@@ खो@@ न्त@@ ो@@ का स@@ द@@ स@@ ्य@@ हर@@ ु@@ मा स@@ ै@@ निक ता@@ लि@@ म दि@@ ला@@ उन@@ े <unk> सो@@ च थियो <unk>
<unk> लि@@ ए@@ पछि म@@ ण्@@ डे@@ ला@@ ले वृ@@ द्@@ ध@@ हर@@ ु@@ का लागि सं@@ ग@@ ठ@@ न <unk> <unk> हि@@ त@@ का लागि पनि काम गर्न था@@ ले <unk>
<unk> सि@@ ड्@@ नी@@ मा यु@@ नि@@ भ@@ र्@@ सि@@ टी <unk> टे@@ क्@@ नो@@ लो@@ जी@@ बाट मा@@ ना@@ र्थ वि@@ द@@ ्या@@ वा@@ रि@@ ध@@ ी प्राप्त <unk>
<unk> परिवर्तन न@@ भए@@ सम्म तिम@@ ी@@ ले <unk> पनि समा@@ ज@@ लाई प्रभ@@ ा@@ वि@@ त पार्न सक्@@ दै@@ न@@ ौ <unk>
आ@@ सा@@ वा@@ दी हु@@ न@@ ु भन@@ े@@ को <unk> ट@@ ाउ@@ को@@ लाई सु@@ र्@@ य@@ तर्@@ फ फर्@@ का@@ उन@@ ु र <unk> <unk> <unk> ज@@ स्त@@ ै हो <unk>
इ@@ ङ्ग@@ ल्या@@ ण्@@ ड@@ को लि@@ से@@ स्@@ टर स्थित पा@@ र्@@ को नाम म@@ ण्@@ डे@@ ला@@ को ना@@ म@@ बाट राख@@ ि@@ यो <unk>
इ@@ ट@@ ली@@ को फ्@@ लो@@ रे@@ न्@@ स@@ बाट मा@@ ना@@ र्थ ना@@ गरि@@ कता प्राप्त गरे <unk>
इ@@ स्@@ मा@@ ई@@ ल आ@@ यो@@ ब , ज@@ र्@@ ज बि@@ जो@@ स र वि@@ म ट्र@@ े@@ न@@ गो@@ भ ज@@ स्त@@ ा व्य@@ क्ति@@ हरु म@@ ण्@@ डे@@ ला@@ का <unk> लागि लग@@ ा@@ नी@@ कर्ता थिए <unk>
<unk> <unk> <unk> के थियो भने द@@ क्षि@@ ण <unk> ज@@ न@@ ता@@ ले रा@@ म@@ ्र@@ ो@@ सँग खान , लाउन , बाँ@@ च@@ ्न र पढ@@ ्@@ न@@ का सा@@ थ@@ ै दे@@ श@@ म@@ ै वि@@ भि@@ न्न <unk> पा@@ उ@@ नु@@ पर्छ <unk>
<unk> सो@@ ही <unk> " द@@ क्षि@@ ण <unk> जी@@ वि@@ त गा@@ न्@@ ध@@ ी " भन्@@ ने उप@@ मा पनि प्राप्त भयो <unk>
उनले " ने@@ ल्@@ सन " भन्@@ ने <unk> नाम भने स्@@ कू@@ ल@@ मा पढ@@ ाउ@@ ने शि@@ क्षि@@ का@@ ले दि@@ ए@@ की हुन् <unk>
उनले म@@ ण्@@ डे@@ ला@@ लाई जो@@ हा@@ ने@@ स्@@ ब@@ र्@@ ग@@ मा म@@ ण्@@ डे@@ ला@@ को <unk> लाग@@ ो व@@ क@@ ी@@ ल@@ सँग कुरा <unk> <unk>
उनले य@@ ही प्रति@@ ब@@ द्@@ ध@@ ता जा@@ हे@@ र गरे कि <unk> दे@@ श@@ मा जा@@ ती@@ य@@ ता र र@@ ं@@ ग@@ भे@@ द@@ का <unk> लि@@ ए@@ र <unk> ख@@ ल@@ ब@@ ली हु@@ ने छैन <unk>
उनी माथि <unk> हि@@ ना@@ मि@@ ना@@ का वि@@ वि@@ ध आ@@ रो@@ प@@ हरु लाग@@ े@@ को देख@@ ेर का@@ ला@@ न्त@@ र@@ मा बि@@ जो@@ स र ट्र@@ े@@ न@@ गो@@ भ@@ ले भने <unk> <unk> <unk> <unk> गए <unk>
उनी रा@@ ष्@@ ट्@@ र स्व@@ त@@ न्त्र@@ क हुन् , सं@@ र@@ क्ष@@ क हुन् , जुन वा@@ शि@@ ं@@ टन र लि@@ ङ्@@ क@@ न@@ लाई एक बन@@ ाउ@@ ने काम <unk> छन् <unk>
<unk> राज@@ ्य@@ ले ज@@ ति त@@ ो@@ के@@ को छ , त्यो भन्दा बाहिर न@@ जान स@@ मे@@ त स@@ र@@ का@@ र@@ ले आदेश जा@@ री <unk> <unk>
एउटा पूर्ण जी@@ व@@ नी@@ लाई नै सम@@ य@@ क्रम <unk> प्र@@ स्त@@ ु@@ त <unk> छ <unk>
ए@@ ए@@ न@@ सी@@ को <unk> ब@@ लि@@ यो प@@ क्ष भन@@ े@@ को , <unk> ह@@ त्य@@ ा हि@@ ं@@ सा@@ लाई रो@@ जे@@ का थि@@ ए@@ न@@ न् <unk>
<unk> - <unk> रहे@@ र काम <unk> हु@@ न्@@ थ@@ ्य@@ ो सब@@ ै@@ ले <unk>
ए@@ ं@@ गो@@ ला पु@@ न@@ र्@@ स्थाप@@ ना@@ का <unk> ध@@ े@@ र@@ ै नै <unk> भएको थियो <unk>
<unk> सु@@ वि@@ धा पनि गो@@ रा@@ हर@@ ु@@ लाई मात्र <unk> <unk> छ@@ ु@@ ट्@@ ट्या@@ इ@@ यो <unk>
कार्य@@ कर्@@ ता@@ का रु@@ प@@ मा <unk> ने@@ श@@ नल क@@ ं@@ ग्र@@ े@@ सम@@ ा <unk> भए <unk>
<unk> अ@@ फ्र@@ ि@@ क@@ ी@@ हर@@ ु@@ ले सबै <unk> अधिकार पा@@ उन था@@ ले <unk>
<unk> सि@@ टी का@@ उ@@ न्@@ सी@@ ल@@ ले नयाँ भ@@ व@@ न@@ को नाम म@@ ण्@@ डे@@ ला@@ को ना@@ म@@ बाट राख@@ ्य@@ ो <unk>
क्@@ ला@@ सि@@ कल ड@@ ्र@@ ा@@ मा हे@@ र्@@ न@@ का लागि र पढ@@ ्@@ न@@ का लागि <unk> भएको र@@ बे@@ न टा@@ पु@@ को जे@@ ल@@ मा ध@@ र@@ ै पु@@ रा@@ ना पु@@ रा@@ ना ना@@ ट@@ क@@ हरु म@@ ञ्@@ चन <unk> <unk>
<unk> <unk> दो@@ स्र@@ ो बाट <unk> <unk> मे@@ रि@@ ट को लागि मा@@ ना@@ र्थ स@@ द@@ स@@ ्य@@ ता प्र@@ दान <unk>
<unk> स@@ र@@ का@@ र@@ ले <unk> पि@@ ता@@ लाई <unk> ज@@ ग्@@ ग@@ ा र प@@ ै@@ सा@@ बाट <unk> <unk> <unk>
ग्@@ ला@@ स@@ ग@@ ो क्या@@ ले@@ डो@@ नि@@ यन यु@@ नि@@ भ@@ र्@@ सि@@ ट@@ ी@@ को वे@@ ब@@ साइ@@ ट@@ को फो@@ टो ग@@ ्या@@ ल@@ री@@ मा फो@@ टो सं@@ क@@ लन <unk>
ज@@ न@@ व@@ री@@ मा भा@@ र@@ त@@ को नयाँ दि@@ ल्@@ ली@@ मा <unk> न्या@@ य त@@ था स@@ द्@@ भा@@ व@@ का लागि ई@@ न्@@ दि@@ रा गा@@ न्@@ ध@@ ी <unk> प्र@@ दान <unk>
जब तिमी त्य@@ सम@@ ा <unk> ज्ञा@@ न@@ को वा <unk> स्@@ वाद मि@@ स@@ ाउँ@@ छौ , त्यसपछि मान तिम@@ ी@@ सँग केही विशे@@ ष छ <unk>
जस@@ को नाम सं@@ स्थाप@@ क@@ हर@@ ु@@ ले " ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला चि@@ ल्@@ ड@@ ्र@@ े@@ न्@@ स फ@@ ण्ड " भन@@ ेर राख@@ े <unk>
ज@@ सम@@ ा <unk> स@@ घ@@ ाउन र अन्य वृ@@ द्@@ ध@@ हर@@ ु@@ मा ग्रा@@ सा मा@@ इ@@ कल र दे@@ सम@@ ो@@ ण्ड टु@@ ट@@ ु पनि सं@@ लग@@ ्न थिए <unk>
ज@@ सम@@ ा द@@ क्षि@@ ण <unk> <unk> सम्@@ पूर्ण का@@ ला@@ हर@@ ु@@ प्रति पनि <unk> <unk> ब@@ रा@@ ब@@ र व्यव@@ हार <unk> लागि द@@ वा@@ ब दि@@ इ@@ एको थियो <unk>
ज@@ सम@@ ा ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला बा@@ ल <unk> , म@@ ण्@@ डे@@ ला रो@@ ड्@@ स् फ@@ ाउ@@ न्@@ डे@@ श@@ न ज@@ स्त@@ ा सं@@ स्था@@ हरु प्र@@ मु@@ ख रहे@@ का छन् <unk>
जसले आफ्नो व्यव@@ सा@@ य@@ बाट <unk> र@@ क@@ म@@ का केही <unk> म@@ ण्@@ डे@@ ला@@ को सा@@ मा@@ जि@@ क <unk> लागि प्र@@ दान <unk> <unk>
जसले <unk> प@@ हु@@ ँच न@@ भएका थ@@ ु@@ प्र@@ ै का@@ ला@@ हर@@ ु@@ लाई <unk> <unk> वा सि@@ त्@@ त@@ ै@@ ं@@ मा स@@ मे@@ त <unk> परा@@ म@@ र्@@ श दिन था@@ ल@@ ्य@@ ो <unk>
जसले <unk> आ@@ श@@ ं@@ कि@@ त <unk> अ@@ फ्र@@ ि@@ क@@ ी@@ हर@@ ु@@ लाई देश नि@@ का@@ ला स@@ मे@@ त गर्न पा@@ उन@@ े भयो <unk>
जा@@ ती@@ य@@ ता , धा@@ र्मि@@ कता त@@ था अन्य प@@ क्ष@@ का <unk> पनि द@@ क्षि@@ ण <unk> स्व@@ त@@ न्त्र@@ ता <unk> <unk>
जुन ज@@ न@@ ह@@ ी@@ त र ज@@ न@@ अधि@@ का@@ र@@ का लागि ल@@ ढ@@ ्@@ ने व्य@@ क्ति@@ को ना@@ म@@ मा छ@@ ु@@ ट्@@ ट्या@@ एको थियो <unk>
जुन जी@@ त@@ ले अ@@ फ्र@@ ि@@ का@@ ली जा@@ ती@@ य एक@@ ता@@ लाई ब@@ लि@@ यो बनाउन झ@@ न् मद्दत <unk> <unk>
जुन ना@@ म@@ बाट सा@@ रा दे@@ श@@ ले <unk> पनि सं@@ स्था@@ लाई स@@ जि@@ ल@@ ै <unk> सक्@@ ने स्थिति ल्या@@ ई@@ दि@@ यो <unk>
जु@@ न@@ मा ज@@ र्@@ म@@ नी@@ को नु@@ रे@@ म्ब@@ र्@@ ग प्@@ ला@@ ज@@ को नाम फे@@ रि@@ ए@@ र " ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला प्@@ ला@@ ज " बन्@@ यो <unk>
टाइ@@ म प@@ त्र@@ ि@@ का@@ मा वर्@@ ष@@ पु@@ रु@@ ष@@ को ल@@ हर@@ मा या@@ से@@ र अ@@ रा@@ फा@@ त , <unk> .
ट्या@@ म्ब@@ ो र सि@@ सु@@ लु@@ सँ@@ ग@@ ै प्र@@ वेश <unk> म@@ ण्@@ डे@@ ला@@ ले ए@@ ए@@ न@@ सी यु@@ थ लि@@ ग स्ता@@ प@@ ना <unk> लागि ध@@ े@@ र@@ ै सह@@ योग गरे <unk>
ठ@@ ु@@ लो <unk> सा@@ थ@@ मा द@@ क्षि@@ ण <unk> ज@@ न@@ ता माथि ज@@ रि@@ वा@@ ना लग@@ ाइ@@ यो <unk>
ड@@ च फ@@ ु@@ ट@@ बल <unk> रु@@ ड गु@@ लि@@ ट@@ ले आफ्नो यु@@ रो@@ पि@@ यन फ@@ ु@@ ट@@ ब@@ ल@@ र <unk> द य@@ ि@@ यर सम्@@ मान ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला@@ को ना@@ म@@ मा गरे <unk>
ड@@ ब्@@ लि@@ न@@ को मे@@ रि@@ यन स्@@ क्@@ वा@@ य@@ र@@ मा म@@ ण्@@ डे@@ ला स्@@ मा@@ र@@ क को स्थापना <unk> <unk>
डि@@ से@@ म्ब@@ र@@ म@@ ै ल@@ ण्@@ ड@@ न@@ मा मान@@ व <unk> सं@@ स्था@@ को <unk> हुँ@@ द@@ ै <unk> बार ए@@ सो@@ शि@@ ए@@ स@@ न@@ को <unk> <unk>
तब मात्र हाम@@ ी <unk> <unk> हि@@ मा@@ ली <unk> पु@@ ग्@@ छ@@ ौं "
तर <unk> ना@@ म@@ बाट थ@@ ु@@ प्र@@ ै सं@@ स्ता@@ हर@@ ु@@ को स@@ मे@@ त नाम राख@@ ि@@ यो <unk>
तर <unk> पनि म@@ ण्@@ डे@@ ला@@ को भे@@ ट जो@@ हा@@ ने@@ सब@@ र्@@ गम@@ ै भएको थियो <unk>
तर केही शै@@ क्षि@@ क सं@@ स्था@@ बा@@ हे@@ क <unk> <unk> नाम जो@@ डि@@ न@@ ु ठ@@ ि@@ क छैन भन@@ ेर म@@ ण्@@ डे@@ ला स्व@@ य@@ म@@ ले नै भन@@ े@@ का छन् <unk>
तर पनि उसले आफ्ना सि@@ द्@@ धा@@ न्त@@ हरु माथि <unk> सम्@@ झ@@ ौ@@ ता <unk> <unk>
त@@ सर्@@ थ <unk> नी@@ ति त@@ था <unk> स@@ र@@ का@@ र@@ को ध@@ ्या@@ न वि@@ के@@ न्@@ द्र@@ ि@@ त हु@@ न@@ ु नै ध@@ े@@ र@@ ै ठ@@ ु@@ लो <unk> हो भन्@@ ने कुरा म@@ ण्@@ डे@@ ला@@ का समर्थ@@ क@@ हर@@ ु@@ को रहे@@ को छ <unk>
त्यसपछि <unk> द@@ या@@ ल@@ ु भा@@ व@@ ले स्व@@ त@@ न्त्र <unk> र लि@@ ब@@ ्या पठ@@ ाइ@@ यो <unk>
त्यस लग@@ त्@@ त@@ ै मे@@ ग्रा@@ ह@@ ी@@ लाई <unk> <unk> लागि ग्र@@ ी@@ न@@ क जे@@ ल स@@ रु@@ वा <unk> <unk>
त्यस@@ ै@@ ले <unk> ह@@ क@@ मा पनि मै@@ ले यो <unk> <unk> छैन भन्@@ द@@ ै बा@@ र@@ म्@@ बार <unk> ज@@ न@@ ता@@ लाई म@@ ण्@@ डे@@ ला सम्@@ बो@@ ध@@ न <unk> <unk>
त्यहाँ उनले लि@@ ब@@ ्य@@ न ने@@ ता मु@@ अ@@ म्@@ म@@ र ग@@ द्@@ दा@@ फ@@ ी@@ सँग भे@@ टे@@ र सं@@ यु@@ क्त रा@@ ष्@@ ट्@@ र सं@@ घ@@ को निय@@ म@@ का बा@@ रे@@ मा <unk> गरे <unk>
त्यहाँ ध@@ े@@ र@@ ै <unk> <unk> थिए जब मान@@ व@@ ता@@ प्रति@@ को मेरो विश्@@ वा@@ स@@ लाई जा@@ ँ@@ चि@@ यो , तर मै@@ ले <unk> पनि नि@@ ष्@@ क्रिय र@@ हि@@ न@@ ँ र न <unk> हु@@ ने@@ छु <unk>
त्य@@ ही वर्ष म@@ ण्@@ डे@@ ला@@ को पहि@@ लो वि@@ वा@@ ह भयो , ए@@ भ@@ लिन मे@@ स@@ सँग , जो न@@ र्@@ सि@@ ङ@@ को वि@@ द@@ ्या@@ र्थ@@ ी थि@@ इ@@ न् <unk>
त्यो काम गर्दा - <unk> म@@ ण्@@ डे@@ ला@@ को <unk> विष@@ य@@ को डि@@ ग्री पनि सकि@@ यो र सि@@ सु@@ लु@@ सँग म@@ ण्@@ डे@@ ला@@ को <unk> मि@@ त्र@@ ता <unk> भयो <unk>
त्यो वर्ष <unk> ना@@ रा नै " से@@ लि@@ ब्र@@ े@@ ट ह@@ ्यु@@ म@@ नि@@ टी " रहे@@ को थियो <unk>
त्यो सम@@ य@@ मा उनले सब@@ ै@@ का लागि भन@@ े@@ को <unk> वा@@ क्@@ य " मलाई न@@ बो@@ ला@@ उन@@ ु , म@@ ै तिम@@ ी@@ लाई बो@@ ला@@ उँ@@ छु <unk>
थ@@ ु@@ प्र@@ ै राज@@ नी@@ ति@@ क क@@ ै@@ द@@ ी@@ हर@@ ु@@ का लागि र@@ बे@@ न टा@@ प@@ ु एउटा <unk> स@@ रह भयो <unk>
द@@ क्षि@@ ण <unk> म@@ ण्@@ डे@@ ला@@ लाई मा@@ डि@@ ब@@ ा पनि भ@@ नि@@ न्छ , जुन <unk> झ@@ ो@@ सा जा@@ त@@ को नाम हो <unk>
द@@ क्षि@@ ण <unk> र@@ ग्@@ ब@@ ी विश्@@ व@@ क@@ प@@ को <unk> <unk> थियो ज@@ हाँ <unk> रा@@ ष्@@ ट्@@ र द@@ क्षि@@ ण <unk> खेल जि@@ त्यो <unk>
दु@@ ई छो@@ री@@ हर@@ ु@@ मा पहि@@ ली छो@@ री बि@@ ते@@ पछि दो@@ स्र@@ ी@@ को नाम पनि <unk> <unk> रा@@ खे@@ का थिए , मा@@ का@@ जि@@ व@@ े म@@ ण्@@ डे@@ ला ( मा@@ की ) <unk>
दे@@ श@@ को मु@@ ल्या@@ ङ्@@ कन गर्दा ज@@ हि@@ ल@@ ्य@@ ै पनि त्य@@ हा@@ ँ@@ का <unk> वर्@@ ग@@ ी@@ य ना@@ गरि@@ क@@ लाई भन्दा निम्@@ न वर्@@ ग@@ ी@@ य ना@@ गरि@@ क@@ लाई लि@@ ए@@ र <unk> <unk>
देश फर्@@ किना@@ साथ फेरि प@@ क्र@@ ा@@ उ पर@@ े र नो@@ भे@@ म्बर भि@@ त्र@@ मा <unk> <unk> <unk> <unk> भन्दा <unk> स@@ जा@@ य@@ ँ@@ का साथ पा@@ ँच वर्@@ ष@@ का लागि म@@ ण्@@ डे@@ ला@@ लाई जे@@ ल हा@@ लि@@ यो <unk>
दे@@ श@@ भ@@ र नै सं@@ के@@ त@@ को <unk> वि@@ भे@@ दि@@ क@@ रण@@ को बा@@ रे@@ मा बु@@ झ@@ ाउन था@@ लि@@ यो <unk>
न@@ टा@@ ल@@ को इ@@ स्@@ पि@@ ङ्ग@@ ो <unk> डि@@ स्ट्रि@@ क्@@ ट फ@@ ु@@ ट@@ बल ए@@ श@@ ो@@ सि@@ ए@@ श@@ न@@ का सं@@ र@@ क्ष@@ क बन@@ े <unk>
न@@ टि@@ ङ@@ हाम सि@@ टी का@@ उ@@ न्@@ सि@@ ल@@ ले आफ्नो <unk> <unk> <unk> नाम म@@ ण्@@ डे@@ ला@@ को ना@@ म@@ मा राख@@ ्य@@ ो <unk>
ना@@ म@@ का कुरा म@@ ण्@@ डे@@ ला@@ ले केही स्@@ कू@@ ल@@ हर@@ ु@@ बा@@ हे@@ क <unk> पनि <unk> सा@@ र्@@ व@@ ज@@ निक स्थ@@ ल@@ हर@@ ु@@ को नाम <unk> ना@@ म@@ बाट चि@@ न@@ ाइ@@ यो@@ स् भन@@ ेर भन@@ े@@ न@@ न् <unk>
ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला मा भा@@ र@@ त@@ का दु@@ ई म@@ हा@@ न् <unk> पु@@ रु@@ ष@@ हर@@ ु@@ को प्रभ@@ ा@@ व पनि ज@@ ्या@@ द@@ ै नै छ <unk>
नो@@ भे@@ म्ब@@ र@@ मा म@@ ला@@ या यु@@ नि@@ भ@@ र्@@ सि@@ ट@@ ी@@ बाट ड@@ क्@@ ट@@ रे@@ ट@@ को <unk> प्राप्त गरे <unk>
न्@@ यु@@ के@@ स@@ ल@@ ले मा@@ ना@@ र्थ स्व@@ त@@ न्त्र@@ क@@ को <unk> प्र@@ दान <unk> <unk>
प्र@@ दर्श@@ न@@ का@@ री@@ का ने@@ ता स्@@ ट@@ ी@@ भ बि@@ को@@ लाई प्र@@ हर@@ ी हि@@ रा@@ स@@ त@@ मा मा@@ रि@@ यो <unk>
फ@@ ल@@ स्व@@ रु@@ प राज@@ ्य@@ प@@ क्ष@@ को यो ज@@ ्या@@ द@@ ती@@ का <unk> गर्दा सं@@ सा@@ र@@ भ@@ र द@@ क्षि@@ ण <unk> सम्@@ बन्ध <unk> बन्@@ न पु@@ ग@@ ्य@@ ो <unk>
बाहिर ज@@ ति नै स@@ फ@@ ा देख@@ ि@@ ए पनि भि@@ त्र@@ बाट तिनी@@ हरु फो@@ हो@@ री रा@@ क्ष@@ स ज@@ स्त@@ ै हु@@ न्@@ छन् <unk>
बो@@ था@@ ले रा@@ जि@@ ना@@ मा दि@@ ए@@ पछि <unk> स्था@@ न@@ मा <unk> <unk> फेरि त्य@@ ही प्र@@ स्ता@@ व लि@@ ए@@ र म@@ ण्@@ डे@@ ला@@ लाई भे@@ ट@@ े <unk>
ब्र@@ ा@@ जि@@ ल@@ को रि@@ यो दि जे@@ ने@@ रि@@ यो श@@ हर@@ का स्व@@ त@@ न्त्र@@ ता@@ का प्रति@@ क <unk>
म@@ ण्@@ डे@@ ला@@ क@@ ै <unk> <unk> पढ@@ ाउ@@ ने गु@@ रु@@ हर@@ ु@@ को पनि त्यहाँ <unk> हु@@ न्@@ थ@@ ्य@@ ो <unk>
म@@ ण्@@ डे@@ ला@@ को <unk> जी@@ व@@ नी@@ बाट लि@@ ई@@ ए@@ का रो@@ च@@ क त@@ था मह@@ त्@@ त्@@ व@@ पूर्ण त@@ थ@@ ्य त@@ था जा@@ न@@ का@@ री@@ हर@@ ु@@ लाई स@@ मे@@ टि@@ एको छ <unk>
म@@ ण्@@ डे@@ ला र को@@ फ@@ ी अन्@@ ना@@ न@@ को सा@@ झ@@ े@@ दा@@ री@@ ले गर्दा नै पनि <unk> सम्@@ प्र@@ दा@@ य@@ का लागि नि@@ क@@ ै सह@@ योग पु@@ गे@@ को उनी ब@@ त@@ ाउँ@@ छन् <unk>
म@@ ण्@@ डे@@ ला@@ ले <unk> का@@ म@@ हर@@ ु@@ का सूच@@ ि मा@@ त्र@@ ै बन@@ ाउ@@ ने हो भने पनि नि@@ क@@ ै ला@@ मो सूच@@ ि ब@@ न्छ <unk>
म@@ ण्@@ डे@@ ला@@ ले ने@@ श@@ नल पा@@ र्@@ ट@@ ी@@ लाई <unk> <unk> भन@@ े@@ का थिए - " सु@@ कि@@ लो लु@@ ग@@ ा लग@@ ाउँ@@ दै@@ मा <unk> राम्रो हुँदैन <unk>
म@@ ण्@@ डे@@ ला@@ ले पनि त्य@@ ही यु@@ रो@@ पि@@ यन सा@@ हि@@ त्य नै पढ@@ ेर <unk> बढ@@ े@@ का थिए <unk>
म@@ ण्@@ डे@@ ला@@ ले वि@@ न्@@ नी@@ सँग वि@@ वा@@ ह <unk> <unk> व्य@@ क्ति@@ गत कुरा भए पनि यसले <unk> रु@@ प@@ मा राम्रो सन्देश दि@@ एको थियो भन्@@ ने <unk> पनि चौ@@ तर्@@ फ@@ ी प्र@@ श@@ ं@@ सा भयो <unk>
म@@ ण्@@ डे@@ ला सं@@ लग@@ ्न रहे@@ का सं@@ स्था@@ हरु स्थापना हु@@ ने क्रम बढ@@ ्न था@@ ले <unk>
म@@ ण्@@ डे@@ ला@@ सँ@@ ग@@ ै <unk> पा@@ र्@@ टी र अन्य प्रति@@ बन्@@ धि@@ त सं@@ घ - सं@@ स्था@@ हरु पनि स्व@@ त@@ न्त्र हु@@ ने भए <unk>
मन्@@ डे@@ ला@@ ले जे@@ ल@@ भित्र ब@@ स्@@ दा <unk> देश र राज@@ ्य@@ व्यव@@ स्था@@ का सम्@@ बन्@@ ध@@ मा राम्रो ज्ञ@@ ान मि@@ लो@@ स भन@@ े@@ र@@ ै जे@@ ल@@ भि@@ त्र@@ ै ब@@ से@@ र पढ@@ ्@@ ने व्यव@@ स्था मि@@ ला@@ ए@@ का थिए <unk>
मह@@ त्@@ त्@@ व@@ पूर्ण मि@@ ति@@ हर@@ ु@@ ले <unk> <unk> त@@ रि@@ का@@ ले क्र@@ मै@@ सँग <unk> भएका मह@@ त्@@ त्@@ व@@ पूर्ण घट@@ ना@@ हर@@ ु@@ लाई सम्@@ झ@@ िन नि@@ क@@ ै स@@ जि@@ लो बन@@ ाउँछ <unk>
म@@ हा@@ त्@@ मा गा@@ न्@@ ध@@ ी@@ को वि@@ चा@@ र@@ लाई द@@ क्षि@@ ण <unk> स्@@ वा@@ त हु@@ नु@@ मा <unk> <unk> पनि प्र@@ मु@@ ख भ@@ ु@@ मि@@ का रहे@@ को छ <unk>
म@@ हा@@ त्@@ मा गा@@ न्@@ ध@@ ी@@ बाट नि@@ क@@ ै प्रभ@@ ा@@ वि@@ त म@@ ण्@@ डे@@ ला@@ ले ज@@ ति पनि <unk> आफ्नो जी@@ व@@ न@@ मा गरे , ती सब@@ ै@@ मा म@@ हा@@ त्@@ मा गा@@ न्@@ ध@@ ी@@ को छा@@ प@@ लाई प्र@@ स्त@@ ु@@ त गरे <unk>
म@@ े मा अन्तिम वि@@ जे@@ ता@@ का रु@@ प@@ मा ले@@ नि@@ न शा@@ न्@@ ति पु@@ र@@ स्@@ कार प्राप्त गरे <unk>
म@@ े मा द@@ क्षि@@ ण <unk> प्र@@ थ@@ म <unk> रा@@ ष्@@ ट्र@@ प@@ ति@@ का रु@@ प@@ मा सा@@ र्@@ व@@ ज@@ निक भए <unk>
म@@ े म@@ ै <unk> <unk> विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य@@ बाट राज@@ नी@@ ति@@ शा@@ स्त@@ ्र@@ मा मा@@ ना@@ र्थ डि@@ ग्री प्राप्त गरे <unk>
मेरो जि@@ व@@ न@@ भ@@ र <unk> ज@@ न@@ ता@@ को सं@@ घ@@ र्@@ ष@@ का लागि <unk> ख@@ र्@@ चे@@ ं <unk>
मै@@ ले <unk> बन्@@ ने <unk> <unk> <unk> ; <unk> ध@@ े@@ र@@ ै नै <unk> <unk>
मै@@ ले <unk> जा@@ ती@@ हर@@ ु@@ को <unk> जा@@ ती@@ हरु मा@@ थि@@ को द@@ म@@ न@@ का लागि ल@@ डे@@ ं <unk>
मो@@ जा@@ म्@@ बि@@ कन <unk> सम@@ ो@@ रा म्या@@ के@@ ल@@ की वि@@ ध@@ वा ग्रा@@ सा म्या@@ के@@ ल@@ सँग <unk>
य@@ द@@ ्य@@ प@@ ि आफ्ना परि@@ वा@@ र त@@ था न@@ जि@@ क@@ का आफ@@ न्त@@ सँग भे@@ ट्न भने उनले नि@@ र@@ न्त@@ र@@ ता द@@ ई@@ रहे@@ क@@ ै छन् <unk>
यु@@ के@@ को ने@@ श@@ नल ए@@ सो@@ शि@@ ए@@ सन <unk> लो@@ कल <unk> अ@@ फि@@ सर्@@ स प्र@@ दान <unk> <unk>
यु@@ के@@ को ने@@ श@@ नल यु@@ नि@@ यन <unk> टि@@ च@@ र्@@ स@@ ले ने@@ ल्@@ सन र वि@@ न्@@ नी म@@ ण्@@ डे@@ ला@@ लाई मा@@ ना@@ र्थ स@@ द@@ स@@ ्य@@ ता प्र@@ दान <unk> <unk>
यु@@ के@@ को सि@@ टी <unk> ह@@ ल@@ द्वारा स्व@@ त@@ न्त्र@@ ता ए@@ वा@@ र्ड प्र@@ दान <unk> <unk>
यु@@ नि@@ भ@@ र्@@ सि@@ टी <unk> जि@@ म्@@ बा@@ ब्@@ वे@@ ले <unk> विष@@ य@@ मा मा@@ ना@@ र्थ वि@@ द@@ ्या@@ वा@@ रि@@ ध@@ ी प्र@@ दान <unk> <unk>
यु@@ रो@@ पि@@ यन सा@@ हि@@ त्यस@@ ँ@@ ग@@ ै म@@ ण्@@ डे@@ ला@@ ले बा@@ ई@@ बल , <unk> , भा@@ ग@@ व@@ द्@@ ग@@ ी@@ ता@@ को पनि ध@@ े@@ र@@ ै <unk> बु@@ झ@@ े@@ का छन् , स्@@ वा@@ ध@@ ्य@@ य@@ न@@ ले <unk>
यो <unk> ज@@ न@@ ता@@ को आफ्नो पी@@ डा र आफ्नो <unk> सं@@ घ@@ र्@@ ष हो <unk>
यो <unk> नाम जे@@ ल@@ भित्र ब@@ स्@@ दा@@ को आफ्नो <unk> न@@ म्ब@@ र@@ बाट रा@@ खे@@ का थिए <unk>
यो नाम म@@ ण्@@ डे@@ ला@@ लाई म@@ हा@@ न् न@@ ै@@ ति@@ क त@@ था सा@@ मा@@ जि@@ क ने@@ ता@@ को <unk> मान्@@ द@@ ै राख@@ ि@@ एको <unk> ब@@ ता@@ ए@@ का छन् <unk>
यो मान्@@ छे@@ ले नै बना@@ एको हो र यसलाई मान्@@ छे@@ ले नै बु@@ झ@@ ेर न्@@ यु@@ नि@@ करण गर्न सक्छ <unk>
यो वि@@ वा@@ ह <unk> ते@@ स्र@@ ो थियो , सम@@ ो@@ रा मा@@ ई@@ क@@ ल@@ की वि@@ ध@@ ु@@ वा ग्रा@@ सा मा@@ ई@@ कल नी सि@@ म्ब@@ ाइ@@ न@@ सँग <unk>
यो सम@@ य@@ रेखा <unk> व्य@@ क्ति@@ को जी@@ व@@ न@@ मा <unk> <unk> घटना र सम@@ य@@ लाई सू@@ चित <unk> लागि यहाँ प्र@@ स्त@@ ु@@ त <unk> छ <unk>
र त्यस@@ का लागि उनी ज@@ ति समय लाग@@ े पनि ल@@ डि नै रह@@ ने उनले ब@@ ता@@ ए <unk>
राज@@ नी@@ ति@@ क आ@@ लो@@ च@@ क@@ हर@@ ु@@ का <unk> <unk> <unk> पु@@ रा@@ ना राज@@ नी@@ ति@@ क ग@@ ति@@ वि@@ धि@@ सँग तु@@ ल@@ ना <unk> मा@@ त्र@@ ै प्र@@ तिम@@ ु@@ र्@@ ति निर्धा@@ रण <unk> <unk> हो भन्@@ ने <unk> <unk> थिए <unk>
रा@@ ष्@@ ट्र@@ प@@ ति हु@@ न@@ ु अघि उनी <unk> जा@@ ती@@ का तर्@@ फ@@ का <unk> <unk> थिए र उ@@ म्@@ खो@@ न्त@@ ो व@@ े सि@@ ज्@@ व@@ े का ने@@ ता थिए <unk>
रो@@ डे@@ सि@@ या माथि र@@ ं@@ ग@@ भे@@ द@@ को नी@@ ति@@ लाई लि@@ ए@@ र सं@@ यु@@ क्त रा@@ ष्@@ ट्र@@ सं@@ घ@@ को द@@ वा@@ ब बढ@@ ्य@@ ो <unk>
रो@@ डे@@ सि@@ या@@ ले स्व@@ त@@ न्त्र@@ ता प्राप्त <unk> र नयाँ स@@ र@@ का@@ र@@ मा <unk> मात्र बा@@ हु@@ ल@@ ्य@@ ता रह@@ ्य@@ ो <unk>
र@@ ं@@ ग@@ भे@@ द@@ को परि@@ च@@ य <unk> सा@@ थ@@ ै पूर्@@ ण@@ रु@@ प@@ मा जा@@ ती@@ य वि@@ भे@@ द@@ को शु@@ रु@@ वा@@ त <unk> <unk>
र@@ ं@@ ग@@ भे@@ द वि@@ रो@@ ध@@ ी <unk> लागि <unk> ब@@ रा@@ ब@@ र ह@@ क@@ का लागि <unk> ज@@ न@@ स@@ भा@@ मा स्व@@ त@@ न्त्र@@ ता@@ को स@@ न@@ द भयो <unk>
र@@ ं@@ ग र जा@@ त@@ का <unk> विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य@@ हरु नै फ@@ र@@ क बन@@ ाइ@@ यो <unk>
ल@@ ण्@@ ड@@ न ब@@ रो <unk> ह@@ ्या@@ क@@ ने का@@ उ@@ न्@@ सि@@ ल@@ ले <unk> ब्@@ ल@@ क@@ क@@ ै नाम परिवर्तन <unk> ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला राख@@ ्य@@ ो <unk>
वा@@ र्@@ वि@@ क विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य@@ को वि@@ द@@ ्या@@ र्थ@@ ी यु@@ नि@@ यन दु@@ ई@@ वटा वि@@ भा@@ ग@@ को नाम म@@ ण्@@ डे@@ ला@@ को ना@@ म@@ मा ना@@ मा@@ करण गरे <unk>
शा@@ न्@@ ति@@ पूर्ण <unk> <unk> <unk> स@@ जा@@ य@@ ँ त भए@@ न त्यो सम@@ य@@ मा <unk>
श@@ ौ@@ चा@@ ल@@ य , पा@@ र्@@ क र सम@@ ु@@ द्र@@ ी त@@ ट ज@@ स्त@@ ा सा@@ र्@@ व@@ ज@@ निक <unk> स@@ मे@@ त जा@@ ती@@ य वि@@ भे@@ द@@ को च@@ क@@ च@@ की <unk> था@@ ल@@ ्य@@ ो <unk>
सब@@ ै@@ लाई श@@ री@@ र , दि@@ मा@@ ग , <unk> <unk> <unk> पु@@ रा गर्न दे@@ ऊ <unk>
स@@ र@@ का@@ र@@ ले <unk> ने@@ ता@@ स@@ हि@@ त <unk> <unk> ह@@ जार पा@@ ँच स@@ य भन्दा बढ@@ ी मान्@@ छे@@ हर@@ ु@@ लाई समा@@ त्@@ ने काम <unk> <unk>
स@@ र@@ का@@ र@@ ले उनी र <unk> पा@@ र्@@ टी ए@@ ए@@ न@@ सी माथि क@@ डी@@ क@@ डा@@ उ <unk> कार्य जा@@ री नै राख@@ ्य@@ ो <unk>
स@@ र@@ का@@ र@@ ले <unk> का@@ ला@@ हर@@ ु@@ बाट सुरक्षित रह@@ ने आदेश जा@@ री राख@@ ्य@@ ो <unk>
सर्@@ बि@@ या@@ को बे@@ लग@@ ्र@@ े@@ ड@@ ले मा@@ ना@@ र्थ ना@@ गरि@@ कता प्र@@ दान <unk> <unk>
सा@@ थ@@ ै थ@@ ु@@ प्र@@ ै टे@@ लि@@ भि@@ जन <unk> पनि <unk> <unk> <unk> बना@@ ई@@ ए@@ का छन् <unk>
सु@@ हा@@ र्@@ तो नै प्र@@ थ@@ म व्यक्ति थिए जसले स्व@@ त@@ न्त्र@@ ता@@ का लागि म@@ ण्@@ डे@@ ला@@ का का@@ म@@ हर@@ ु@@ को पहि@@ लो@@ प@@ ट@@ क सम्@@ मान <unk> थिए <unk>
से@@ न्ट जो@@ न@@ को सम्@@ झ@@ ना@@ मा बे@@ लि@@ भ <unk> क्र@@ स@@ को <unk> प्र@@ दान <unk> <unk>
से@@ प्@@ टे@@ म्ब@@ र@@ मा यु@@ के@@ को वे@@ स्@@ ट यो@@ र्@@ क@@ सा@@ यर स्थित टाउन <unk> ह@@ ड@@ र्@@ स@@ उ@@ ल्@@ ड@@ ले <unk> स@@ पी@@ कर्@@ स कर्@@ न@@ र@@ को नाम ने@@ ल्@@ सन म@@ ण्@@ डे@@ ला <unk> राख@@ ्य@@ ो <unk>
स@@ ै@@ निक ता@@ लि@@ म <unk> सुर@@ ु गरे र <unk> रु@@ प@@ मा सह@@ योग सं@@ क@@ लन <unk> प@@ श्@@ चि@@ मा त@@ था सा@@ मा@@ जि@@ क रा@@ ष्@@ ट्र@@ हर@@ ु@@ मा स@@ मे@@ त स्थान बन@@ ाउँ@@ द@@ ै गए <unk>
सं@@ स@@ द@@ ले जा@@ ती@@ य वि@@ भे@@ द@@ का <unk> नयाँ निय@@ म@@ हरु लाग@@ ू <unk> <unk>
स्क@@ ट@@ ल्या@@ ण्@@ ड@@ को स्@@ ट्र@@ ा@@ थ@@ स्@@ ला@@ ई@@ ड विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य@@ का लागि मा@@ ना@@ र्थ स@@ द@@ स्@@ य <unk> <unk>
स्@@ पे@@ न@@ को बा@@ र्@@ सि@@ लो@@ ना@@ ले <unk> क@@ मि@@ न फ@@ ाउ@@ न@@ ण्@@ डे@@ श@@ न पी@@ स <unk> प्र@@ दान <unk> <unk>
स्व@@ त@@ न्त्र@@ ता@@ का लागि ल@@ डे@@ का म@@ ण्@@ डे@@ ला@@ को जी@@ व@@ न@@ मा <unk> थ@@ ु@@ प्र@@ ै <unk> पनि ब@@ ने@@ का छन् <unk>
हाम@@ ी@@ लाई दु@@ ः ख@@ को छा@@ या@@ ँ@@ ले <unk> प@@ हा@@ डि भे@@ ग@@ मा प@@ ट@@ क - प@@ ट@@ क हि@@ ं@@ ड्@@ न@@ ु छ <unk>
हा@@ म्रो जी@@ व@@ न@@ मा हाम@@ ी@@ ले <unk> <unk> <unk> पनि <unk> प्र@@ का@@ र@@ को न@@ राम्रो <unk> न@@ पु@@ गो@@ स् <unk>
<unk> कु@@ आ - म@@ ौ@@ र्@@ य व@@ ं@@ श@@ को शा@@ स@@ क सम@@ ्र@@ ा@@ ट अ@@ श@@ ो@@ क@@ को <unk> एउटा कु@@ आ गु@@ ल@@ जा@@ र@@ बा@@ ग स्@@ टे@@ श@@ न@@ को न@@ जी@@ क@@ ै अवस्थित छ <unk>
अ@@ चे@@ ल <unk> खान पनि मानि@@ स@@ हरू@@ द्@@ धा@@ रा म@@ न पर@@ ाउ@@ द@@ ै जा@@ दै@@ छ@@ न <unk>
<unk> ना@@ रा@@ य@@ ण सि@@ ँ@@ ह <unk> प@@ ट@@ ना@@ को प्र@@ शि@@ द्@@ द <unk> हो <unk>
<unk> प@@ ट@@ ना बि@@ हार राज@@ ्य@@ को राज@@ धा@@ नी हो र <unk> न@@ द@@ ी@@ को द@@ क्षि@@ ण@@ ी <unk> अवस्थित हो <unk>
इ@@ ं@@ डि@@ यन , कि@@ ं@@ ग@@ फि@@ श@@ र , जे@@ ट@@ ए@@ यर , स्@@ पा@@ इ@@ स@@ जे@@ ट त@@ था इ@@ ं@@ डि@@ गो@@ को उ@@ डा@@ न@@ हरू दि@@ ल्@@ ली , रा@@ ं@@ च@@ ी , <unk> , मु@@ म्ब@@ ई त@@ था केही अन्य न@@ गर@@ हरू@@ को लागि निय@@ मि@@ त रू@@ प@@ बाट उपलब्ध छ <unk>
उनले आफ्नो रा@@ नी पा@@ ट@@ लि@@ को लागि जा@@ दू@@ बाट यस न@@ गर@@ को निर्@@ मा@@ ण <unk> यो <unk>
उनले बना@@ एको <unk> त <unk> छैन , तर अ@@ फ@@ ग@@ ान शै@@ ली@@ मा बना@@ एको एक म@@ स्@@ जि@@ द <unk> पनि छ <unk>
<unk> ध@@ े@@ र@@ ै शा@@ का@@ हारी त@@ था आ@@ मि@@ ष रो@@ ल@@ हरू रो@@ ल - बि@@ हारी नाम ले , न्@@ यू@@ या@@ र्@@ क@@ मा बे@@ च्@@ छ@@ न <unk>
एक अन्य म@@ त@@ का <unk> यो नाम संस्@@ कृ@@ त@@ को पत्@@ तन बाट <unk> हो जस@@ को <unk> बन्@@ द@@ र@@ गा@@ ह हुन्छ <unk>
<unk> र प्र@@ शा@@ स@@ निक मह@@ त्@@ व@@ को <unk> , प@@ ट@@ ना शि@@ क्षा र चि@@ कि@@ त्@@ सा@@ को पनि एक प्र@@ मु@@ ख <unk> हो <unk>
कु@@ म@@ ्र@@ हे@@ र - च@@ ं@@ द्र@@ गु@@ प्त म@@ ौ@@ र्@@ य , बि@@ न्@@ दु@@ सार त@@ था अ@@ श@@ ो@@ क का@@ ल@@ ीन पा@@ ट@@ लि@@ पु@@ त्र@@ को भ@@ ग्@@ ना@@ व@@ शे@@ ष हे@@ र्@@ न@@ को लागि यो सबै भन्दा राम्रो ठाउँ हो <unk>
केही मान्@@ छे@@ हरू@@ को बि@@ चार यो छ कि प@@ ट@@ ना@@ को नयाँ भ@@ व@@ न@@ हरू@@ को निर्@@ मा@@ ण@@ मा हा@@ सि@@ ल भएको अनु@@ भ@@ ब दि@@ ल्@@ ली@@ को शा@@ स@@ निक <unk> निर्@@ मा@@ ण@@ मा ध@@ े@@ र@@ ै काम <unk> <unk>
<unk> , जो@@ कि चा@@ व@@ ल त@@ था दा@@ ल@@ को साथ केही म@@ सा@@ ल@@ हरू@@ लाई मि@@ ला@@ ए@@ र प@@ का@@ ई@@ न्छ , पनि भो@@ ज@@ ्य व्य@@ ं@@ ज@@ न@@ हरू@@ मा <unk> लो@@ क@@ प्र@@ ि@@ य छ <unk>
ग@@ ङ्@@ गा@@ को त@@ ट@@ मा अवस्थित यस प्रा@@ सा@@ द@@ मा प@@ ट@@ ना विश्@@ व@@ वि@@ द्@@ धा@@ ल@@ य@@ को स्@@ ना@@ त@@ को@@ त्@@ तर वि@@ भा@@ ग@@ हरू@@ को <unk> छ <unk>
गा@@ ं@@ ध@@ ी मै@@ दान वर्@@ त@@ मान स@@ हर@@ को मध@@ ्य@@ भा@@ ग@@ मा स्थित यो वि@@ शा@@ ल मै@@ दान प@@ ट@@ ना@@ को दि@@ ल हो <unk>
ग@@ ृ@@ ष्@@ म <unk> अ@@ प्र@@ ि@@ ल@@ बाट शु@@ र@@ ु भए@@ र ज@@ ू@@ न - जु@@ ला@@ ई@@ को म@@ हि@@ ना@@ मा च@@ र@@ म@@ मा हुन्छ <unk>
ग@@ ृ@@ ष्@@ म <unk> सी@@ धा सू@@ र्@@ या@@ त@@ प त@@ था <unk> त@@ र@@ ं@@ ग@@ हरू@@ को कारण अस@@ ह@@ ्य स्थिति हुन्छ <unk>
<unk> न@@ द@@ ी@@ को प्रयोग ना@@ गरि@@ क या@@ ता@@ या@@ त@@ को लागि हा@@ ल@@ सम्म <unk> तर यसको मा@@ थ@@ ी पु@@ ल ब@@ ने@@ को कारण यसको मह@@ त्व <unk> भा@@ र@@ व@@ ह@@ न@@ को लागि सी@@ मि@@ त भए@@ र रहे@@ को छ <unk>
<unk> न@@ द@@ ी@@ मा ब@@ ने@@ को म@@ हा@@ त्@@ मा गा@@ ं@@ ध@@ ी से@@ तु@@ द्@@ धा@@ रा प@@ ट@@ ना हा@@ जी@@ पु@@ र@@ सँग जो@@ डि@@ एको छ <unk>
चार ठूलो न@@ दि@@ हरू@@ को न@@ जी@@ क भएको कारण न@@ गर@@ मा <unk> सा@@ ल भ@@ र ध@@ े@@ र@@ ै रह@@ न्छ <unk>
<unk> नै यो स@@ ल्@@ ट पी@@ टर को व्या@@ पा@@ र@@ को <unk> बन्@@ यो जस@@ को कारण फ्र@@ े@@ ं@@ च र ड@@ च@@ हरू@@ सँग ते@@ ज प्रति@@ स्@@ पर्@@ धा भयो <unk>
ज@@ न@@ स@@ भ@@ ा , सम्@@ मे@@ लन त@@ था राज@@ न@@ ै@@ ति@@ क र@@ ् या@@ लि@@ हरू@@ को <unk> यो मै@@ दान पुस्त@@ क मे@@ ला त@@ था दै@@ निक व्या@@ या@@ म@@ को पनि <unk> हो <unk>
जु@@ ला@@ ई@@ को मध@@ ्य@@ मा म@@ न@@ सू@@ न@@ को झ@@ री@@ बाट रा@@ ह@@ त पु@@ ग्@@ दछ र वर्@@ षा <unk> श्र@@ ी@@ ग@@ ण@@ े@@ श हुन्छ <unk>
तर यस@@ पछि न@@ गर@@ लाई त्यो <unk> मि@@ ले@@ न जुन एक समय म@@ ौ@@ र्@@ य व@@ ंश या <unk> व@@ ं@@ श@@ को समय प्राप्त थियो <unk>
ता@@ रा@@ घ@@ र सं@@ ग्र@@ हा@@ ल@@ य@@ को न@@ जी@@ क@@ ै बन@@ ाइ@@ एको इन्@@ दि@@ रा गा@@ ँ@@ ध@@ ी वि@@ ज्ञ@@ ान परि@@ स@@ र@@ मा ब@@ ने@@ को ता@@ रा@@ घ@@ र दे@@ श@@ मा वृ@@ ह@@ त्@@ तम छ <unk>
ति@@ ल@@ कु@@ ट - जस@@ लाई ब@@ ौ@@ द्ध ग्र@@ न्@@ थ@@ हरू@@ मा प@@ ला@@ ला ना@@ म@@ ले वर्ण@@ ि@@ त <unk> छ , ति@@ ल त@@ था ची@@ नी <unk> बन@@ ाइ@@ न्छ <unk>
त@@ ो@@ री@@ को ते@@ ल पा@@ र@@ म्@@ परि@@ क रू@@ प@@ ले खान त@@ ै@@ या@@ र <unk> प्र@@ यु@@ क्त हुन्छ <unk>
दा@@ ई@@ जो <unk> ज@@ ्या@@ दा@@ जस@@ ो हि@@ ं@@ द@@ ू <unk> मु@@ स्@@ लि@@ म परि@@ वा@@ र@@ हरू@@ मा रहे@@ को छ <unk>
दि@@ वा@@ ला@@ हरू@@ बाट <unk> न@@ गर@@ को पु@@ रा@@ नो क्षेत्र , जस@@ लाई प@@ ट@@ ना सि@@ ट@@ ी@@ को ना@@ म@@ ले जा@@ नि@@ न्छ , एक प्र@@ मु@@ ख वा@@ ण@@ ि@@ ज@@ ्य@@ ि@@ क <unk> हो <unk>
दु@@ ई तर्@@ फ ब@@ ने@@ को सी@@ ढ@@ ि@@ हरू देख@@ ि माथि <unk> न@@ जी@@ क@@ ै नै ब@@ ह@@ ने <unk> र यसको परि@@ वे@@ श@@ को शा@@ न@@ दा@@ र <unk> सं@@ भ@@ व छ <unk>
दे@@ श@@ को <unk> रा@@ ष्@@ ट्रि@@ य <unk> न@@ ौ@@ का@@ यन सं@@ स्थान प@@ ट@@ ना@@ को गा@@ य@@ घा@@ ट@@ मा स्थित छ <unk>
दे@@ श@@ को शे@@ ष मै@@ दा@@ नी भा@@ ग@@ हरू ( य@@ था - दि@@ ल्@@ ली ) को <unk> ह@@ ला@@ ँ@@ कि यो <unk> हो <unk>
ध@@ ु@@ र@@ ं@@ ध@@ र सं@@ ग@@ ी@@ त@@ ज्ञ@@ ो@@ ं सँग स@@ ग@@ ै ठू@@ ला क@@ व@@ ्@@ वा@@ ल र मु@@ के@@ श वा त@@ ल@@ त मह@@ मू@@ द ज@@ स्त@@ ा <unk> पनि यस@@ सँग जु@@ डी@@ द@@ ै गए <unk>
ध@@ े@@ र@@ ै जस@@ ो बि@@ बा@@ ह@@ हरू मा@@ ता - पिता द्@@ धा@@ रा नै निर्धारित - निर्@@ दे@@ शा@@ नु@@ सार हुन्छ <unk>
ध@@ े@@ र@@ ै त@@ रि@@ का@@ को रो@@ ल , जो@@ कि न्@@ यू@@ य@@ र्@@ क@@ मा पनि उपलब्ध छन् , को मू@@ ल प@@ ट@@ ना नै हो <unk>
नगर ती@@ न तर्@@ फ@@ बाट <unk> , सो@@ न न@@ दी र पु@@ न@@ पुन न@@ दी न@@ दि@@ हरू@@ बाट <unk> छ <unk>
नगर ब@@ स सेवा केही इ@@ ला@@ को@@ को लागि उपलब्ध छ तर त्यस@@ को सेवा र सम@@ य@@ सा@@ रण@@ ी भ@@ रो@@ सा गर्न ला@@ य@@ क छैन <unk>
न@@ जी@@ क@@ ै नै स्थित एउटा मन्दिर स्था@@ नीय मानि@@ स@@ हरू@@ को वि@@ वा@@ ह@@ को लागि मह@@ ्@@ त्@@ व@@ पूर्ण स्थ@@ ल हो <unk>
न@@ व@@ म <unk> श्र@@ ी ते@@ ग@@ ब@@ हा@@ दु@@ र प@@ ट@@ ना@@ मा रहे@@ को बेला <unk> गो@@ वि@@ न्द@@ सि@@ ं@@ ह@@ ले आफ्नो बा@@ ल@@ ्य@@ का@@ ल@@ को केही वर्ष प@@ ट@@ ना सि@@ ट@@ ी@@ मा बि@@ ता@@ ए थिए <unk>
न्@@ य@@ ू मार्@@ कि@@ ट@@ मा ब@@ ने@@ को म@@ स्@@ जि@@ द@@ सँग <unk> यो मन्दिर हि@@ ं@@ द@@ ू - मु@@ स्@@ लि@@ म <unk> प्र@@ ती@@ क हो <unk>
प@@ ट@@ ना <unk> यसको आ@@ स@@ पास@@ को प्रा@@ च@@ ीन भ@@ ग्@@ ना@@ व@@ शे@@ ष / ख@@ ं@@ ड@@ हर@@ हरू नगर भएको <unk> <unk> म@@ ौ@@ न ग@@ वा@@ ह हुन् त@@ था न@@ गर@@ को प्रा@@ च@@ ीन गरि@@ मा@@ लाई <unk> पनि प्र@@ दर्@@ शि@@ त <unk> <unk>
प@@ ट@@ ना@@ को मे@@ म@@ न@@ लाई पा@@ ट@@ नी मे@@ म@@ न भन्@@ छन् र <unk> भाषा मे@@ म@@ नी भा@@ ष@@ ा@@ को एक स्व@@ रूप हो <unk>
प@@ ट@@ ना र@@ ाइ@@ स@@ को ना@@ म@@ ले यू@@ रो@@ प@@ मा प्र@@ सि@@ द्ध , प@@ ट@@ ना@@ मा उ@@ मा@@ रि@@ एको वि@@ भि@@ न्न <unk> <unk> <unk> <unk> <unk> छन् <unk>
प@@ ट@@ ना@@ लाई <unk> बि@@ हा@@ र@@ को मि@@ ष्@@ ठा@@ न्@@ न@@ हरू त@@ था म@@ ी@@ ठ@@ ो प@@ क@@ वा@@ न@@ हरू@@ लाई लागि पनि जा@@ नि@@ न्छ <unk>
प@@ ट@@ ना सं@@ ग्र@@ हे@@ ल@@ य जा@@ दू@@ घ@@ र@@ को ना@@ म@@ ले पनि जा@@ ने@@ नि@@ ने यस म@@ ्य@@ ू@@ जि@@ य@@ म@@ मा प्रा@@ च@@ ीन प@@ ट@@ ना@@ को हि@@ न्द@@ ू त@@ था ब@@ ौ@@ द्ध ध@@ र्@@ म@@ को ध@@ े@@ र@@ ै नि@@ शा@@ नि छन् <unk>
प@@ लि@@ बो@@ थ@@ ्रा ( पा@@ ट@@ लि@@ पु@@ त्र ) जो <unk> र अ@@ रे@@ न्@@ नो@@ वास ( सो@@ न@@ भ@@ द्@@ र - हि@@ रण@@ ्य@@ वा@@ ह ) को सं@@ गम@@ मा ब@@ से@@ को थियो <unk>
प्रति वर्ष देश - वि@@ दे@@ श@@ बाट ला@@ ख@@ ौ सि@@ क्@@ ख श्र@@ द्@@ धा@@ ल@@ ु प@@ ट@@ ना@@ मा हर@@ मन्दिर सा@@ ह@@ ब@@ को दर्शन गर्न <unk> त@@ था म@@ त्@@ था टे@@ क@@ द@@ छ@@ न <unk>
प्रा@@ च@@ ीन ब@@ ौ@@ द्ध र ज@@ ैन ती@@ र्थ@@ स्थ@@ ल व@@ ै@@ शा@@ ली , राज@@ ग@@ ी@@ र या राज@@ ग@@ ृ@@ ह , ना@@ ल@@ न्@@ दा , बो@@ ध@@ ग@@ या र पा@@ वा@@ पु@@ री प@@ ट@@ ना श@@ हर@@ को छे@@ उ@@ छा@@ उ म@@ ै अवस्थित छ <unk>
ब@@ क्@@ स@@ र@@ को निर्@@ णा@@ य@@ क यु@@ द्ध पछि नगर <unk> इ@@ ं@@ डि@@ या <unk> <unk> <unk> र वा@@ ण@@ ि@@ ज@@ ्य@@ को <unk> ब@@ नि@@ रह@@ ्य@@ ो <unk>
बि@@ बा@@ ह@@ हरू <unk> स@@ रह <unk> हुन्छ र यस सम@@ य@@ मा सा@@ ं@@ स्@@ कृ@@ ति@@ क <unk> भ@@ र@@ मा@@ र रह@@ न्छ <unk>
बि@@ हा@@ र@@ को अन्य भा@@ ग@@ हरू@@ को स@@ रह प@@ ट@@ ना@@ मा पनि <unk> ता@@ प@@ क्रम <unk> रह@@ न्छ <unk>
बि@@ हा@@ र@@ को सबै जि@@ ल्@@ ला स@@ द@@ र मु@@ काम त@@ था झ@@ ा@@ र@@ ख@@ ं@@ ड@@ को केही स@@ हर@@ हरू@@ को लागि निय@@ मि@@ त ब@@ स - सेवा य@@ हा@@ ँ@@ बाट उपलब्ध छ <unk>
म@@ हा@@ त्@@ मा गा@@ ं@@ ध@@ ी से@@ त@@ ु जुन कि प@@ ट@@ ना@@ बाट हा@@ जी@@ पु@@ र@@ लाई जो@@ ड@@ न@@ को लागि <unk> न@@ द@@ ी@@ मा <unk> - द@@ क्षि@@ ण@@ को दि@@ शा@@ मा बना@@ एको एक पु@@ ल हो , दु@@ नि@@ या@@ को सबै भन्दा ला@@ मो स@@ ड@@ क पु@@ ल हो <unk>
म@@ हि@@ ला@@ हरू@@ को परि@@ वा@@ र@@ मा सम्@@ मान हुन्छ त@@ था पा@@ रि@@ वा@@ रि@@ क निर्@@ ण@@ य@@ हरू@@ मा <unk> कुरा पनि सु@@ नी@@ न्छ <unk>
यस <unk> सबै भन्दा उत्@@ कृ@@ ष्@@ ठ समय तब <unk> जब शे@@ र@@ शा@@ ह सू@@ री@@ ले न@@ गर@@ लाई पु@@ न@@ र्@@ जी@@ वि@@ त <unk> <unk> गरे <unk>
यसको <unk> य@@ ि प@@ क@@ वा@@ न@@ हरू@@ को प्र@@ च@@ लन पनि <unk> छ - पु@@ आ , - मै@@ दा , दू@@ ध , घ@@ ी , ची@@ नी मध@@ ु इ@@ त्या@@ दि@@ बाट बन@@ ाइ@@ न्छ <unk>
यसको निर्@@ मा@@ ण द@@ र@@ भ@@ ं@@ गा@@ को म@@ हा@@ रा@@ ज का@@ मे@@ श्@@ व@@ र सि@@ ं@@ ह@@ ले <unk> थिए <unk>
यस प@@ श्@@ चा@@ त न@@ गर@@ मा <unk> व@@ ंश स@@ हि@@ त ध@@ े@@ र@@ ै राज@@ व@@ ं@@ श@@ हरू@@ को रा@@ ज रह@@ यो <unk>
यसलाई रो@@ टी भित्र भ@@ रे@@ र पनि प्रयोग गरिन्छ जस@@ लाई स्था@@ नीय मान्@@ छ@@ े म@@ कु@@ नी रो@@ टी भन्@@ छ@@ न्@@ ं <unk>
यसले शि@@ क्ष@@ ा@@ को <unk> मह@@ त्@@ व@@ पूर्ण योग@@ दान दि@@ ए@@ को@@ छ <unk>
राज@@ ्य@@ को राज@@ धा@@ नी भएको कारण प@@ ट@@ ना बि@@ हा@@ र@@ लाई सबै प्र@@ मु@@ ख स@@ हर@@ हरू@@ बाट स@@ ड@@ क मार्@@ ग@@ द्@@ धा@@ रा जो@@ डी@@ एको छ <unk>
स@@ त्@@ त@@ ू - भ@@ ु@@ टे@@ को च@@ ना@@ लाई पी@@ से@@ र त@@ ै@@ या@@ र <unk> स@@ त्@@ त@@ ू , दि@@ न@@ भ@@ र@@ को थ@@ का@@ न@@ लाई ह@@ ट@@ ाउ@@ न@@ को लागि बि@@ हान ध@@ े@@ र@@ ै मान्@@ छे@@ हरू@@ द्@@ धा@@ रा प्रयोग गरिन्छ <unk>
सं@@ ज@@ य गा@@ ं@@ ध@@ ी ज@@ ै@@ वि@@ क उ@@ द्@@ धान - राज@@ ्य@@ पा@@ ल@@ को स@@ र@@ का@@ री नि@@ वास राज@@ भ@@ व@@ न@@ को पछ@@ ा@@ डी अवस्थित ज@@ ै@@ वि@@ क उ@@ द्@@ धान स@@ हर@@ को फो@@ क्@@ सो हो <unk>
ह@@ ल@@ वा@@ ई@@ हरू@@ को व@@ ं@@ श@@ ज , प@@ ट@@ ना@@ को न@@ गर@@ ी@@ य <unk> ठूलो सं@@ ख@@ ्या@@ मा <unk> ब@@ स@@ े यस <unk> यो न@@ गर@@ मा नै राम्रो प@@ क@@ वा@@ न त@@ था मि@@ ठा@@ ई@@ हरू उपलब्ध हुन्छ <unk>
ह@@ वा@@ ई या@@ ता@@ यात प@@ ट@@ ना@@ को <unk> ह@@ वा@@ ई मै@@ दा@@ न@@ को नाम लो@@ क@@ ना@@ य@@ क ज@@ य@@ प्र@@ का@@ श ना@@ रा@@ य@@ ण वि@@ मान@@ स्थ@@ ल हो र यो न@@ गर@@ को प@@ श्@@ चि@@ म@@ ी भा@@ ग@@ मा अवस्थित छ <unk>
हा@@ ल@@ को दि@@ न@@ मा प@@ ट@@ ना श@@ हर@@ को वि@@ स्तार प@@ श्@@ चि@@ म तिर ध@@ े@@ र@@ ै भएको छ र यो दा@@ ना@@ पु@@ र@@ सँग <unk> मि@@ ले@@ को छ <unk>
<unk> रा@@ ज भा@@ र@@ त@@ मा ज@@ मे@@ पछि पहि@@ लो प@@ ल्@@ ट वि@@ धा@@ यी नि@@ का@@ य@@ हरू@@ मा <unk> - स@@ र@@ का@@ री मानि@@ स@@ हरू@@ लाई राख@@ ्@@ ने <unk> मानि@@ एको थियो <unk>
अधि@@ निय@@ म@@ को रूप ले@@ ना@@ ले पूर्@@ व वि@@ ध@@ े@@ य@@ क@@ लाई सं@@ स@@ द@@ मा वि@@ भि@@ न् न अव@@ स् था@@ हरू@@ बाट गु@@ ज@@ र@@ ना पर्छ <unk>
अधि@@ वे@@ श@@ न@@ का बी@@ च@@ को अव@@ धि@@ हरू@@ मा पर्@@ य@@ ट@@ क@@ हरू , छा@@ त्र@@ हरू र रू@@ च@@ ि राख@@ ्@@ ने भएका <unk> य व@@ ् य@@ क@@ ् ति@@ हरू@@ लाई त@@ य सम@@ य@@ का सम@@ य@@ मा सं@@ स@@ द@@ को इ@@ मा@@ र@@ त@@ हरू घु@@ मान@@ े व@@ ् य@@ व@@ स् था हो <unk>
अधि@@ सूचना जा@@ री गरे जा@@ ने@@ का प@@ श@@ ् चा@@ त <unk> <unk> ना@@ मा@@ ं@@ कन पत्र दा@@ यर गर्न , ति@@ न@@ को <unk> गर्न , <unk> वा@@ प@@ स लि@@ ने र म@@ त@@ दा@@ न@@ का लागि ति@@ थ@@ ी@@ हरू निर्धारित गर्दछ <unk>
अ@@ ध@@ ् य@@ क्ष / स@@ भा@@ प@@ ति@@ को <unk> बि@@ ना सं@@ स@@ द भ@@ व@@ न@@ का अ@@ ं@@ द@@ र <unk> पनि <unk> छैन गर्न सकि@@ न्छ <unk>
अभि@@ भा@@ ष@@ ण@@ मा यस्तो नी@@ ति@@ हरू <unk> <unk> वि@@ व@@ रण हुन्छ जि@@ न् ह@@ हरू <unk> वर्@@ ष@@ मा कार्य@@ रूप दि@@ ने वि@@ चार हो <unk>
अर्को अव@@ स् था अनु@@ दा@@ न@@ हरू@@ को मा@@ ं@@ ग@@ हरू@@ मा <unk> र म@@ त@@ दा@@ न@@ को छ सा@@ मा@@ न् य@@ त@@ या , प्र@@ त@@ ् ये@@ क म@@ ं@@ त्र@@ ा@@ ल@@ य@@ का लागि प्र@@ स् ता@@ वि@@ त अनु@@ दा@@ न@@ हरू@@ का लागि <unk> मा@@ ं@@ ग@@ े र@@ ख@@ ी जा@@ न्@@ छन् <unk>
अ@@ ं@@ त@@ ः मो@@ ट@@ े त@@ ौ@@ र@@ मा ' प्र@@ स् ता@@ व ' स@@ द@@ न@@ को फ@@ ै@@ स@@ ला जा@@ न@@ न@@ का लागि स@@ द@@ न@@ का सा@@ म@@ ने ला@@ ई@@ न्छ <unk>
आ@@ पा@@ त@@ का@@ ल@@ को स् थ@@ तिम@@ ा सं@@ स@@ द लो@@ क स@@ भा@@ को कार्या@@ व@@ धि बढ@@ ा सक्@@ दछ <unk>
इ@@ स@@ के अ@@ ति@@ रि@@ क@@ ् त , <unk> र अनु@@ पू@@ र@@ क प्र@@ श@@ ् न पू@@ छ@@ ना@@ ले म@@ ं@@ त्र@@ ि@@ हरू@@ को पनि पर@@ ी@@ क्ष@@ ण हुन्छ कि ती आफ्नो वि@@ भा@@ ग@@ हरू@@ का कार्य@@ क@@ रण@@ लाई <unk> सम@@ झ@@ ्@@ द@@ छन् <unk>
इ@@ स@@ के द्वारा <unk> पनि स@@ द@@ स् य स@@ र@@ का@@ र@@ को ध@@ ् या@@ न त@@ त@@ ् <unk> मह@@ त@@ ् व@@ का मा@@ म@@ ले@@ को र दि@@ ला सक्@@ दछ <unk>
उप@@ रा@@ ष@@ ् ट्र@@ प@@ ति , सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ का स@@ द@@ स@@ ्य@@ हरू द्वारा निर्@@ वा@@ चित गरिन्छ <unk>
उप@@ स@@ भा@@ प@@ ति प@@ द@@ का लागि राज@@ ्य@@ स@@ भा@@ का स@@ द@@ स@@ ्य@@ हरू द्वारा <unk> बाट <unk> स@@ द@@ स् य@@ लाई चु@@ नि@@ न्छ <unk>
एउटा वर्@@ गा@@ कार प्रा@@ ं@@ ग@@ ण@@ का चा@@ र@@ हरू@@ तर्@@ फ एउटा मुख@@ ् य स@@ मिति <unk> त@@ था चार ल@@ घ@@ ु स@@ मिति <unk> समूह हो <unk>
<unk> रा@@ ष@@ ् ट्र@@ ी@@ य ने@@ ता@@ हरू@@ का <unk> स@@ जा भयो हो <unk>
<unk> प्र@@ स् ता@@ व सा@@ मा@@ न् य@@ त@@ या वि@@ प@@ क्ष@@ का स@@ द@@ स@@ ्य@@ हरू द्वारा पे@@ श गरे जा@@ न्@@ छन् <unk>
<unk> <unk> त@@ ना@@ व@@ को ब@@ व@@ ं@@ ड@@ र <unk> <unk> हुन्छ त <unk> क@@ ह@@ क@@ हे लग@@ ने लाग@@ ्@@ द@@ छन् <unk>
कार्य@@ पा@@ लि@@ का@@ को कार्य शा@@ सन <unk> छ , य@@ द@@ ्य@@ प@@ ि उ सं@@ स@@ द@@ को ओ@@ र@@ बाट न@@ ैं शा@@ सन गर्दछ <unk>
कि@@ ं@@ त@@ ु यस भ@@ व@@ न@@ को निर्@@ मा@@ ण भा@@ र@@ ती@@ य सा@@ म@@ ग्र@@ ी@@ बाट त@@ था भा@@ र@@ ती@@ य सा@@ म@@ ग्र@@ ी@@ बाट त@@ था भा@@ र@@ ती@@ य श्र@@ मि@@ क@@ हरू द्वारा <unk> थियो <unk>
कि@@ ं@@ त@@ ु , राज@@ ्य@@ स@@ भा@@ का मा@@ म@@ ले मा , ब@@ ज@@ ट@@ का अधि@@ वे@@ श@@ न@@ लाई दु@@ इ अधि@@ वे@@ श@@ न@@ हरू@@ मा वि@@ भा@@ जि@@ त गर्न दि@@ इ@@ न्छ <unk>
कि@@ ं@@ त@@ ु वि@@ शा@@ ल ह@@ ृ@@ द@@ य वा@@ ल@@ हरू@@ का लागि सा@@ रा वि@@ श@@ ् व न@@ ैं ति@@ न@@ को कु@@ टु@@ ं@@ ब हुन्छ <unk>
कि@@ ं@@ त@@ ु साथ न@@ ैं यो <unk> <unk> कि सं@@ वि@@ धान स@@ भा@@ का सं@@ वि@@ धान - निर्@@ मा@@ ण@@ का कार्य त@@ था वि@@ धा@@ न@@ म@@ ण्@@ ड@@ ल@@ का रू@@ प@@ मा यस@@ का सा@@ धा@@ रण <unk> भे@@ द बना@@ ई राख@@ ्@@ न@@ ज@@ रू@@ री हु@@ ने@@ छ <unk>
कि@@ ं@@ त@@ ु सं@@ स@@ द स् व@@ य@@ ं शा@@ सन <unk> र न न@@ ैं गर्न सक्@@ दछ <unk>
<unk> पनि स@@ द@@ स् य एउटा प्र@@ स् ता@@ व@@ का रू@@ प@@ मा <unk> सु@@ झ@@ ा@@ व स@@ द@@ न@@ का सम@@ क्ष राख्न सक्@@ त@@ छ <unk>
<unk> <unk> द@@ र@@ वा@@ जे@@ का माथि ह@@ मा प@@ ं@@ च@@ त@@ ं@@ त्र@@ बाट सं@@ स् कृ@@ त@@ को एउटा प@@ द@@ ्या@@ ंश हे@@ र्@@ ने@@ लाई मि@@ ल्@@ दछ <unk>
केही परि@@ स् थ@@ ति@@ हरू@@ मा सं@@ स@@ द@@ लाई पूर्ण कार्या@@ व@@ धि समा@@ प@@ ् त हु@@ ना@@ ले पहि@@ ला न@@ ैं भ@@ ं@@ ग गर्न सकि@@ न्छ <unk>
केही पु@@ रा@@ ना शि@@ ला@@ लेख@@ हरू@@ ले यो पनि ब@@ त@@ ाउँ@@ छन् कि <unk> - प@@ ञ्@@ चा@@ य@@ त@@ हरू@@ का स@@ द@@ स् य कुन प्र@@ का@@ र@@ ले चु@@ नि@@ क्@@ न्@@ थ@@ े <unk>
केही प्र@@ का@@ र@@ का वि@@ ध@@ े@@ य@@ क रा@@ ष@@ ् ट्र@@ प@@ ति@@ को सि@@ फा@@ रि@@ श प्रा@@ प@@ ् त <unk> पछि न@@ ैं पे@@ श गरे जा सक्@@ द@@ छन् <unk> <unk> अघि <unk> <unk> जा सक्@@ दछ <unk>
<unk> क@@ ह सक्@@ द@@ छन् कि <unk> पनि उ काम जो स@@ दन के , त्यस@@ को स@@ मि@@ ति@@ हरू@@ का वा त्यस@@ को स@@ द@@ स@@ ्य@@ हरू@@ का <unk> <unk> प्र@@ का@@ र@@ को बा@@ धा डा@@ ले उ सं@@ स@@ द@@ ी@@ य विशे@@ ष@@ ा@@ धि@@ का@@ र@@ को ह@@ न@@ न गर्दछ <unk>
केही यस्तो पर@@ ं@@ पर@@ ा ब@@ ने@@ को हो कि उ@@ पा@@ ध@@ ् य@@ क्ष वि@@ प@@ क्ष@@ का स@@ द@@ स@@ ्य@@ हरू@@ मा बाट चु@@ नि@@ न्छ <unk>
क@@ ् हरू@@ कि सं@@ स@@ द@@ का परि@@ स@@ र@@ हरू@@ मा <unk> सं@@ स@@ द@@ का स@@ द@@ न@@ का वा अ@@ ध@@ ् य@@ क्ष / स@@ भा@@ प@@ ति@@ का <unk> पा@@ लन हुन्छ <unk>
क@@ ् हरू@@ कि हाम@@ ी सं@@ स@@ द@@ ी@@ य व@@ ् य@@ व@@ स् था@@ मा रह@@ न्@@ छन् , स@@ र@@ का@@ र@@ का लागि यो ज@@ रू@@ री छ कि <unk> पनि गर्न लग@@ ा@@ ने वा <unk> पनि ख@@ र्@@ चा <unk> लागि पहि@@ ला उ सं@@ स@@ द@@ को म@@ ं@@ ज@@ ू@@ री ले <unk>
<unk> बा@@ त@@ ची@@ त , ब@@ हु@@ म@@ त@@ को फ@@ ै@@ स@@ ला , ठू@@ ला प@@ द@@ हरू@@ का लागि <unk> , भो@@ ट हा@@ ल्@@ न@@ ु , स@@ मि@@ ति@@ हरू@@ द्वारा वि@@ चार आ@@ दि@@ सि@@ त ह@@ जा@@ र@@ ौं सा@@ ल पहि@@ ला@@ का मानि@@ स@@ हरू परि@@ चित थिए <unk>
<unk> - स@@ र@@ का@@ री स@@ द@@ स@@ ्य@@ हरू द्वारा पे@@ श गरे जा@@ ने प्र@@ स् ता@@ व@@ हरू का@@ उ@@ द्@@ दे@@ श@@ ् य सा@@ मा@@ न् य@@ त@@ या <unk> मा@@ म@@ ले@@ मा स@@ र@@ का@@ र@@ को रा@@ य वा वि@@ चार जा@@ न्न हुन्छ <unk>
चार वर्@@ ष@@ का से@@ वा@@ का@@ ल भएका प्र@@ त@@ ् ये@@ क स@@ द@@ स् य त एउटा ह@@ जार चार स@@ ौ रू@@ प@@ य@@ े प्रति मा@@ स@@ को प@@ हरू@@ श@@ न दि@@ यो जा@@ न्छ <unk>
<unk> यसको डि@@ ज@@ ाइ@@ न वि@@ दे@@ श@@ ी वा@@ स् तु@@ का@@ र@@ हरू@@ ले बना@@ ए थियो <unk>
<unk> <unk> , <unk> <unk> अनु@@ मो@@ द@@ न@@ बाट म@@ त@@ दा@@ न@@ को स् थ@@ ान निर्धारित र अधि@@ सू@@ चित गर्दछ <unk>
जब वि@@ ध@@ े@@ य@@ क@@ का सबै ख@@ ं@@ डो@@ मा र अनु@@ सू@@ चि@@ हरू प@@ र , यदि <unk> हो@@ उ@@ न् , स@@ दन वि@@ चार गर्न <unk> स् व@@ ी@@ कृ@@ त गर्न लि@@ न्छ <unk>
जस@@ का द्वारा लो@@ कस@@ भा@@ लाई श@@ क@@ ् ति दि@@ यो <unk> छ कि उ ब@@ ज@@ ट@@ को प्रक्रिया पूर्ण हु@@ ने@@ सम्म <unk> वि@@ त्@@ ती@@ य वर्@@ ष@@ का एउटा भा@@ ग@@ का लागि पे@@ श@@ ग@@ ी <unk> दिन सक्@@ दछ <unk>
जस@@ को द्वारा स@@ द@@ स् य म@@ त@@ वि@@ भा@@ जन हु@@ ने स् थि@@ तिम@@ ा शी@@ घ@@ ्र@@ ता@@ का साथ आफ्नो म@@ त <unk> गर्न सक्@@ छन् <unk>
ज@@ स ति@@ थि@@ लाई से@@ वा@@ नि@@ वृ@@ त्@@ त हु@@ ने स@@ द@@ स@@ ्य@@ हरू@@ को प@@ दा@@ व@@ धि समा@@ प@@ ् त हो@@ नी छ भन@@ े@@ ं@@ ्य@@ स@@ स@@ े ती@@ न मा@@ स@@ बाट <unk> सम@@ य@@ बाट पूर्@@ व यस्तो अधि@@ सूचना जा@@ री छ@@ ै@@ न@@ को जा@@ ती <unk>
ज@@ सम@@ ा एउटा थियो राज@@ ् य परि@@ ष@@ द र अर्को थियो वि@@ धान स@@ भ@@ ा <unk>
ज@@ सम@@ ा प्रा@@ च@@ ीन का@@ ल@@ बाट भा@@ र@@ त@@ का <unk> त@@ था प@@ डो@@ सी दे@@ श@@ हरू@@ का साथ भा@@ र@@ त@@ का सा@@ ं@@ स् कृ@@ ति@@ क सम्@@ बन्@@ ध@@ हरू@@ लाई प्र@@ दर्@@ शि@@ त <unk> हो <unk>
जस@@ लाई मू@@ ल नि@@ का@@ य@@ को ओ@@ र@@ बाट शा@@ सन <unk> उत्@@ त@@ र@@ दा@@ य@@ ि@@ त@@ ् व सु@@ ँ@@ म्@@ प्@@ ि@@ न्छ <unk>
ज@@ स स@@ द@@ न@@ मा वि@@ ध@@ े@@ य@@ क पे@@ श <unk> छ भन@@ े@@ ं@@ ्य@@ सम@@ ा न@@ जी@@ क गरे जा@@ ने@@ का पछि त्यस@@ लाई सह@@ म@@ ति@@ का लागि <unk> स@@ द@@ न@@ मा पठ@@ ा@@ ई@@ ि@@ न्छ <unk>
जो दा@@ य@@ ि@@ त@@ ् व <unk> य ना@@ गरि@@ क@@ हरू@@ का हो@@ उ@@ न् त्य@@ ही ति@@ न@@ को पनि हु@@ न्@@ छन् र शा@@ य@@ द स@@ द@@ स् य हु@@ ने@@ का ना@@ ँ@@ द@@ ै केही <unk> हु@@ न्@@ छन् <unk>
जो वि@@ भि@@ न् न प्र@@ क्रि@@ या@@ हरू प्र@@ त@@ ् ये@@ क स@@ द@@ स् य@@ लाई उपल@@ ब@@ ् ध रह@@ न्@@ छन् ती यस प्रकार <unk>
तब म@@ ं@@ त्र@@ ी यो प्र@@ स् ता@@ व गर्न सक्@@ दछ कि वि@@ ध@@ े@@ य@@ क@@ लाई न@@ जी@@ क <unk> <unk>
तर पनि यस प्रकार मा@@ म@@ ले उ@@ ठा@@ न@@ का लागि निय@@ म@@ हरू@@ मा <unk> उप@@ ब@@ ं@@ ध छैन <unk>
तर यी मा@@ म@@ ले त्यस समय <unk> र ति@@ न@@ को निर्@@ वा@@ चन <unk> मानि@@ स@@ हरू@@ लाई <unk> गर्न रहे हु@@ न्@@ छन् <unk>
त@@ ल@@ को म@@ ं@@ जि@@ ल@@ मा ज@@ ला@@ श@@ य जस@@ का माथि झ@@ ू@@ ल@@ ता भयो जी@@ ना ब@@ ने@@ को छ <unk>
ति@@ न@@ को <unk> ब@@ नी रहे पर@@ ं@@ त@@ ु यसको यो <unk> छैन कि <unk> न@@ ज@@ र@@ हरू@@ मा सा@@ धा@@ रण ना@@ गरि@@ क@@ हरू@@ का मु@@ का@@ ब@@ ले@@ मा विशे@@ ष@@ ा@@ धि@@ कार प्रा@@ प@@ ् त स@@ द@@ स@@ ्य@@ हरू@@ को स् थि@@ ति भि@@ न् न हो <unk>
त्य@@ सम@@ ा <unk> ध@@ न कुन त@@ री@@ के@@ बाट <unk> वा क@@ हा@@ ं@@ बाट जु@@ टा@@ या जा@@ ने@@ छ <unk>
त्य@@ सम@@ ा <unk> त@@ था वाद वि@@ वा@@ द@@ का प@@ श@@ ् चा@@ त सं@@ स@@ द त्य@@ सम@@ ा <unk> आफ्नो मु@@ हर लग@@ ा@@ ्@@ दछ <unk>
त्य@@ स्तो त <unk> स@@ र@@ का@@ री स@@ द@@ स@@ ्य@@ हरू@@ का ध@@ े@@ र@@ ै <unk> वि@@ ध@@ े@@ य@@ क वि@@ धि@@ को रूप लि@@ न्@@ छन् <unk>
दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ का स@@ द@@ स् य य@@ स्त@@ ा वे@@ तन र भ@@ त्@@ ता@@ हरू , जि@@ न् ह@@ हरू सं@@ स@@ द समय समय प@@ र , वि@@ धि द्वारा त@@ य गरे , पा@@ ने@@ का ह@@ क@@ दा@@ र हो <unk>
दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू द्वारा न@@ जी@@ क <unk> <unk> वि@@ ध@@ े@@ य@@ क त@@ भ@@ ी <unk> ब@@ न सक्@@ दछ जब रा@@ ष@@ ् ट्र@@ प@@ ति त्य@@ सम@@ ा आफ्नो अनुमति प्र@@ दान गर्न द@@ े <unk>
ध@@ न् य@@ वाद प्र@@ स् ता@@ व@@ का सं@@ श@@ ो@@ ध@@ न@@ हरू@@ का द्वारा उन मा@@ म@@ ल@@ हरू@@ मा पनि <unk> हुन सक्छ जि@@ न@@ का अभि@@ भा@@ ष@@ ण@@ मा विशे@@ ष रू@@ प@@ बाट उ@@ ल@@ ् ले@@ ख न होस् <unk>
ध@@ ् या@@ ना@@ ए@@ र्@@ ष@@ ण <unk> वा@@ ला प्र@@ त@@ ् ये@@ क स@@ द@@ स् य@@ लाई एउटा प्र@@ श@@ ् न पू@@ छ@@ ने अधिकार हुन्छ <unk>
न@@ व निर्@@ वा@@ चित स@@ द@@ स@@ ्य@@ हरू@@ को श@@ प@@ थ@@ का पछि अ@@ ध@@ ् य@@ क्ष@@ को <unk> हुन्छ <unk>
निय@@ म@@ हरू@@ को दृ@@ ष@@ ् टि@@ बाट त@@ था@@ क@@ थि@@ त ' श@@ ू@@ न् य@@ का@@ ल ' एउटा अ@@ निय@@ मि@@ त्@@ दछ <unk>
निय@@ म@@ हरू@@ मा यस <unk> एउटा प्र@@ स् ता@@ व पे@@ श <unk> उप@@ ब@@ ं@@ ध छ जस@@ लाई ' अ@@ वि@@ श@@ ् वास प्र@@ स् ता@@ व ' भ@@ नि@@ न्छ <unk>
प@@ द@@ हरू@@ मा <unk> पनि स@@ द@@ स् य@@ को <unk> नि@@ कट - सम्@@ बन्@@ ध@@ ी नि@@ यु@@ क@@ ् त गर्न सकि@@ ं@@ दै@@ न@@ थ@@ ्य@@ ो <unk>
पर@@ ं@@ त@@ ु नि@@ ं@@ दा प्र@@ स् ता@@ व@@ मा य@@ स्त@@ ा <unk> वा <unk> उ@@ ल@@ ् ले@@ ख <unk> आव@@ श@@ ् य@@ क हुन्छ <unk>
पहि@@ लो प@@ ल्@@ ट वि@@ धान बन@@ ाउ@@ ने@@ मा र स@@ र@@ का@@ र@@ को नी@@ ति@@ हरू@@ लाई प्रभ@@ ा@@ वि@@ त <unk> जन - प्रति@@ नि@@ धि@@ हरू@@ को <unk> सु@@ नि@@ यो <unk>
पा@@ ँच वर्@@ ष@@ हरू@@ को <unk> समा@@ प@@ ् त हु@@ न@@ मा स@@ दन <unk> भ@@ ं@@ ग हुन जा@@ न्छ <unk>
पु@@ रा@@ नो सम@@ य@@ मा रा@@ जा@@ लाई स@@ ल्@@ ला@@ ह दि@@ ने स@@ भ@@ ा ' सं@@ स@@ द ' क@@ ह@@ ला@@ उँ@@ थ@@ ्य@@ ो <unk>
प्र@@ त@@ ् ये@@ क <unk> <unk> ति@@ थि@@ का पछि रा@@ ष@@ ् ट्र@@ प@@ ति@@ लाई छ@@ ह मा@@ स@@ का भ@@ ी@@ तर <unk> अधि@@ वे@@ श@@ न@@ का लागि स@@ द@@ न@@ हरू@@ लाई ब@@ ै@@ ठ@@ क@@ का लागि सा@@ मान्@@ य@@ ं@@ त्र@@ ि@@ त <unk> हुन्छ <unk>
प्र@@ त@@ ् ये@@ क राज@@ ् य@@ का प्रति@@ नि@@ धि@@ हरू@@ को सं@@ ख@@ ् या ज@@ ् या@@ दा@@ तर त्यस@@ को ज@@ न@@ सं@@ ख@@ ् या@@ मा निर्@@ भ@@ र गर्दछ <unk>
प्र@@ त@@ ् ये@@ क स@@ चि@@ वा@@ ल@@ य आफ्नो पी@@ ठा@@ सी@@ न अधि@@ का@@ रि@@ हरू र सबै स@@ द@@ स@@ ्य@@ हरू@@ लाई आव@@ श@@ ् य@@ क स@@ ला@@ ह , सहा@@ य@@ ता र सु@@ वि@@ धा@@ हरू प@@ दान गर्दछ <unk>
प्र@@ त@@ ् ये@@ क सं@@ स@@ द@@ ी@@ य निर्@@ वा@@ चन <unk> एउटा स@@ द@@ स् य@@ लाई चु@@ नि@@ न्छ <unk>
प्रभ@@ ा@@ वि@@ त प@@ क्ष@@ लाई उ@@ च@@ ् च न् या@@ या@@ ल@@ य@@ का <unk> वि@@ रू@@ द्ध उ@@ च@@ ् च@@ तम न् या@@ या@@ ल@@ य@@ मा <unk> <unk> अधिकार हो <unk>
प्र@@ श@@ ् न@@ का@@ ल@@ का समा@@ प@@ ् त हुँ@@ द@@ ै न@@ ैं स@@ द@@ स् य@@ ग@@ ण य@@ स्त@@ ा मा@@ म@@ ले उ@@ ठा@@ न@@ का लागि <unk> हु@@ न्@@ छन् जस@@ को बा@@ रे@@ मा ती मह@@ सू@@ स <unk> कि <unk> <unk> दे@@ री छ@@ ै@@ न@@ को जा स@@ क@@ ती <unk>
फेरि सं@@ स@@ द स@@ द@@ स@@ ्य@@ हरू@@ लाई ति@@ न@@ को दिन प्रति@@ दि@@ न@@ का सं@@ स@@ द@@ ी@@ य <unk> प्रयोग@@ का लागि सम्@@ बन्@@ धि@@ त सा@@ म@@ ग्र@@ ी@@ को सा@@ रा@@ ंश उपल@@ ब@@ ् ध <unk> <unk>
ब@@ ज@@ ट@@ मा यस <unk> प्र@@ स् ता@@ व हुन्छ कि <unk> भएका सा@@ ल@@ का सम@@ य@@ मा कुन म@@ द@@ मा <unk> ध@@ न <unk> <unk> हो <unk>
ब@@ ौ@@ द्ध स@@ भा@@ हरू@@ मा सं@@ स@@ द@@ ी@@ य प्रक्रिया सम्@@ बन्@@ ध@@ ी नियम अ@@ चे@@ ल@@ को सं@@ स@@ द@@ हरू@@ का निय@@ म@@ हरू@@ सि@@ त ध@@ े@@ र@@ ै मि@@ ल्@@ थ@@ े <unk>
भा@@ र@@ त@@ का सं@@ वि@@ धा@@ न@@ का <unk> सं@@ घ@@ ी@@ य वि@@ धा@@ न@@ म@@ ण्@@ ड@@ ल@@ लाई ' सं@@ स@@ द ' भ@@ नि@@ न्छ <unk>
भा@@ र@@ त@@ को राज@@ न@@ ै@@ ति@@ क व@@ ् य@@ व@@ स् था@@ को वा स@@ र@@ कार जुन प्र@@ का@@ र@@ ले ब@@ न्छ अनि <unk> , त्यस@@ लाई सं@@ स@@ द@@ ी@@ य लो@@ क@@ त@@ ं@@ त्र भ@@ नि@@ न्छ <unk>
भा@@ र@@ ती@@ य सं@@ स@@ द रा@@ ष@@ ् ट्र@@ प@@ ति र दु@@ इ स@@ द@@ नो@@ ं - राज@@ ्य@@ स@@ भ@@ ा र लो@@ कस@@ भ@@ ा - स@@ े मि@@ ले@@ र बन्@@ दछ <unk>
मध@@ ् य यु@@ ग@@ मा <unk> सं@@ स@@ द स@@ भ@@ ा र स@@ मिति ज@@ स्त@@ ा सं@@ स्था@@ हरू ह@@ रा@@ ए@@ र गए <unk>
मू@@ ल वि@@ धि यो छ कि सं@@ स@@ द स@@ द@@ स@@ ्य@@ हरू स@@ हि@@ त सबै ना@@ गरि@@ क <unk> न@@ ज@@ र@@ हरू@@ मा ब@@ रा@@ ब@@ र मानि@@ न@@ ु पर्छ <unk>
म@@ ं@@ त्र@@ ि@@ परि@@ ष@@ द@@ का बा@@ रे@@ मा एउटा प्र@@ का@@ र@@ बाट भन्न सकि@@ न्छ कि यो सं@@ स@@ द@@ को म@@ हान <unk> स@@ मिति हुन्छ <unk>
म@@ ं@@ त्र@@ ि@@ परि@@ ष@@ द त@@ ब@@ सम्म प@@ दा@@ सी@@ न रह@@ न्छ ज@@ ब@@ सम्म त्यस@@ लाई लो@@ क स@@ भा@@ को वि@@ श@@ ् वास प्रा@@ प@@ ् त हो <unk>
म@@ ं@@ त्र@@ ि@@ म@@ ण्@@ ड@@ ल@@ का <unk> पछि यसलाई सं@@ स@@ द@@ का सा@@ म@@ ने ला@@ ई@@ न्छ <unk>
यदि रा@@ ष@@ ् ट्र@@ प@@ ति अनुमति प्र@@ दान गर्न दिन्छ त <unk> ति@@ थि@@ बाट वि@@ ध@@ े@@ य@@ क अधि@@ नियम ब@@ न जा@@ न्छ <unk>
य@@ द@@ ्य@@ प@@ ि स@@ द@@ न@@ हरू@@ लाई ब@@ ै@@ ठ@@ क@@ का लागि सा@@ मान्@@ य@@ ं@@ त्र@@ ि@@ त <unk> श@@ क@@ ् ति रा@@ ष@@ ् ट्र@@ प@@ तिम@@ ा नि@@ हि@@ त छ त@@ था@@ प@@ ि व@@ ् य@@ व@@ हा@@ र@@ मा यस आ@@ श@@ य@@ का प्र@@ स् ता@@ व@@ को प@@ ह@@ ल स@@ र@@ कार द्वारा गरिन्छ <unk>
यस अ@@ ध@@ ् या@@ दे@@ श@@ को श@@ क@@ ् ति <unk> प्रभ@@ ा@@ व त्य@@ ही हुन्छ जो सं@@ स@@ द द्वारा न@@ जी@@ क <unk> वि@@ धि@@ को हुन्छ <unk>
यस <unk> प्रयोग <unk> दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ को सं@@ यु@@ क@@ ् त ब@@ ै@@ ठ@@ क@@ का लागि त@@ था रा@@ ष@@ ् ट्र@@ प@@ ति र वि@@ शि@@ ष@@ ् ट <unk> - राज@@ ् य वा शा@@ स@@ ना@@ ध@@ ् य@@ क्ष <unk> अभि@@ भा@@ ष@@ ण@@ का लागि गरिन्छ <unk>
यस@@ का <unk> उ सं@@ स@@ द@@ का <unk> एउटा स@@ दन <unk> एउटा साथ दु@@ इ@@ ट@@ ै@@ का सम@@ क्ष अभि@@ भा@@ ष@@ ण गर्न सक्@@ दछ <unk>
यस@@ का कारण <unk> सं@@ स् था@@ गत ढ@@ ा@@ ं@@ चा@@ हरू र त्यस@@ को <unk> य स@@ ब शा@@ खा - प्र@@ शा@@ खा@@ हरू स@@ हि@@ त पूर्ण सं@@ स@@ द@@ ी@@ य प्रणाली स् था@@ पि@@ त हो <unk> <unk>
यस@@ का बा@@ द , रा@@ ष@@ ् ट्र@@ प@@ ति सं@@ स@@ द भ@@ व@@ न@@ का <unk> <unk> एउटा साथ सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ का सम@@ क्ष अभि@@ भा@@ ष@@ ण गर्दछ <unk>
यस@@ का लागि प@@ ह@@ ल अधि@@ का@@ ं@@ श@@ त@@ या <unk> द्वारा गरिन्छ <unk>
यसको तु@@ ल@@ ना वि@@ श@@ ् व@@ का सर्@@ व@@ ो@@ त्@@ तम वि@@ धान - भ@@ व@@ न@@ हरू@@ का सा@@ थ@@ को जा सक्@@ दछ <unk>
यसको पहि@@ लो उ@@ द्@@ दे@@ श@@ ् य सं@@ स@@ द स@@ द@@ स@@ ्य@@ हरू@@ लाई देश वि@@ दे@@ श@@ का दै@@ निक घट@@ ना@@ क्रम@@ को पूर्ण ज@@ न@@ का@@ री उपल@@ ब@@ ् ध ग@@ रा@@ ना हो <unk>
यस प्रकार सा@@ मा@@ न् य वाद वि@@ वा@@ द@@ बाट प्र@@ त@@ ् ये@@ क स@@ द@@ न@@ लाई आफ्नो वि@@ चार व@@ ् य@@ क@@ ् त <unk> <unk> मि@@ ल्@@ दछ <unk>
यस@@ बाट स@@ द@@ स@@ ्य@@ हरू@@ लाई अ@@ ं@@ तर्@@ रा@@ ष@@ ् ट्र@@ ी@@ य <unk> वर्@@ त@@ मान घट@@ ना@@ क्रम@@ को जा@@ न@@ का@@ री मि@@ ल@@ ती@@ रह@@ न्छ <unk>
य@@ सम@@ ा म@@ ं@@ त्र@@ ि@@ हरू , सं@@ स@@ द@@ ी@@ य स@@ मि@@ ति@@ हरू@@ का स@@ भा@@ प@@ ति@@ हरू र पा@@ र्@@ ट@@ ी@@ का <unk> छन् <unk>
यस म@@ ं@@ ज@@ ू@@ री@@ लाई लि@@ न@@ को लागि न@@ ैं हर वर्ष स@@ र@@ कार एउटा ब@@ ज@@ ट <unk> पूरा सा@@ ल@@ को सा@@ मान्@@ य@@ द@@ नी र ख@@ र्@@ चे@@ को ले@@ खा जो@@ खा सं@@ स@@ द@@ मा पे@@ श गर्दछ <unk>
यसले दे@@ श@@ का राज@@ नी@@ ति@@ क भ@@ विष@@ ् य@@ को दि@@ शा त@@ य <unk> पनि म@@ हान भू@@ मि@@ का नि@@ भा@@ ए
यस@@ ै मा@@ ध@@ ् य@@ म@@ बाट सा@@ मान्य मानि@@ स@@ हरू@@ को सं@@ प्रभ@@ ु@@ ता@@ लाई अभि@@ व@@ ् य@@ क@@ ् ति मि@@ ल्@@ दछ <unk>
यस्तो स् थ@@ ति@@ हरू मा , सं@@ स@@ द@@ ी@@ य अ@@ ध@@ ् य@@ यन त@@ था प्र@@ शि@@ क्ष@@ ण <unk> भ@@ ्र@@ म@@ ण शु@@ रू <unk> लागि पहि@@ ला दर्श@@ क@@ हरू@@ लाई सं@@ क्षि@@ प@@ ् त परि@@ च@@ य दि@@ ने व@@ ् य@@ व@@ स् था गर्दछ <unk>
यस्तो हा@@ ल@@ त स@@ द@@ स@@ ्य@@ हरू वा म@@ ं@@ त्र@@ ि@@ हरू@@ को हा@@ जि@@ र - ज@@ वा@@ ब@@ ी र वि@@ नो@@ द@@ प्र@@ ि@@ य@@ ता@@ बाट टा@@ डा भ@@ इ@@ हा@@ ल्@@ छ <unk>
यहाँ <unk> य <unk> स@@ र@@ का@@ री प्रा@@ धि@@ का@@ री@@ का वा स् था@@ नीय प्र@@ शा@@ स@@ न@@ का <unk> पा@@ लन हुँदैन <unk>
यी ती@@ न@@ हरू क@@ क्ष@@ हरू@@ का चा@@ र@@ हरू@@ तर्@@ फ एउटा चार म@@ ं@@ जि@@ ला वृ@@ त्@@ ता@@ कार इ@@ मा@@ र@@ त ब@@ नी भएको हो <unk>
यी ' मा@@ ं@@ ग@@ ो ' को सम्@@ बन्ध ब@@ ज@@ ट@@ का व@@ ् य@@ य भएका भा@@ ग@@ बाट हुन्छ <unk>
यी सब@@ ै@@ लाई मि@@ ला@@ ए@@ र सं@@ स@@ द परि@@ स@@ र भ@@ नि@@ न्छ य@@ सम@@ ा ल@@ ं@@ ब@@ े - चौ@@ ड@@ े ला@@ न , ज@@ ला@@ श@@ य , फ@@ व@@ ् वा@@ रे र स@@ ड@@ क@@ हरू ब@@ नी भएका हुन् <unk>
यो अ@@ प्र@@ त@@ ् य@@ क्ष री@@ ति@@ बाट मानि@@ स@@ हरू@@ को प्रति@@ नि@@ धि@@ त@@ ् व गर्दछ <unk>
यो कुरा नि@@ श@@ ् चित रू@@ प@@ बाट <unk> जा सक्@@ दछ कि स@@ द@@ स् य प्र@@ श@@ ् न पू@@ छ@@ ने@@ का <unk> प्रयोग <unk> भा@@ री रू@@ च@@ ि देख@@ ि@@ ा@@ ति@@ रहे@@ छन् <unk>
यो ध@@ ् या@@ न दि@@ ने कुरा छ कि राज@@ ्य@@ स@@ भा@@ लाई सा@@ मा@@ न् य च@@ र्@@ चा@@ का <unk> ब@@ ज@@ ट@@ बाट <unk> स@@ रो@@ कार हुँदैन <unk>
यो नयाँ <unk> शि@@ का@@ य@@ त@@ हरू@@ को जा@@ ं@@ च <unk> र ति@@ न@@ लाई समा@@ धान <unk> प्र@@ य@@ त@@ ् न <unk> स@@ भ@@ ा जस्तो रूप धा@@ रण गर्न लाग@@ ्य@@ ो <unk>
यो प्र@@ स् ता@@ व <unk> नी@@ ति@@ हरू र <unk> लागि स@@ र@@ का@@ र@@ को नि@@ ं@@ दा <unk> इ@@ रा@@ दे@@ बाट पे@@ श गरिन्छ <unk>
यो सा@@ रा परि@@ स@@ र स@@ जा@@ व@@ टी रा@@ तो प@@ त@@ ् थ@@ र@@ को दे@@ व@@ ल@@ हरू त@@ था लो@@ हे@@ का ज@@ ं@@ ग@@ ल@@ हरू र लो@@ हे@@ का न@@ ैं वि@@ शा@@ ल द@@ र@@ वा@@ ज@@ हरू@@ बाट घ@@ ि@@ रा भयो हो <unk>
र पनि उ दु@@ इ@@ ट@@ ै@@ मा बाट <unk> पनि स@@ द@@ न@@ मा न ब@@ ै@@ ठ@@ ्@@ दछ न न@@ ैं त्यस@@ को च@@ र्@@ चा@@ हरू@@ मा भाग लि@@ न्छ <unk>
राज@@ ्य@@ स@@ भा@@ का स@@ द@@ स् य@@ को <unk> राज@@ ् य वि@@ धान स@@ भा@@ हरू@@ का <unk> वि@@ धा@@ य@@ क <unk> <unk>
रा@@ ष@@ ् ट्र@@ प@@ ति@@ को अभि@@ भा@@ ष@@ ण ध@@ े@@ र@@ ै मह@@ त@@ ् व@@ पूर्ण <unk> हुन्छ <unk>
रा@@ ष@@ ् ट्र@@ प@@ ति समय सम@@ य@@ मा सं@@ स@@ द@@ का प्र@@ त@@ ् ये@@ क स@@ द@@ न@@ लाई ब@@ ै@@ ठ@@ क@@ का लागि सा@@ मान्@@ य@@ ं@@ त्र@@ ि@@ त गर्दछ <unk>
रा@@ ष@@ ् ट्र@@ प@@ ति@@ सि@@ त सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै <unk> बाट <unk> पनि स@@ द@@ न@@ लाई डा@@ क्@@ ने वा स् थ@@ गि@@ त गर्न <unk> लो@@ कस@@ भा@@ लाई भ@@ ं@@ ग <unk> श@@ क्ति हुन्छ <unk>
लो@@ क स@@ भा@@ का लागि प्र@@ त@@ ् य@@ क्ष <unk> हु@@ ने@@ का कारण भा@@ र@@ त@@ का राज@@ ् य <unk> उप@@ यु@@ क@@ ् त प्रा@@ दे@@ शि@@ क निर्@@ वा@@ चन <unk> बा@@ ं@@ टि@@ न्छ <unk>
लो@@ क स@@ भा@@ का लागि सा@@ मा@@ न् य <unk> जब त्यस@@ को कार्य@@ व@@ धि समा@@ प@@ ् त हु@@ ने हो वा त्यस@@ को भ@@ ं@@ ग गरे जा@@ ने@@ मा <unk> जा@@ न्@@ छन् <unk>
लो@@ क स@@ भा@@ का स@@ द@@ स@@ ्य@@ हरू@@ को <unk> ज@@ न@@ ता द्वारा सी@@ ध@@ ै व@@ ो@@ ट डा@@ ले@@ र गरिन्छ <unk>
लो@@ क स@@ भ@@ ा त@@ था राज@@ ्य@@ स@@ भ@@ ा स@@ चि@@ वा@@ ल@@ हरू@@ का मह@@ त@@ ् व@@ पूर्ण <unk> र सं@@ स@@ द@@ ी@@ य कार्य म@@ ं@@ त्र@@ ा@@ ल@@ य@@ का <unk> पनि य@@ ह@@ ी@@ ं छन् <unk>
लो@@ क स@@ भ@@ ा द्वारा म@@ ं@@ त्र@@ ि@@ परि@@ ष@@ द@@ मा अ@@ वि@@ श@@ ् वास व@@ ् य@@ क@@ ् त <unk> न@@ ैं स@@ र@@ का@@ र@@ लाई सं@@ व@@ ै@@ धा@@ निक रू@@ प@@ बाट प@@ द छो@@ ड@@ ना हुन्छ <unk>
लो@@ क स@@ भा@@ मा <unk> जा@@ ति@@ हरू त@@ था अनु@@ स@@ ज@@ न@@ जा@@ ति@@ हरू@@ का लागि ज@@ न@@ सं@@ ख@@ ् या - <unk> <unk> स् थ@@ ान <unk> हो <unk>
लो@@ क स@@ भ@@ ा स@@ द@@ न@@ का दु@@ इ स@@ द@@ स@@ ्य@@ हरू@@ लाई अ@@ ध@@ ् य@@ क्ष र उ@@ पा@@ ध@@ ् य@@ क्ष@@ का रू@@ प@@ मा चु@@ न्@@ दछ <unk>
व@@ यस@@ ् क म@@ ता@@ धि@@ का@@ र@@ का <unk> पहि@@ ला सा@@ मान्य चु@@ ना@@ व@@ हरू@@ का पछि न@@ ए@@ सं@@ वि@@ धा@@ न@@ का उप@@ ब@@ ं@@ ध@@ हरू@@ का <unk> सं@@ स@@ द@@ को <unk> हु@@ ने@@ सम्म यस@@ ै प्रकार कार्य गर@@ ती रह@@ ्य@@ ो <unk>
वा <unk> य@@ स्त@@ ा <unk> य रू@@ प@@ मा हुन सक्छ जस्तो कि अ@@ ध@@ ् य@@ क्ष <unk> सम@@ झ@@ े <unk>
वाद वि@@ वा@@ द@@ का अधि@@ वे@@ श@@ न@@ वा@@ र छ@@ प@@ े भए ख@@ ं@@ ड हि@@ ं@@ दी त@@ था <unk> भा@@ ष@@ ा@@ मा उपल@@ ब@@ ् ध हु@@ न्@@ छन् <unk>
वा@@ स् त@@ व@@ मा यी त@@ ै@@ या@@ र पनि गरि@@ एक@@ हरू छन् पर@@ ं@@ त@@ ु यस्तो <unk> पनि सूच@@ ी पूर्ण छैन <unk>
वि@@ त्@@ ती@@ य वर्ष यस समय प्र@@ त@@ ् ये@@ क सा@@ ल@@ को पहि@@ लो अ@@ प्र@@ ै@@ ल@@ बाट आ@@ र@@ ं@@ भ हुन्छ <unk>
वि@@ धि@@ को रूप लि@@ ने भएका <unk> वि@@ ध@@ े@@ य@@ क स@@ र@@ का@@ री वि@@ ध@@ े@@ य@@ क हु@@ न्@@ छन् <unk>
वि@@ ध@@ े@@ य@@ क@@ को अर्को वा@@ चन सब@@ ै@@ भन्दा <unk> वि@@ स् त@@ ृ@@ त <unk> मह@@ त@@ ् व@@ पूर्ण अव@@ स् था छ क@@ ् हरू@@ कि यस@@ ै अव@@ स् था@@ मा यसको वि@@ स् त@@ ृ@@ त <unk> बा@@ री@@ क@@ ी@@ बाट जा@@ ं@@ च गरिन्छ <unk>
विशे@@ ष@@ ा@@ धि@@ कार यस दृ@@ ष@@ ् टि@@ बाट दिए जा@@ न्@@ छन् कि सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ दन , त्यस@@ को स@@ मि@@ ती@@ हरू र स@@ द@@ स् य स् व@@ त@@ ं@@ त्र रू@@ प@@ बाट काम गर्न स@@ क@@ हरू <unk>
स@@ दन अ@@ परा@@ धि@@ हरू@@ लाई यस्तो <unk> लागि का@@ रा@@ वा@@ स@@ को द@@ ं@@ ड दिन सक्@@ दछ जो सा@@ धा@@ रण@@ त@@ या स@@ द@@ न@@ का <unk> <unk> <unk> छ@@ ै@@ न@@ ती <unk>
स@@ द@@ न@@ को दा@@ ं@@ डि@@ क क्षेत्र आफ्नो स@@ द@@ न@@ हरू@@ सम्म र ति@@ न@@ को सा@@ म@@ ने <unk> अ@@ परा@@ ध@@ हरू@@ सम्म न@@ ैं सी@@ मि@@ त न भए@@ र स@@ द@@ न@@ को सबै अव@@ मान@@ ना@@ हरू@@ मा लाग@@ ू हुन्छ <unk>
स@@ द@@ न@@ को विशे@@ ष@@ ा@@ धि@@ कार भ@@ ं@@ ग गर्न वा त्यस@@ को अव@@ मान@@ ना <unk> कारण व@@ ् य@@ क@@ ् ति@@ हरू@@ लाई द@@ ं@@ ड दि@@ ने स@@ द@@ न@@ को यो श@@ क@@ ् ति सं@@ स@@ द@@ ी@@ य विशे@@ ष@@ ा@@ धि@@ का@@ र@@ को नी@@ ं@@ व हो <unk>
स@@ द@@ न@@ मा गरे जा@@ ने वि@@ भि@@ न् न <unk> लागि सम@@ य@@ को सि@@ फा@@ रि@@ श सा@@ मा@@ न् य@@ त@@ या कार्य म@@ ं@@ त्र@@ ण@@ ा स@@ मिति द्वारा गरिन्छ <unk>
समय सम@@ य@@ मा सं@@ स@@ द ग्र@@ न्@@ था@@ ल@@ य रू@@ चि@@ का विष@@ य@@ हरू@@ मा पु@@ स् त@@ क प्र@@ दर्श@@ नि@@ हरू@@ को <unk> गर्दछ <unk>
स@@ र@@ का@@ र@@ लाई आफ्नो वि@@ त्@@ ती@@ य र <unk> नी@@ ति@@ हरू त@@ था <unk> र ति@@ न@@ को व@@ ् या@@ ख@@ ् या <unk> <unk> मि@@ ल्@@ दछ <unk>
स@@ र@@ का@@ र@@ लाई शा@@ सन , सुर@@ क्षा र जन क@@ ल@@ ् या@@ ण@@ का ध@@ े@@ र@@ ै काम गर्न हु@@ न्@@ छन् <unk>
साथ ही , पहि@@ ला वर्@@ ष@@ को त्यस@@ को <unk> र स@@ फ@@ ल@@ ता@@ हरू@@ को सम@@ ी@@ क्षा पनि दि@@ यो जा@@ न्छ <unk>
सा@@ मा@@ न् य रू@@ प@@ का प्र@@ स् ता@@ व@@ हरू@@ का स@@ मान सं@@ क@@ ल@@ ् प रा@@ य वा सि@@ फा@@ रि@@ श@@ को <unk> रू@@ प@@ मा हुन सक्छ <unk>
सि@@ ं@@ ध@@ देख@@ ि आ@@ सम@@ सम्म र क@@ श@@ ् म@@ ी@@ र@@ देख@@ ि क@@ न् या@@ कु@@ मा@@ री@@ सम्म प@@ ञ्@@ चा@@ य@@ त सं@@ स् था@@ हरू <unk> रहे <unk>
सं@@ क@@ ल@@ ् प पनि एउटा प्र@@ क्रि@@ या@@ गत <unk> छ यो सा@@ मान्य मानि@@ स@@ हरू@@ का हि@@ त@@ का <unk> मा@@ म@@ ले@@ मा स@@ द@@ न@@ मा <unk> उ@@ ठा@@ न@@ का लागि स@@ द@@ स@@ ्य@@ हरू र म@@ ं@@ त्र@@ ि@@ हरू@@ लाई उपल@@ ब@@ ् ध हो <unk>
सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू को , केही मा@@ म@@ ल@@ हरू@@ लाई छो@@ ्@@ डे@@ र सबै <unk> स@@ मान श@@ क@@ ् ती@@ हरू <unk> दर्@@ जा प्रा@@ प@@ ् त हो <unk>
सं@@ स@@ द@@ का वा <unk> राज@@ ् य वि@@ धा@@ न@@ म@@ ण्@@ ड@@ ल@@ का <unk> स@@ द@@ न@@ का लागि भए <unk> <unk> <unk> उ@@ च@@ ् च - न् या@@ या@@ ल@@ य@@ मा दि@@ यो जा सक्@@ दछ <unk>
सं@@ स@@ द@@ को कार्य वि@@ धान बन@@ ाउ@@ न@@ ु , म@@ ं@@ त्र@@ ण@@ ा दे@@ ना , <unk> <unk> र मानि@@ स@@ हरू@@ को शि@@ का@@ य@@ त@@ हरू@@ लाई व@@ ् य@@ क@@ ् त <unk> हो <unk>
सं@@ स@@ द न@@ ैं यस <unk> प्रमा@@ ण छ कि हा@@ म्रो राज@@ नी@@ ति@@ क व@@ ् य@@ व@@ स् था@@ मा ज@@ न@@ ता सब@@ ै@@ भन्दा माथि छ , ज@@ न@@ म@@ त सर्@@ व@@ ो@@ पर@@ ि हो <unk>
सं@@ स@@ द परि@@ स@@ र@@ मा <unk> स@@ द@@ स@@ ्य@@ हरू@@ का लागि एउटा सु@@ स@@ ज@@ ् जि@@ त प्रा@@ थ@@ मक चि@@ कि@@ त@@ ् सा अस@@ ् प@@ ता@@ ल पनि हो <unk>
सं@@ स@@ द भ@@ व@@ न@@ का भूमि - त@@ ल@@ मा ग@@ लि@@ या@@ रे@@ को बाहि@@ री दे@@ व@@ ल@@ लाई <unk> भि@@ त्@@ ति - <unk> स@@ ज@@ ाइ@@ एको हो <unk>
सं@@ स@@ द भ@@ वन न@@ यी दि@@ ल@@ ् ली@@ को ध@@ े@@ र@@ ै न@@ ैं शा@@ न@@ दा@@ र इ@@ मा@@ र@@ त@@ हरू मध@@ ्य@@ े@@ को एउटा हो <unk>
सं@@ स@@ द@@ मा दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ बाट सम्@@ बन्@@ धि@@ त सा@@ रे <unk> सम@@ ु@@ चित सं@@ चा@@ ल@@ न@@ का लागि , लो@@ क स@@ भ@@ ा स@@ चि@@ वा@@ ल@@ य र राज@@ ्य@@ स@@ भ@@ ा स@@ चि@@ वा@@ ल@@ य बना@@ ए गए छन् <unk>
सं@@ स@@ द स@@ द@@ स@@ ्य@@ हरू@@ लाई लो@@ क मह@@ त@@ ् व@@ का मा@@ म@@ ल@@ हरू@@ मा स@@ र@@ का@@ र@@ का म@@ ं@@ त्र@@ ि@@ हरू@@ बाट जा@@ न@@ का@@ री प्रा@@ प@@ ् त <unk> लागि पू@@ छ@@ ने अधिकार हुन्छ <unk>
सं@@ स@@ द@@ ी@@ य कार्य दु@@ इ मुख@@ ् य शीर्@@ ष@@ हरू@@ मा बा@@ ं@@ टा जा सक्@@ दछ <unk>
सं@@ स@@ द@@ ी@@ य ग्र@@ न्@@ था@@ ल@@ य सूचना प्रणाली ने@@ श@@ नल इ@@ न् फा@@ र्@@ मे@@ श@@ न से@@ न्@@ टर ने@@ ट@@ वर्@@ क@@ बाट जु@@ डी भएको हो <unk>
सं@@ स@@ द@@ ी@@ य विशे@@ ष@@ ा@@ धि@@ कार ती वि@@ शि@@ ष@@ ् ट अधिकार छन् जो सं@@ स@@ द@@ का दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू को , त्यस@@ को स@@ द@@ स@@ ्य@@ हरू@@ लाई र स@@ मि@@ ति@@ हरू@@ लाई प्रा@@ प@@ ् त हो <unk>
सं@@ सा@@ र@@ को सब@@ ै@@ भन्दा पु@@ रा@@ नो <unk> ऋ@@ ग@@ ् वे@@ द@@ मा ' स@@ भ@@ ा ' र ' स@@ मिति ' का बा@@ रे@@ मा लेख@@ ि@@ एको छ <unk>
हा@@ म्रो दे@@ श@@ मा प्र@@ धा@@ न@@ म@@ ं@@ त्र@@ ी र म@@ ं@@ त्र@@ ि दु@@ इ@@ ट@@ ै स@@ द@@ न@@ हरू@@ मा बाट <unk> पनि <unk> स@@ द@@ स् य हुन सक्@@ छन् <unk>
हा@@ म्रो निर्@@ वा@@ चित प्@@ र ति@@ नि@@ धि कुन प्रकार य@@ स्त@@ ा मा@@ म@@ ले <unk> प्रयास <unk> जि@@ न@@ का निय@@ म@@ हरू <unk> वि@@ निय@@ म@@ हरू@@ को व@@ ् या@@ ख@@ ् या@@ बाट <unk> सम्@@ बन्ध हुँदैन <unk>
ि@@ फ@@ र पनि ति@@ न@@ को द्वारा यो कुरा स@@ र@@ कार र मानि@@ स@@ हरू@@ का ध@@ ् या@@ न@@ मा लाई जा@@ न्छ कि उप@@ स्थि@@ ता का@@ न@@ ू@@ न@@ मा सं@@ श@@ ो@@ ध@@ न गर्न वा <unk> आव@@ श@@ ् य@@ क वि@@ धान बन@@ ाउ@@ ने आव@@ श@@ ् य@@ क्@@ दछ <unk>
<unk> मानि@@ स@@ हरू@@ को य@@ त्@@ ति@@ क@@ ै दा@@ ह संस्@@ कार न@@ गर्@@ न@@ ु हो@@ े@@ स् <unk>
अ@@ स्था@@ र्@@ इ शि@@ वि@@ र@@ मा म@@ हि@@ ला@@ माथि <unk> पनि <unk> हि@@ ं@@ सा भएको था@@ ह@@ ा पा@@ ए@@ मा वा देख@@ ि@@ ए न@@ लु@@ कार्@@ इ सके@@ सम्म <unk> सं@@ म्@@ बन्@@ ध@@ ी@@ त नि@@ का@@ य@@ मा <unk> <unk> हो@@ ला <unk>
<unk> पनि हाम@@ ी भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ को सा@@ ना ध@@ क्@@ का@@ हरू मह@@ सू@@ स गरि@@ रह@@ का छौ तर ती त्य@@ ति ठूलो भने <unk> <unk>
आ@@ क्@@ वा ट्याब न@@ भए@@ मा पा@@ नी एक भ@@ ु@@ ल्@@ का@@ सम्म <unk> पि@@ उ@@ नु@@ हो@@ स जसले गर्दा हा@@ नि@@ का@@ र@@ क जि@@ वा@@ ण@@ ु@@ हरू ना@@ श हु@@ न्@@ छ@@ न <unk>
आफ्नो बा@@ ल@@ क@@ ला@@ र्@@ इ , कृपया बा@@ र@@ म्@@ बार सा@@ नो सा@@ नो <unk> ख@@ र्@@ इ रहन प्रो@@ त्@@ सा@@ ह@@ न <unk> <unk>
आफ्नो स्व@@ स्@@ थ र त@@ न्@@ दु@@ र्@@ स्त@@ ी@@ को लागि एक दि@@ न@@ मा प@@ ौ@@ ष्@@ टि@@ क <unk> <unk> ती@@ न प@@ ट@@ क खान प्रयास <unk> <unk>
<unk> दु@@ ध@@ ले बा@@ ल@@ क@@ हरू@@ ला@@ र्@@ इ झ@@ ा@@ डा प@@ ख@@ ला र अन्य रो@@ ग@@ हरू@@ बाट सुरक्षित राख@@ ्@@ छ <unk>
<unk> प्ले@@ ट <unk> सर्@@ ने क्रम ति@@ ब्@@ ब@@ त र ने@@ पा@@ ल@@ बी@@ च@@ मा भने प्रति@@ वर्ष एक इन्@@ च@@ का द@@ र@@ ले <unk> छ <unk>
<unk> ठ@@ ो@@ क्@@ का@@ इ@@ पछि पनि <unk> प्ले@@ ट <unk> सर्@@ ने क्रम रो@@ कि@@ एको छैन <unk>
उ@@ नी@@ हरू@@ ला@@ र्@@ इ अन्य <unk> <unk> झ@@ ो@@ ल प@@ दा@@ र्थ न@@ खु@@ व@@ ाउ@@ न@@ ु हो@@ ला <unk>
<unk> रो@@ कि@@ एक@@ छ@@ ि इ@@ टा@@ का पर्@@ खाल , भ@@ व@@ न@@ हरू@@ बाट प@@ र ब@@ स्@@ नु@@ होस् <unk>
<unk> रो@@ कि@@ ए@@ पछि मात्र बाहिर <unk> ठ@@ ाउँ@@ मा नि@@ स्क@@ नु@@ होस् पर्@@ खाल त@@ था ठू@@ ू@@ ला भ@@ व@@ न@@ हरू@@ बाट पनि बच@@ ्@@ ने प्रयास <unk> <unk>
<unk> पा@@ ँच <unk> वर्ष पहिले द@@ क्षि@@ ण@@ तर्@@ फ@@ बाट <unk> <unk> प्ले@@ ट <unk> रहे@@ को यु@@ रे@@ सि@@ एन प्ले@@ ट@@ सँग ठ@@ ो@@ क्@@ किन पु@@ गे@@ को विश्वास प्रा@@ वि@@ धि@@ क@@ हरू@@ को छ <unk>
<unk> बि@@ ग्र@@ ि@@ न@@ ु र <unk> बाट बच@@ ्न , <unk> <unk> , सु@@ क्@@ खा र सुरक्षित स्था@@ न@@ मा , कि@@ रा@@ फ@@ ट्या@@ ं@@ ग्र@@ ा बाट टा@@ डा भ@@ ण्@@ डा@@ र <unk> <unk>
ग@@ नु@@ पर्@@ र्@@ छ , ढ@@ ा@@ ड@@ स दि@@ नु@@ पर्छ , बा@@ ल@@ बा@@ लि@@ का@@ लाई <unk> र <unk> <unk> हु@@ न@@ दि@@ नु@@ पर्छ <unk>
जब भ@@ ु@@ ई@@ ं@@ चा@@ लो रो@@ कि@@ न्छ , त्यस@@ बाट पु@@ गे@@ को क्ष@@ ति@@ बाट नयाँ जो@@ ख@@ ि@@ म@@ हरू <unk> हु@@ न्@@ छन् <unk>
ज@@ सम@@ ा ने@@ पा@@ ल पनि एक हो जुन <unk> प्ले@@ ट@@ को माथि रहे@@ को छ <unk>
झ@@ ा@@ डा@@ प@@ खा@@ ला लाग@@ ्@@ ने कि@@ टा@@ ण@@ ु दि@@ सा@@ मा पा@@ इन्@@ छन् र त्य@@ ही <unk> <unk> मानिस बि@@ रा@@ म@@ ी पर्छ <unk>
टे@@ क्@@ टो@@ निक प्ले@@ ट@@ हरू@@ को सि@@ मा@@ ना ज@@ हाँ ज@@ हाँ पर्छ ती <unk> भ@@ ु@@ ई@@ ं@@ चा@@ लो जा@@ ने गर्छ <unk>
टे@@ बु@@ ल@@ मु@@ नि वा अन्य ब@@ चा@@ उ <unk> फर्@@ नि@@ च@@ र@@ मु@@ नि जा@@ नु@@ होस् र <unk> न@@ रो@@ कि@@ ए@@ सम्म य@@ था@@ स्था@@ न@@ मा रह@@ नु@@ हो@@ स <unk>
त्यस@@ ै@@ ले यहाँ निय@@ मि@@ त@@ जस@@ ो <unk> न <unk> था@@ ह@@ ै न@@ पा@@ इ@@ ने , सा@@ ना र ठू@@ ला@@ मध@@ ्य@@ े <unk> न <unk> प्र@@ का@@ र@@ का भ@@ ु@@ ई@@ ं@@ चा@@ लो <unk> <unk>
दा@@ दु@@ रा <unk> <unk> सर्@@ ने रो@@ ग हो र दा@@ दु@@ रा@@ को <unk> न@@ लग@@ ा@@ ए@@ का बा@@ ल@@ बा@@ कि@@ ा@@ मा दा@@ दु@@ रा <unk> फ@@ ै@@ लन सक्@@ ने सम्@@ भा@@ व@@ ना हुन्छ <unk>
ध@@ े@@ र@@ ै मानि@@ स@@ हरू@@ लाई <unk> सम@@ य@@ म@@ ै <unk> दि@@ न@@ का लागि पा@@ ल प्रभ@@ ा@@ व@@ का@@ री हु@@ ने भए@@ को@@ ले <unk> पा@@ ल@@ हरू@@ को वि@@ त@@ रण भ@@ ै@@ रहे@@ को छ <unk>
न@@ जी@@ क@@ को स्@@ वा@@ स्थ@@ ्य@@ कर्@@ म@@ ी@@ को स@@ ल्@@ ला@@ ह@@ अनु@@ सार जि@@ ङ्क <unk> <unk> <unk>
निम्@@ न ल@@ क्ष@@ ण@@ हरू देख@@ ा पर@@ े@@ मा तु@@ रु@@ न्त न@@ जी@@ क@@ को स्@@ वा@@ स्थ@@ ्य सं@@ स्था , डा@@ क्@@ टर वा क्@@ लि@@ नि@@ मा सम्पर्क राख@@ ्@@ नु@@ हो@@ स्@@ ः
परि@@ वा@@ र@@ का स@@ द@@ स@@ ्य@@ हरू@@ लाई आफ्नो परि@@ वा@@ र@@ को स@@ द@@ स@@ ्य@@ को मृ@@ त्य@@ ु भएको कुरा था@@ ह@@ ा पा@@ उन@@ े र री@@ ति@@ रि@@ वा@@ ज <unk> दा@@ ह संस्@@ कार <unk> अधिकार हु@@ नु@@ पर्छ <unk>
पर्@@ खाल , सि@@ सा , बो@@ र्ड ज@@ स्त@@ ा भा@@ ँ@@ चि@@ ए@@ र भ@@ त्@@ के@@ र <unk> लाग@@ ्न सक्@@ ने <unk> टाढा रह@@ नु@@ होस् <unk>
पा@@ उ@@ ड@@ र दु@@ ध र अन्य दु@@ ध@@ को विकल्@@ प@@ हरू सके@@ सम्म प्रयोग न@@ गर्@@ न@@ ु हो@@ ला <unk>
पा@@ नी तर्@@ का@@ उन@@ का@@ लागि त्र@@ ि@@ पा@@ ल@@ लाई <unk> <unk> बा@@ ध@@ ्@@ नु@@ होस् त@@ था भि@@ रा@@ लो <unk> निर्@@ मा@@ ण <unk> <unk>
पा@@ नी@@ लाई <unk> वा फिल्टर <unk> वा पि@@ यु@@ ष , आ@@ क्@@ वा ट्याब वा अन्य पा@@ नी शु@@ द्@@ धि@@ करण <unk> <unk> हा@@ ले@@ र शु@@ द्@@ धि@@ करण गर्न सकि@@ न्छ <unk>
प्रा@@ कृ@@ ति@@ क@@ रु@@ प@@ मा भ@@ ु@@ ई@@ ं@@ चा@@ लो जा@@ नु@@ बाट <unk> ध@@ न@@ ज@@ न@@ को <unk> हुँदैन <unk>
प्रा@@ वि@@ धि@@ क@@ हरू यी टु@@ क्र@@ ा@@ लाई ' टे@@ क्@@ टो@@ निक प्ले@@ ट ' भन्@@ छन् <unk>
फो@@ हर@@ लाई त@@ ो@@ कि@@ एको ठ@@ ाउँ@@ मा वा फो@@ हर फा@@ ल्@@ ने भा@@ ँ@@ डो@@ मा मात्र फा@@ ल्@@ ने <unk> <unk>
बा@@ ल@@ बा@@ लि@@ का@@ लाई झ@@ ा@@ डा@@ प@@ खा@@ ला लाग@@ े@@ मा <unk> बेला भन्दा बढ@@ ी <unk> दू@@ ध ख@@ ्व@@ ाइ@@ रह@@ नु@@ पर्छ <unk>
बा@@ ल@@ बा@@ लि@@ का@@ लाई र कि@@ श@@ ो@@ र@@ कि@@ श@@ ो@@ री@@ हरू@@ लाई <unk> शि@@ वि@@ र वा क्या@@ म्@@ प@@ मा न@@ छो@@ ड्@@ ने र स@@ ध@@ ैं समू@@ ह@@ मा राख@@ ्@@ ने <unk>
बा@@ ल@@ बा@@ लि@@ का@@ हरू@@ लाई दा@@ दु@@ रा / रु@@ बेला <unk> <unk> <unk> लग@@ ाउ@@ नु@@ होस् <unk>
भ@@ त्@@ कि@@ ए@@ का <unk> त@@ था सं@@ र@@ च@@ ना न@@ जि@@ क शि@@ वि@@ र त@@ था <unk> न@@ बन@@ ाउ@@ नु@@ होस् <unk>
भि@@ रा@@ लो ज@@ मि@@ न@@ मू@@ नि , च@@ ट्@@ टा@@ न@@ मु@@ नि त@@ था बा@@ ढ@@ ी पहि@@ रो <unk> स्थान न@@ जि@@ क <unk> न@@ बन@@ ाउ@@ नु@@ होस् <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ का <unk> न@@ दी ना@@ ला@@ हरू@@ मा बा@@ ढ@@ ी जान सक्@@ ने भए@@ का@@ ले न@@ दी ना@@ ला@@ हरू@@ को न@@ जि@@ क न@@ ब@@ स्@@ नु@@ होस् <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ का परा@@ कम्@@ प@@ हरू@@ ले पनि थ@@ प <unk> निम्@@ त@@ य@@ ाउन सक्@@ छन् र <unk> लाग@@ ्न सक्छ <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ को के@@ न्@@ द्र@@ वि@@ न्@@ दु@@ बाट <unk> स्था@@ न@@ विशे@@ ष@@ सम्@@ म@@ को दू@@ री@@ ः ज@@ ति न@@ जी@@ क त्य@@ ति बढ@@ ी <unk> हु@@ ने सम्@@ भा@@ व@@ ना रह@@ न्छ <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ को ध@@ क्@@ का <unk> बेला सुरक्षित रह@@ ने <unk> भन@@ े@@ को <unk> टे@@ के@@ र गु@@ ड@@ ु@@ ल्@@ किन@@ े र ओ@@ त लाग@@ ेर समा@@ त्@@ ने हो <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ को सम@@ य@@ मा लि@@ ए@@ र हि@@ ड@@ ने झ@@ ो@@ ला त@@ या@@ र राख@@ ् नु@@ होस् <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो ग@@ ए@@ पछ@@ ि@@ को सम@@ य@@ मा टे@@ लि@@ फो@@ न सन्@@ जाल व्य@@ स्त रह@@ ने भए@@ का@@ ले स@@ क@@ भ@@ र मो@@ ब@@ ाइ@@ ल@@ बाट टे@@ क्स सन्@@ दे@@ श@@ हरू <unk> <unk> <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ बाट बच@@ ्@@ न@@ का लागि <unk> टे@@ की , गु@@ ड@@ ु@@ ल्@@ की मार्@@ नु@@ होस् <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ बाट बच@@ ्@@ ने <unk> भन@@ े@@ को भ@@ ु@@ ई@@ ं@@ चा@@ लो पूर्@@ व <unk> त@@ या@@ री नै हो <unk>
भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ ले स@@ ध@@ ैं र सबै स्था@@ न@@ मा <unk> <unk> हुँदैन र यो ध@@ े@@ र@@ ै <unk> भ@@ र पर्छ <unk>
भ@@ ौ@@ ति@@ क सं@@ र@@ च@@ ना@@ हरू@@ ः भ@@ ु@@ ई@@ ं@@ चा@@ लो प्रति@@ रो@@ ध@@ ी सं@@ र@@ च@@ ना@@ हरू न@@ भएको <unk> बढ@@ ी <unk> हु@@ न@@ सक्छ <unk>
मानि@@ स@@ हरू@@ ले य@@ स्त@@ ा जो@@ ख@@ ि@@ म@@ हरू छन् भन@@ ी ध@@ ्या@@ न दि@@ नु@@ पर्दछ र जो@@ ख@@ ि@@ म <unk> <unk> सा@@ व@@ धा@@ नी <unk> पर्दछ <unk>
मृ@@ त श@@ रि@@ र@@ को बा@@ रे जा@@ न@@ क@@ री स्था@@ नि@@ य प्र@@ हर@@ ी@@ ला@@ र्@@ इ पनि जा@@ न@@ का@@ री गरि दर्@@ ता <unk> <unk>
यदि आफ्नो बच@@ ्@@ चा@@ लाई झ@@ ा@@ डा@@ प@@ खा@@ ला लाग@@ े@@ को छ भने , उसलाई पा@@ नी@@ मा न@@ ू@@ न मि@@ सा@@ ए@@ र , <unk> , त@@ था त@@ र@@ ल प@@ दा@@ र्थ साथ सा@@ थ@@ ै स्थ@@ न@@ पान दि@@ नु@@ पर्छ <unk>
यदि ओ@@ त लाग@@ ्@@ ने ठाउँ छैन भने आफ्नो ट@@ ाउ@@ को र घ@@ ाँ@@ ट@@ ी@@ लाई सुरक्षित राख@@ ् न@@ ु पर्दछ <unk>
यदि तपा@@ इ@@ ँ भित्र फ@@ स्@@ नु@@ भयो त@@ था <unk> हु@@ नु@@ भयो भने बाहिर भए@@ का@@ हरू@@ को ध@@ ्या@@ न ता@@ न्@@ न@@ का@@ लागि सि@@ ठ@@ ्@@ ठ@@ ी ब@@ ज@@ ाउ@@ नु@@ होस् <unk>
यदि तपा@@ इ@@ ँ@@ सँग सि@@ ठ@@ ्@@ ठ@@ ी छैन भने <unk> <unk> स@@ त@@ ह@@ मा बे@@ स्@@ स@@ री हि@@ र्@@ का@@ उ@@ नु@@ होस् <unk>
यदि तपा@@ र्@@ इ@@ को बा@@ लक वि@@ रा@@ म@@ ी छ भने कृपया उस@@ ला@@ र्@@ इ पो@@ सि@@ लो <unk> <unk> बन्ध न@@ र्@@ ग@@ नु@@ हो@@ ला <unk>
यदि बच@@ ्@@ चा@@ को स्थि@@ ती स@@ प्र@@ े@@ न या राम्रो भए@@ न भने , उसलाई चि@@ कि@@ त्@@ स@@ क@@ को@@ मा लग@@ ेर जा@@ च <unk> <unk>
यस@@ री प्ले@@ ट@@ हरू ठ@@ ो@@ कि@@ ँ@@ दा , एक प्ले@@ ट अर्@@ को@@ का मु@@ नि घु@@ स्@@ दा वा घ@@ ो@@ टि@@ ने <unk> द@@ बा@@ ब सिर्जना हुँ@@ दा श@@ क्ति सञ्@@ च@@ य हुँ@@ द@@ ै जा@@ न्छ <unk>
यस@@ री हि@@ ँ@@ ड्@@ ने <unk> य@@ स्त@@ ा प्ले@@ ट@@ हरू <unk> एक <unk> टाढा जा@@ न्@@ छन् भने <unk> न@@ जी@@ क <unk> ठ@@ ो@@ क्@@ कि@@ न्@@ छन् <unk>
य@@ स्त@@ ा जो@@ ख@@ ि@@ म@@ मा <unk> , पहि@@ रो , ढ@@ ु@@ ङ्@@ गा@@ हरू <unk> , बा@@ ढ@@ ी <unk> पर्@@ द@@ छन् <unk>
य@@ स्त@@ ा प्ले@@ ट@@ हरू सम@@ ु@@ द्र@@ मा ड@@ ु@@ ं@@ ग@@ ा त@@ ै@@ रि@@ रहे@@ जस्तो ए@@ स्थ@@ े@@ नो@@ स्@@ फे@@ ए@@ र मा त@@ ै@@ रि@@ ए@@ र निश्चित दि@@ शा@@ मा हि@@ ँ@@ डि@@ रहे@@ का छन् <unk>
य@@ स्त@@ ा वस्त@@ ु@@ हरू@@ लाई <unk> न@@ दि@@ न@@ का लागि घ@@ र@@ परि@@ वा@@ र@@ हरू@@ ले सा@@ धा@@ रण <unk> गर्@@ न@@ सक्@@ द@@ छन् <unk>
यस्तो <unk> <unk> र पा@@ नी@@ को स्रो@@ त@@ बाट टाढा हु@@ नु@@ पर्छ शि@@ श@@ ु / बा@@ ल@@ बा@@ लि@@ का@@ को दि@@ सा पि@@ सा@@ ब@@ लाई पनि च@@ र्@@ पी@@ मा हा@@ ल्@@ नु@@ होस् वा <unk> <unk> त्य@@ सम@@ ा हा@@ ली मा@@ टो@@ ले पु@@ रि@@ दि@@ नु@@ होस् <unk>
यी <unk> भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ बाट प्रभ@@ ा@@ वि@@ त@@ हरू@@ ले स@@ र@@ का@@ री स@@ वि@@ धा लि@@ न@@ को लागि आवश्यक हुन्छ <unk>
यो <unk> गर्न , <unk> , ढ@@ ु@@ वा@@ नी गर्न त@@ था वि@@ त@@ रण गर्न स@@ जि@@ लो हुन्छ <unk>
यो भ@@ ु@@ ई@@ ं@@ चा@@ लो@@ पछ@@ ी ध@@ े@@ र@@ ै दि@@ न@@ सम्म सा@@ ना@@ सा@@ ना परा@@ कम्@@ प <unk> छन् <unk>
रो@@ ग लाग@@ ्@@ न@@ बाट बच@@ ्@@ न@@ को लागि बा@@ सी र स@@ डे@@ ग@@ ले@@ का <unk> न@@ खा@@ नु@@ होस् <unk>
वर्@@ ष@@ ा@@ त@@ का@@ रण@@ ले बा@@ ढ@@ ी <unk> सम्@@ भा@@ व@@ ना@@ प्रति स@@ चे@@ त रह@@ नु@@ होस् , ब@@ से@@ को ठाउँ व@@ रि@@ पर@@ ि कु@@ ले@@ सो बन@@ ाउ@@ नु@@ होस् <unk>
शि@@ शु@@ को ना@@ भ@@ ी@@ मा क्@@ लो@@ रा@@ हे@@ क्@@ सा@@ डि@@ न बा@@ हे@@ क कृ@@ ही पनि न@@ लग@@ ाउ@@ नु@@ ने <unk>
सकि@@ न्छ भने ब@@ से@@ को ठ@@ ाउँ@@ लाई पा@@ नी@@ ले <unk> न@@ गर्न सक्@@ ने <unk> निर्@@ मा@@ ण गर्नु@@ ृ@@ होस् <unk>
स@@ जि@@ ल@@ ै फ@@ ु@@ ट्न सक्@@ ने र <unk> लाग@@ ्न सक्@@ ने <unk> , सि@@ सा , धा@@ रि@@ ला ह@@ ति@@ या@@ र@@ देख@@ ि टाढा रह@@ नु@@ होस् <unk>
सि@@ ठ@@ ्@@ ठ@@ ी@@ को प्रयोग <unk> तपा@@ इ@@ ँ@@ को श@@ क्ति बच@@ ाउन त@@ था तपा@@ इ@@ ँ@@ लाई सा@@ स फे@@ र्न स@@ जि@@ लो <unk> <unk>
अ@@ झ@@ ्@@ ै फा@@ गु@@ न@@ देख@@ ि च@@ ै@@ त@@ को सम@@ य@@ मा पु@@ ग्@@ नु@@ भयो भने त डा@@ ँ@@ डा@@ भ@@ रि ला@@ ली <unk> गु@@ रा@@ ँ@@ स@@ ले स्@@ वा@@ गत <unk> छन् <unk>
<unk> रो@@ इ@@ ना@@ दे@@ व@@ ी@@ बाट र@@ ै@@ ना@@ दे@@ व@@ ी <unk> हु@@ न@@ ग@@ यो भन्@@ ने विष@@ य@@ मा केही <unk> <unk> <unk>
अर्को य@@ हा@@ ँ@@ का पु@@ जा@@ री पढ@@ े@@ ले@@ खे@@ का न@@ भएका हु@@ ना@@ ले पढ्न जा@@ न्@@ ने ब्र@@ ा@@ ह@@ ्@@ म@@ ण सम@@ ु@@ दा@@ य@@ का व्य@@ क्ति@@ ले <unk> ता@@ म@@ ्र@@ पत्र रा@@ खे@@ को हु@@ न@@ सक्छ <unk>
<unk> पनि जे@@ ठ@@ ो@@ पा@@ डो@@ को बलि दि@@ ए@@ पछि म@@ हा@@ का@@ ली@@ को मू@@ र्@@ तिम@@ ा न@@ चढ@@ ाउँ@@ दा सम्म <unk> <unk>
<unk> पनि स्था@@ नीय बु@@ ढ@@ ा@@ पा@@ का@@ हरू हर@@ ेक न@@ व@@ रा@@ त्र@@ मा <unk> ज्@@ वा@@ ला@@ स@@ हि@@ त दे@@ व@@ ी गु@@ ल्@@ म@@ ी जि@@ ल्@@ ला@@ को द@@ ौ@@ घ@@ ा गा@@ वि@@ सम@@ ा रहे@@ को दे@@ व@@ ी था@@ न@@ मा <unk> जा@@ ने@@ गरे@@ को ब@@ त@@ ाउँ@@ छन् <unk>
<unk> वि@@ भि@@ न्न का@@ ल@@ ख@@ ण्@@ ड@@ मा म@@ गर@@ हरू राज@@ ्य@@ सञ्चा@@ ल@@ न@@ को मह@@ त्@@ व@@ पूर्ण प@@ द@@ मा रहे@@ को पा@@ इ@@ न्छ <unk>
<unk> रे@@ सु@@ ङ्ग@@ ा ले@@ क र द@@ क्षि@@ ण@@ का पा@@ ण@@ े@@ नि त@@ पो@@ भू@@ मि@@ को बी@@ च@@ मा <unk> छ गो@@ खु@@ ं@@ ग@@ ा <unk>
<unk> बा@@ ह@@ ्@@ र जा@@ त भए त्यस@@ ै@@ ले यस <unk> ' बा@@ ह@@ ्@@ र म@@ ग@@ रा@@ त ' भ@@ नि@@ यो <unk>
कि@@ रा@@ ँ@@ त मु@@ न्@@ ध@@ त्रु@@ म@@ अनु@@ सार म@@ गर@@ हरू हि@@ मा@@ ल@@ य@@ को उत्@@ त@@ र@@ भा@@ ग@@ मा ' सि@@ न ' ना@@ मक स्था@@ न@@ मा देख@@ ा@@ पर@@ े@@ का थिए <unk>
कू@@ र्@@ म@@ पू@@ रा@@ ण@@ को यो श्@@ लो@@ क@@ ले पनि परा@@ पूर्व@@ का@@ ल@@ देख@@ ि नै <unk> <unk> निश्चित प्रक्रिया पु@@ <unk> या@@ ए@@ र <unk> पर्@@ ने श@@ न्@@ देश दि@@ एको छ <unk>
<unk> हि@@ ँ@@ दे@@ की दे@@ व@@ ी फर्@@ कि@@ इ@@ न् वा दे@@ व@@ ी य@@ ह@@ ी@@ ँ र@@ हि@@ न् , ' र@@ हि@@ न्@@ दे@@ व@@ ी ' भन्@@ दा@@ भन्@@ द@@ ै र@@ ै@@ ना@@ दे@@ व@@ ी भएको भन्@@ ने पनि म@@ त पा@@ इ@@ न्छ <unk>
<unk> बनाउन <unk> हर@@ ेक ढ@@ ु@@ ङ्@@ गा@@ मु@@ नि सर्@@ प भे@@ टि@@ ए@@ पछि दे@@ व@@ ी@@ को ड@@ र@@ ले त्यो काम रो@@ कि@@ एको स्था@@ नीय समा@@ ज@@ से@@ व@@ ी फर्@@ सब@@ हा@@ दु@@ र खा@@ म्@@ चा ब@@ त@@ ाउँ@@ छन् <unk>
गु@@ म्ब@@ जा@@ का@@ र@@ को मन्दिर निर्@@ मा@@ ण@@ को शै@@ ली@@ ले पनि यसलाई पु@@ ष्टि <unk> छ <unk>
गु@@ ल्@@ म@@ ी र अर्@@ घा@@ खा@@ ँ@@ ची@@ लग@@ ा@@ य@@ त@@ का <unk> र@@ ै@@ ना@@ दे@@ व@@ ी@@ लाई <unk> पनि गो@@ खु@@ ं@@ गा@@ की दे@@ व@@ ी भन्@@ ने प्र@@ च@@ लन छ <unk>
गो@@ खु@@ ङ@@ ा@@ को ले@@ क , व@@ ै@@ दि@@ क <unk> नै त@@ पो@@ भू@@ मि@@ को रू@@ प@@ मा रहे@@ को पा@@ इ@@ न्छ <unk>
घ@@ न्@@ ट@@ मा <unk> भए@@ अनु@@ सार मन्दि@@ र@@ को नाम पहिले ' रो@@ इन दे@@ व@@ ी ' रहे@@ को र पछि स@@ जि@@ लो@@ का लागि र@@ ै@@ ना@@ दे@@ व@@ ी रहे@@ को <unk> ब@@ त@@ ाउ@@ नु@@ भयो <unk>
<unk> हा@@ वा@@ पा@@ नी , <unk> वन र ज@@ ै@@ वि@@ क वि@@ वि@@ ध@@ ता@@ ले त्य@@ त्@@ ति@@ क@@ ै <unk> गर्छ <unk>
ड@@ ोल्@@ पा@@ स्थित त्र@@ ि@@ पु@@ रा@@ सु@@ न्द@@ री दे@@ व@@ ी@@ लाई बु@@ द्ध , <unk> र हि@@ न्@@ दु@@ ध@@ र्@@ म@@ का अनु@@ या@@ य@@ ी@@ ले म@@ ष्@@ टा दे@@ व@@ ता@@ क@@ ै रू@@ प@@ मा पु@@ जा <unk> <unk> छन् <unk>
तर , <unk> म@@ ष्@@ टा पर@@ म्@@ परा@@ हरू@@ बा@@ रे <unk> लि@@ ख@@ ि@@ त त@@ थ@@ ्य@@ हरू पा@@ इ@@ ए@@ का <unk> <unk>
तर पछिल्लो सम@@ य@@ मा प्र@@ चार - प्र@@ सा@@ र@@ को <unk> यो क्षेत्र ओ@@ झ@@ े@@ ल@@ मा पर@@ े@@ को स्था@@ नीय ज@@ ग@@ ला@@ ल ने@@ पा@@ ली ब@@ त@@ ाउ@@ नु@@ हुन्छ <unk>
ता@@ न@@ से@@ न@@ बाट चा@@ र@@ घ@@ ण्@@ टा@@ को प@@ ै@@ द@@ ल बा@@ टो@@ मा पु@@ गि@@ ने ने@@ पा@@ ल@@ को ता@@ ज@@ मह@@ ल रा@@ नी@@ मह@@ ल <unk> फर्@@ किन सकि@@ न्छ <unk>
ता@@ न@@ से@@ न@@ बाट भ@@ ु@@ व@@ न@@ पो@@ ख@@ री सम्@@ म@@ को बा@@ टो@@ भ@@ र तपा@@ इ@@ ँ@@ लाई <unk> जी@@ व@@ न@@ मात्र होइन ब@@ स@@ बा@@ ट@@ ै सु@@ न्द@@ र हि@@ मा@@ ल@@ हरू@@ को ला@@ मो मा@@ ला@@ ले मो@@ ह@@ नी ला@@ उ@@ ने@@ छन् <unk>
त्यसपछि गो@@ र@@ खा@@ बाट हर@@ ेक वर्ष रा@@ जा@@ ले ब@@ लि@@ को लागि पा@@ डो पठ@@ ाउ@@ ने व्यव@@ स्था <unk> र त्यस@@ पा@@ डो@@ लाई स@@ र@@ का@@ री पा@@ डो वा जे@@ ठ@@ ो पा@@ डो भन्@@ ने <unk> <unk>
त्यसपछि यस <unk> म@@ हा@@ भा@@ र@@ त@@ का श@@ क , य@@ वन र कि@@ रा@@ ँ@@ त@@ का सा@@ थ@@ ै प@@ ल्@@ ल@@ व@@ हरू@@ ले शा@@ सन गरे <unk>
त्यस@@ ै@@ गर@@ ी मन्दि@@ र@@ को भे@@ टी न@@ च@@ ला@@ उन@@ े पर@@ म्@@ पर@@ ा रहे@@ का@@ ले य@@ हा@@ ँ@@ का प्र@@ चि@@ न मुद्र@@ ा@@ हरू@@ को <unk> हु@@ न@@ ु आवश्यक छ <unk>
त्यस@@ ै@@ ले पनि <unk> पे@@ शा@@ मा <unk> सब@@ ै@@ का लागि न्@@ वा@@ ग@@ ी पर्@@ व जी@@ व@@ न@@ शै@@ ली@@ क@@ ै रू@@ प@@ मा वि@@ क@@ सि@@ त हुँ@@ द@@ ै <unk> देख@@ ि@@ न्छ <unk>
त्यस@@ ो त पवित्र श्र@@ ी@@ कृ@@ ष्@@ ण@@ ग@@ ण्@@ ड@@ की क्षेत्र <unk> पा@@ वन भू@@ मि@@ को रू@@ प@@ मा <unk> नै प्र@@ सि@@ द्ध छ ( टि@@ का@@ रा@@ म प@@ न्@@ थ@@ ी , केही ज@@ न@@ श्र@@ ु@@ ति@@ हरू ) <unk>
द@@ शै@@ ं@@ को म@@ हा@@ अ@@ ष्@@ ठ@@ म@@ ी@@ का दिन मध@@ ्य@@ रा@@ त@@ मा <unk> का@@ लि@@ का@@ को पु@@ जा , सो@@ र@@ ठ@@ ी ना@@ च , स@@ रा@@ ँ@@ य , मा@@ ल@@ श्र@@ ी , बा@@ लु@@ न र ख@@ ्या@@ ली ना@@ च य@@ हा@@ ँ@@ का प्र@@ मु@@ ख <unk> हुन् <unk>
दे@@ व@@ ता र पि@@ त@@ ृ@@ हरू@@ लाई न@@ चढ@@ ा@@ ई केही कुरा न@@ खा@@ ने हा@@ म्रो आ@@ स्था र विश्@@ वा@@ स@@ लाई यो संस्@@ कृ@@ ति@@ ले पनि स्वी@@ का@@ रे@@ को छ <unk>
दे@@ व@@ ी@@ को मुख्य मन्दि@@ र@@ स@@ तह वर्@@ गा@@ कार भ@@ ई ज@@ म@@ ी@@ न@@ मा डे@@ ढ मि@@ टर <unk> छ भने <unk> <unk> ब@@ लो@@ हरू@@ लाई जो@@ डे@@ र गु@@ म्ब@@ जा@@ का@@ र@@ मा निर्@@ मा@@ ण <unk> छ <unk>
नु@@ वा@@ को@@ ट " ले@@ खे@@ को मु@@ कु@@ न्@@ द से@@ न द्@@ वि@@ ती@@ य@@ को एउटा ता@@ म@@ ्र@@ पत्र पा@@ इ@@ एको छ <unk>
ने@@ पा@@ ल@@ का अन्य <unk> ज@@ स्त@@ ै खो@@ ला@@ पा@@ रे , सि@@ म@@ े , भू@@ म@@ े , भो@@ टा@@ नी , वा@@ य@@ ु , समय , दे@@ उ@@ रा@@ ली र था@@ नी दे@@ व@@ ी@@ दे@@ व@@ ता पूजा@@ गर्@@ ने प्र@@ च@@ लन यहाँ पनि जि@@ वि@@ त@@ ै छन् <unk>
ने@@ पा@@ ल@@ का सब@@ ै@@ जस@@ ो बा@@ सि@@ न्@@ दा@@ ले प्रत्य@@ क्ष वा पर@@ ो@@ क्ष रू@@ प@@ ले म@@ ष्@@ टा दे@@ व@@ ता@@ को पूजा@@ गरे@@ को पा@@ इ@@ न्छ <unk>
ने@@ पा@@ ल@@ को मू@@ ल संस्@@ कृ@@ ति भन्@@ न@@ ु नै म@@ ष्@@ टा संस्@@ कृ@@ ति रहे@@ को@@ ले पनि र@@ ै@@ ना@@ दे@@ व@@ ी@@ को पु@@ जा पर@@ म्@@ पर@@ ा र <unk> म@@ ष्@@ टा संस्@@ कृ@@ ति@@ सँ@@ ग@@ ै सुरु@@ भएको प्रमाण@@ ि@@ त हुन्छ <unk>
न्@@ वा@@ ग@@ ी@@ को दिन बि@@ हा@@ न@@ ै@@ देख@@ ि मन्दि@@ र@@ मा पु@@ जा@@ आ@@ जा हु@@ ने गर्छ भने रा@@ त@@ भ@@ र सो@@ र@@ ठ@@ ी , ख@@ ्या@@ ली , बा@@ लु@@ न र मा@@ ल@@ श्र@@ ी <unk> त@@ था ना@@ च्@@ ने गरिन्छ <unk>
पछि भ@@ ौ@@ गो@@ लिक त@@ था सा@@ ं@@ स्@@ कृ@@ ति@@ क वि@@ भा@@ ज@@ न@@ ले वि@@ भि@@ न्न जा@@ ति@@ हरू@@ मा वि@@ भा@@ जि@@ त भए <unk>
प@@ ण@@ े@@ ना@@ मा गो@@ र@@ ख@@ ना@@ थ@@ को मन्दिर र कु@@ टी , शि@@ व मन्दिर , कृ@@ ष्@@ ण@@ ा मन्दिर , ह@@ नु@@ मान मन्दिर , ब@@ र@@ जु@@ को मन्दिर , सि@@ द्@@ धा@@ श्र@@ म <unk> मन्दि@@ र@@ हरू छन् <unk>
प@@ द्@@ म@@ पु@@ रा@@ ण@@ मा का@@ ली@@ ग@@ ण्@@ ड@@ क@@ ी@@ को सम@@ ी@@ प@@ वर्@@ ति रू@@ प@@ देश र त्यस@@ को राज@@ धा@@ नी ' पा@@ ल@@ पा@@ पु@@ री ' भ@@ नि@@ एको छ <unk>
परा@@ पूर्व@@ का@@ ल@@ मा भ@@ ग@@ वा@@ न श@@ ङ्@@ क@@ र@@ को वि@@ र्@@ य@@ बाट <unk> ज्@@ वा@@ ला@@ बाट दु@@ ई पर@@ ी@@ को <unk> र@@ ही एउ@@ ट@@ ी@@ बाट <unk> र अर्@@ कि@@ बाट म@@ ष्@@ टा दे@@ व@@ ता प@@ ै@@ दा भएको वर्णन पा@@ इ@@ न्छ <unk>
परि@@ वा@@ र@@ मा जे@@ ठ@@ ो सन्@@ तान ज@@ न्@@ मि@@ ए@@ पछि दे@@ व@@ ी@@ लाई पूर्व@@ ढ@@ ा@@ ई दि@@ ने र प@@ ञ्@@ च@@ व@@ ली ल@@ ै@@ जा@@ ने प्र@@ च@@ लन <unk> स@@ मे@@ त <unk> छ <unk>
पर्@@ य@@ ट@@ क@@ ी@@ य त@@ था व@@ न@@ वि@@ ज्ञा@@ न@@ को <unk> दृ@@ ष्@@ टि@@ ले नि@@ क@@ ै मह@@ त्@@ व@@ पूर्ण मानि@@ न्छ <unk>
प@@ श्@@ चि@@ म ने@@ पा@@ ल@@ मा म@@ ष्@@ टा@@ दे@@ व@@ ता@@ लाई <unk> , <unk> , अ@@ ल्@@ पा@@ य@@ ु , <unk> ह@@ टा@@ इ <unk> र@@ क्षा <unk> दे@@ व@@ ता@@ को रू@@ प@@ मा मानि@@ न्छ <unk>
पा@@ ल्@@ प@@ ा जि@@ ल्@@ ला भाषा , <unk> र संस्@@ कृ@@ तिम@@ ा नि@@ क@@ ै ध@@ नी मानि@@ न्छ <unk>
पा@@ ल्@@ पा@@ पछि सि@@ द्@@ धा@@ र्थ राज@@ मार्@@ ग@@ बाट पो@@ ख@@ रा नि@@ स्@@ किन पनि सकि@@ न्छ <unk>
पा@@ ल्@@ प@@ ा राज@@ ्य स्थापना हु@@ नु@@ अघि यो क्षेत्र ' रि@@ ब्@@ दि@@ को@@ ट ' राज@@ ्य@@ को रू@@ प@@ मा रहे@@ को थियो <unk>
फर्@@ किन@@ े <unk> बा@@ टो@@ म@@ ै पर्@@ ने पा@@ ल्@@ पा@@ को भ@@ ै@@ र@@ व@@ स्थान मन्दि@@ र@@ को दर्शन गर्न सकि@@ न्छ , जस@@ को प्र@@ मु@@ ख विशे@@ ष@@ ता ठूलो त्र@@ ि@@ श@@ ू@@ ल हो <unk>
बन्@@ द@@ ी@@ पो@@ ख@@ रा ने@@ पा@@ ल@@ को प@@ श्@@ चि@@ मा@@ ञ्@@ च@@ ल वि@@ का@@ स क्षेत्र <unk> लु@@ म्@@ बि@@ नी <unk> पर्@@ ने पा@@ ल्@@ प@@ ा जि@@ ल्@@ ला@@ मा अवस्थित एक <unk> वि@@ का@@ स स@@ मिति हो <unk>
बु@@ ट@@ व@@ ल वा पो@@ ख@@ रा@@ बाट ब@@ स <unk> पा@@ ल्@@ प@@ ा , ता@@ न@@ से@@ न पु@@ ग@@ ्न सकि@@ न्छ <unk>
बे@@ हु@@ लो अन्@@ मा@@ ए@@ पछि वि@@ हे <unk> आइ@@ मा@@ इ@@ हरू ज@@ म्@@ मा भए@@ र र@@ त्य@@ ौ@@ ली <unk> <unk>
भा@@ र@@ त@@ को राज@@ स्थान , <unk> , हि@@ मा@@ ञ्@@ च@@ ल प्र@@ देश , ने@@ पा@@ ल@@ को कर्@@ णा@@ ली प्र@@ दे@@ श@@ मा स@@ मे@@ त र@@ ै@@ ना@@ दे@@ व@@ ी र गो@@ खु@@ ं@@ गा@@ की दे@@ व@@ ी@@ को पूजा@@ आ@@ जा <unk> <unk> पा@@ इ@@ न्छ <unk>
भ@@ ु@@ व@@ न@@ पो@@ ख@@ री <unk> रहे@@ का म@@ गर व@@ स्@@ ति@@ हरू पनि नि@@ क@@ ै पु@@ रा@@ ना रहे@@ को त्य@@ हा@@ ँ@@ का म@@ गर व@@ ं@@ शा@@ व@@ ली@@ ले प्रमाण@@ ि@@ त गर्दछ <unk>
भ@@ ु@@ व@@ न@@ पो@@ ख@@ री ना@@ मा@@ करण हु@@ न@@ ु अघि यो ठाउँ गो@@ खु@@ ं@@ गा@@ का ना@@ म@@ ले परि@@ चित थियो <unk>
मन्दिर क्षेत्र प्रा@@ च@@ ीन , धा@@ र्मि@@ क , <unk> , पर्@@ य@@ ट@@ क@@ ी@@ य ए@@ ं@@ व पु@@ रा@@ ता@@ त्@@ वि@@ क मह@@ त्@@ व@@ का हि@@ सा@@ ब@@ ले जि@@ ल्@@ ला@@ म@@ ै सम्@@ प@@ न्न मानि@@ न्छ <unk>
म@@ हा@@ भा@@ र@@ त@@ मा श@@ क , य@@ वन र कि@@ रा@@ ँ@@ त@@ का सा@@ थ@@ ै प@@ ल्@@ ल@@ व@@ हरू@@ ले पनि यस <unk> राज@@ ्य <unk> पा@@ इ@@ न्छ <unk>
मुख्य मन्दि@@ र@@ भित्र ब्र@@ ा@@ ह@@ ्@@ म@@ ण र छ@@ हर@@ ी म@@ गर@@ लाई प्र@@ वेश नि@@ ष@@ े@@ ध छ तर बा@@ ह@@ ी@@ र@@ बा@@ ट@@ ै फ@@ ू@@ ल , अ@@ क्ष@@ ्य@@ ता <unk> सकि@@ न्छ <unk>
यदि प@@ ञ्@@ च@@ व@@ ली ल@@ ै@@ जा@@ ने हो भने <unk> अघि स्था@@ नीय परि@@ या@@ र थ@@ र@@ का <unk> भे@@ ट्न सक्नुहुन्छ <unk>
यस <unk> ध@@ े@@ र@@ ै@@ जस@@ ो ठ@@ ाउँ@@ हरू@@ को ना@@ मा@@ करण पनि म@@ गर भा@@ ष@@ ा@@ बा@@ ट@@ ै भएको देख@@ ि@@ न्छ <unk>
यस <unk> र@@ ै@@ ना@@ दे@@ व@@ ी@@ को अ@@ क्ष@@ ता@@ लाई <unk> पनि ' ति@@ लक ' भ@@ नि@@ न्छ <unk>
यस ना@@ च@@ मा म@@ हि@@ ला@@ हरू पु@@ रु@@ ष वा जो@@ ग@@ ी@@ को भे@@ ष@@ मा हा@@ स@@ ्या@@ त्मक ढ@@ ङ्ग@@ ले ना@@ च्@@ ने <unk> <unk>
यस@@ भित्र मान@@ व@@ ता@@ को मह@@ त्व , आ@@ स्था , विश्वास र सा@@ मू@@ हि@@ क हि@@ त@@ को प@@ क्ष प्र@@ बल ब@@ ने@@ र <unk> पु@@ गे@@ को पा@@ इ@@ न्छ <unk>
यस मन्दि@@ र@@ मा ब्र@@ ा@@ ह@@ ्@@ म@@ ण र छ@@ हर@@ ी म@@ गर@@ हरू@@ लाई प्र@@ वेश नि@@ ष@@ े@@ ध छ <unk>
यस@@ री हे@@ र्@@ दा गो@@ खु@@ ं@@ गा@@ को नाम पनि म@@ गर भा@@ ष@@ ा@@ को ' गो@@ ं ' र ' खु@@ ं ' शब्@@ द@@ बाट ब@@ ने@@ को मा@@ न्न सकि@@ न्छ <unk>
यसलाई अर्को त@@ थ@@ ्य@@ ले थ@@ प प्रमाण@@ ि@@ त <unk> छ कि मु@@ कु@@ न्@@ द से@@ न द्@@ वि@@ ती@@ य@@ का पा@@ ला@@ मा वि@@ र्@@ ता दि@@ ँ@@ दा सबै वि@@ र्@@ ता प@@ त्र@@ मा ' वि@@ र्@@ ति दि@@ ह@@ ल ' भन@@ ेर ले@@ खे@@ को पा@@ इ@@ न्छ <unk>
यसले <unk> त्यो ता@@ म@@ ्र@@ पत्र र@@ ै@@ ना@@ दे@@ व@@ ी@@ क@@ ै <unk> हो कि भन्@@ ने <unk> ज@@ ग@@ ाइ@@ दि@@ एको छ <unk>
यसले त्यस सम@@ य@@ मा र@@ ै@@ ना@@ दे@@ व@@ ी@@ लाई ' रो@@ इ@@ न@@ दे@@ व@@ ी ' भ@@ नि@@ ने <unk> प्र@@ ष्ट हुन्छ <unk>
यसले परा@@ पूर्व@@ का@@ ल@@ का र@@ ै@@ ना@@ दे@@ व@@ ी@@ को प्रभ@@ ा@@ व प@@ श्@@ चि@@ म ने@@ पा@@ ल र <unk> मु@@ लु@@ क भा@@ र@@ त@@ मा स@@ मे@@ त पु@@ गे@@ को <unk> गर्न सकि@@ न्छ <unk>
य@@ स्त@@ ा त@@ थ@@ ्य@@ हरू@@ ले परा@@ पूर्व@@ का@@ ल@@ मा र@@ ै@@ ना@@ दे@@ व@@ ी@@ को प्र@@ चार - प्र@@ सार प@@ श्@@ चि@@ म ने@@ पा@@ ल@@ मा मात्र न@@ भए@@ र <unk> मु@@ लु@@ क@@ मा स@@ मे@@ त रहे@@ को देख@@ ि@@ न्छ <unk>
य@@ स्त@@ ा त@@ थ@@ ्य@@ हरू@@ ले र@@ ै@@ ना@@ दे@@ व@@ ी@@ लाई म@@ ष्@@ टा दे@@ व@@ ता@@ क@@ ै सन्@@ ता@@ न@@ को रू@@ प@@ मा लिन सकि@@ न्छ <unk>
य@@ हा@@ ँ@@ का अन्य सा@@ ना ति@@ ना <unk> पा@@ इ@@ ने च@@ मे@@ रा@@ का प्र@@ जा@@ ति@@ हरू <unk> अर्को विषय हु@@ न@@ सक्@@ छन् <unk>
य@@ हा@@ ँ@@ को सा@@ ं@@ स्@@ कृ@@ ति@@ क वि@@ वि@@ ध@@ ता@@ को एउटा मह@@ त्@@ व@@ पूर्ण <unk> हो र@@ ै@@ ना@@ दे@@ व@@ ी@@ को न्@@ वा@@ ग@@ ी पर्@@ व <unk>
य@@ हा@@ ँ@@ बाट भ@@ ै@@ रह@@ वा वा बु@@ ट@@ व@@ ल फर्@@ के@@ पछि दे@@ श@@ का जु@@ न@@ सु@@ क@@ ै ठ@@ ाउँ@@ मा पु@@ ग्@@ ने या@@ ता@@ या@@ त@@ को सु@@ वि@@ धा उपलब्ध हु@@ ने@@ छ <unk>
य@@ हा@@ ँ@@ बाट रा@@ त@@ मा भा@@ र@@ त@@ को गा@@ र@@ ख@@ पु@@ र@@ देख@@ ि न@@ ौ@@ तु@@ न@@ ह@@ वा र ने@@ पा@@ ल@@ क@@ ै रू@@ प@@ न्@@ दे@@ ही जि@@ ल्@@ ला@@ का वि@@ भि@@ न्न ठ@@ ाउँ@@ हरू देख@@ ्न सकि@@ न्छ <unk>
यहाँ रहे@@ को कु@@ माल त@@ था म@@ गर संस्@@ कृ@@ ति , सो@@ र@@ ठ@@ ी , बा@@ लु@@ न , स@@ रा@@ एँ र न्@@ वा@@ ग@@ ी संस्@@ कृ@@ ति ने@@ पा@@ ल@@ का अन्य संस्@@ कृ@@ ति@@ भन्दा पृ@@ थ@@ क छन् <unk>
य@@ ह@@ ी@@ ँ <unk> हेर्न टा@@ ढ@@ ा@@ टा@@ ढ@@ ा@@ बाट मानि@@ स@@ हरू अ@@ ख@@ ाउ@@ ने <unk> <unk>
य@@ ि@@ नी@@ हरू@@ को शा@@ स@@ न@@ का@@ ल@@ पछि यस <unk> लि@@ च्@@ छ@@ व@@ ी@@ का@@ ल@@ ीन राजा , शा@@ क्@@ य , को@@ ली@@ य , म@@ गर र से@@ न व@@ ं@@ शी@@ य रा@@ जा@@ हरू@@ ले राज@@ ्य <unk> देख@@ ि@@ न्छ <unk>
यी सबै म@@ त@@ लाई हे@@ र्@@ दा र र@@ ै@@ ना@@ दे@@ व@@ ी@@ सँग जो@@ डि@@ ए@@ का कि@@ ं@@ व@@ द@@ न्@@ ती@@ हरू@@ लाई के@@ ला@@ उँ@@ दा च@@ न्@@ द्र@@ प्र@@ सा@@ द ल@@ म्@@ सा@@ ल@@ को तर्@@ क नि@@ क@@ ै सा@@ न्@@ दर्@@ भि@@ क देख@@ ि@@ न्छ <unk>
यो क्षेत्र प्रा@@ कृ@@ ति@@ क स@@ ौ@@ न्@@ दर्@@ य@@ का <unk> <unk> , अ@@ म्@@ लि@@ सो र दा@@ ल@@ चि@@ नी , सु@@ न्त@@ ला र ज@@ डी@@ बु@@ ट@@ ी@@ को <unk> दृ@@ ष्@@ टि@@ ले जि@@ ल्@@ ला@@ म@@ ै प्र@@ ख@@ ्या@@ त छ <unk>
यो श्@@ लो@@ क@@ को <unk> हुन्छ मान्@@ छे@@ ले ज@@ ति पाप गर्छ त्यो उसले <unk> <unk> <unk> हुन्छ <unk>
रे@@ सु@@ ङ्ग@@ ा , दे@@ लु@@ ङ्ग@@ ा , के@@ रु@@ ङ्ग@@ ा , मा@@ डी , के@@ ला@@ डी , स@@ पा@@ ङ्@@ दी , ब@@ रा@@ ङ्@@ डी ज@@ स्त@@ ा ठ@@ ाउँ@@ का नाम पनि म@@ गर भा@@ ष@@ ा@@ बाट रहे@@ को पा@@ इ@@ न्छ छ <unk>
र@@ ै@@ ना@@ दे@@ व@@ ी@@ को <unk> पनि यी दे@@ व@@ ी@@ हरू@@ को <unk> सन्@@ नि@@ कट छ <unk>
र@@ ै@@ ना@@ दे@@ व@@ ी@@ को <unk> <unk> पनि दै@@ निक पूजा@@ आ@@ जा@@ क@@ ै लागि दि@@ इ@@ एको समा@@ ज@@ से@@ व@@ ी खा@@ म्@@ चा ब@@ त@@ ाउँ@@ छन् <unk>
र@@ ै@@ ना@@ दे@@ व@@ ी@@ को मू@@ ल@@ पु@@ जा@@ री पनि म@@ गर रह@@ नु@@ ले धा@@ र्मि@@ क <unk> पनि म@@ गर@@ हरू <unk> रहे@@ को पु@@ ष्टि हुन्छ <unk>
र@@ ै@@ ना@@ दे@@ व@@ ी@@ को शि@@ रो@@ भा@@ ग@@ बाट ब@@ गे@@ का यी ज@@ ल@@ धा@@ रा@@ ले द@@ क्षि@@ ण@@ तर्@@ फ@@ बाट दे@@ व@@ ी@@ को पा@@ उ ध@@ ु@@ ँ@@ द@@ ै पवित्र रु@@ र@@ ु <unk> <unk> <unk> यस <unk> पा@@ इ@@ न@@ छ <unk>
र@@ ै@@ ना@@ दे@@ व@@ ी नाम <unk> रहन <unk> भन्@@ ने विष@@ य@@ मा वि@@ भि@@ न्न म@@ त@@ हरू पा@@ इन्@@ छन् <unk>
र@@ ै@@ ना@@ दे@@ व@@ ी@@ सँग मा@@ गे@@ को ब@@ र <unk> पनि <unk> न@@ जा@@ ने स्था@@ नीय बा@@ सि@@ न्@@ दा@@ हरू@@ को विश्वास रहे@@ को छ <unk>
लि@@ च्@@ छ@@ व@@ ी <unk> ने@@ पा@@ ल पूर्व@@ मा आ@@ सा@@ म@@ देख@@ ि प@@ श्@@ चि@@ म@@ मा कु@@ मा@@ उँ@@ सम्म फ@@ ै@@ लि@@ एको थियो <unk>
लि@@ च्@@ छ@@ व@@ ी , शा@@ क्@@ य ज@@ स्त@@ ै को@@ ली@@ य@@ हरू पनि ने@@ पा@@ ल@@ का पु@@ रा@@ ना राज@@ व@@ ंश मानि@@ न्@@ छन् <unk>
लु@@ म्@@ बि@@ नी <unk> ध@@ े@@ र@@ ै@@ जस@@ ो जि@@ ल्@@ ला@@ हरू@@ मा गो@@ खु@@ ङ्@@ गा@@ को र@@ ै@@ ना@@ दे@@ व@@ ी@@ को स्थान स्थापना <unk> पु@@ जा <unk> <unk> पा@@ इ@@ न्छ <unk>
व@@ ै@@ दि@@ क@@ का@@ ल@@ मा निर्@@ मा@@ ण <unk> ने@@ पा@@ ल@@ को कर्@@ णा@@ ली प्र@@ दे@@ श@@ का <unk> मन्दि@@ र@@ हरू पनि प्रा@@ य@@ ः य@@ स्त@@ ै शै@@ ली@@ का भएको पा@@ इ@@ न्छ <unk>
स@@ त्@@ ते@@ दे@@ वि , का@@ लि@@ का र र@@ ै@@ ना@@ दे@@ व@@ ी@@ का वि@@ भि@@ न्न श@@ क्ति पी@@ ठ@@ हरू@@ ले यो ले@@ क@@ को धा@@ र्मि@@ क मह@@ त्@@ व@@ लाई बढ@@ ा@@ ए@@ का छन् <unk>
सि@@ ङ र चि@@ त@@ ु म@@ गर@@ को ने@@ त@@ ृ@@ त्@@ व@@ मा <unk> <unk> द@@ क्षि@@ ण@@ तिर हा@@ ल@@ को रु@@ कु@@ म , र@@ ोल्@@ प@@ ा , पा@@ ल्@@ पा@@ लग@@ ा@@ य@@ त@@ का <unk> झ@@ रे@@ का थिए <unk>
सू@@ र्@@ या@@ स्त@@ को बेला ध@@ व@@ लाग@@ ि@@ रि@@ को <unk> त गो@@ खु@@ ङ्@@ गा@@ म@@ ै पर्दछ <unk>
स्था@@ नीय सम@@ ु@@ दा@@ य@@ ले पा@@ हु@@ ना@@ लाई नि@@ क@@ ै राम्रो स्@@ वा@@ गत <unk> र न्@@ यू@@ न@@ तम <unk> पा@@ रि@@ वा@@ रि@@ क रू@@ प@@ मा खान र व@@ स्@@ न@@ को लागि सु@@ वि@@ धा दि@@ न्@@ छन् <unk>
हाम@@ ी@@ ले गो@@ खु@@ ं@@ ग@@ ा <unk> ना@@ मा@@ करण भयो भन्@@ ने विष@@ य@@ मा <unk> गरि@@ स@@ क@@ ्य@@ ौं <unk>
हि@@ म्@@ पो@@ इ ना@@ च्@@ दा वि@@ भि@@ न्न <unk> प्र@@ ह@@ सन स@@ मे@@ त गरिन्छ <unk>
अन@@ े@@ कन परि@@ च@@ य@@ का पा@@ त्र पु@@ टि@@ न@@ बा@@ रे पनि <unk> <unk> ब@@ ने@@ का छन् <unk>
<unk> मुद्र@@ ा <unk> ' स@@ फ्@@ ट लो@@ न ' रू@@ प@@ ी ह@@ ति@@ या@@ र@@ ले वि@@ का@@ सो@@ न्@@ मु@@ ख दे@@ श@@ को सा@@ र्@@ व@@ भ@@ ौ@@ म@@ स@@ त्@@ ता@@ क@@ ै <unk> रे@@ ट्@@ ने <unk> हाम@@ ी <unk> पनि <unk> <unk> छ@@ ौं <unk>
<unk> त प्र@@ जा@@ त@@ न्त्र@@ देख@@ ि प्र@@ जा@@ हरू नै ड@@ र@@ ाउन था@@ लि@@ सके@@ का छन् , ' <unk> <unk> आ@@ लो@@ च@@ ना@@ बा@@ रे ब@@ ्या@@ न्ड@@ का एक स@@ द@@ स@@ ्य@@ ले स्@@ प@@ ष्ट@@ ी@@ करण दि@@ ँ@@ द@@ ै भन@@ े@@ का थिए <unk>
अर्@@ थ@@ त@@ न्त्र@@ ले चि@@ मो@@ ट्न था@@ ले@@ पछि बा@@ ह@@ ्य श@@ क्ति@@ को हा@@ उ@@ गु@@ ज@@ ी मा@@ त्र@@ ले ध@@ े@@ र@@ ै टाढा न@@ पु@@ गि@@ ने य@@ था@@ र्थ@@ लाई पु@@ टि@@ न@@ ज@@ स्त@@ ा व्या@@ व@@ हा@@ रि@@ क राज@@ ने@@ ता@@ ले बु@@ झ@@ े@@ का हो@@ ला@@ न् <unk>
<unk> मा@@ त@@ ृ@@ भाषा भएका <unk> रा@@ ष्@@ ट्र@@ प@@ ति बा@@ रा@@ क ओ@@ बा@@ मा@@ को ब@@ ोल्@@ ने र तर्@@ क गर्न सक्@@ ने प्रति@@ भा@@ बाट सम्@@ मो@@ हि@@ त न@@ हु@@ ने को हो@@ ला ?
आ@@ लो@@ च@@ ना@@ ले <unk> रूप लि@@ ए@@ पछि ब@@ ्या@@ न्ड@@ का स@@ द@@ स@@ ्य@@ हरू@@ ले स्@@ प@@ ष्ट@@ ी@@ करण नै दि@@ नु@@ पर@@ ् यो <unk>
<unk> म्या@@ ड@@ हा@@ उ@@ स भो@@ ट्@@ स फ@@ र पु@@ टि@@ न <unk> पा@@ ग@@ ल@@ खा@@ ना@@ को एउटा <unk> बि@@ रा@@ म@@ ी@@ ले डा@@ क्@@ ट@@ र@@ लाई सो@@ ध@@ े@@ को प्र@@ श्@@ न@@ मा <unk> छ <unk>
<unk> समर्थ@@ क@@ हरू ना@@ रा ला@@ उ@@ नु@@ को स@@ ट्@@ टा य@@ ही <unk> <unk> हि@@ ँ@@ ड@@ ्न था@@ ले <unk>
उनले सम@@ ग्@@ र <unk> य@@ ति <unk> <unk> वि@@ रो@@ ध@@ को सा@@ म@@ ना <unk> थि@@ एन <unk>
उनी <unk> पनि त सी@@ आ@@ ई@@ ए@@ का पूर्@@ व हा@@ कि@@ म@@ क@@ ै छोरा हुन् नि <unk>
उनी सम@@ लि@@ ङ्ग@@ ी भएको भए <unk> औ@@ ं@@ ला@@ स@@ मे@@ त ठ@@ ड@@ ्या@@ उन@@ े थि@@ एन <unk>
उ@@ नी@@ हरू@@ बी@@ च@@ को सम्@@ बन्@@ ध@@ बा@@ रे लु@@ ड@@ मि@@ ला@@ ले भे@@ उ पा@@ ए@@ पछि उनी पु@@ टि@@ न@@ बाट <unk> भएको भन्@@ ने समा@@ चार ज@@ ता@@ त@@ त@@ ै प्र@@ का@@ शि@@ त भयो <unk>
एक मि@@ त्र@@ को पा@@ र्@@ ट@@ ी@@ मा जा@@ ँ@@ दा पु@@ टि@@ न@@ ले लु@@ ड@@ मि@@ ला@@ लाई भे@@ टे@@ का थिए <unk>
ओ@@ बा@@ मा@@ को भाषा परि@@ स्@@ कृ@@ त छ , पु@@ टि@@ न ठा@@ डो भा@@ ष@@ ा@@ मा तु@@ क्@@ का र त@@ थ@@ ्या@@ ङ्क प्रयोग <unk> ब@@ ोल्न रु@@ च@@ ाउँ@@ छन् , तर दु@@ व@@ ै@@ सँग श्र@@ ो@@ ता@@ को ह@@ ृ@@ द@@ य@@ लाई त@@ र@@ ं@@ गि@@ त <unk> स@@ मान <unk> छ <unk>
<unk> <unk> रु@@ स@@ ले <unk> अर्को मे@@ ड@@ ल जि@@ त्@@ द@@ ै गर्दा <unk> यु@@ क्र@@ े@@ न@@ मा द्र@@ ु@@ त <unk> राज@@ नी@@ ति@@ क घट@@ ना@@ क्रम@@ मा परिवर्तन हुँ@@ द@@ ै थियो <unk>
<unk> यु@@ रो@@ प नै रु@@ स@@ को ते@@ ल र <unk> सब@@ ै@@ भन्दा ठूलो ब@@ जार हो <unk>
<unk> पनि राज@@ ने@@ ता@@ मा हु@@ न@@ ै@@ पर्@@ ने एउटा प्र@@ मु@@ ख गुण व@@ कृ@@ त्@@ व@@ क@@ ला हो <unk>
केही दृ@@ श्य@@ मा पु@@ टि@@ न ज@@ ं@@ ग@@ ल@@ मा लाग@@ े@@ को <unk> नि@@ भ@@ ाउँ@@ द@@ ै हु@@ न्@@ छन् भने <unk> र@@ सि@@ यन फ@@ ु@@ ट@@ बल टि@@ म@@ का लागि <unk> <unk> <unk>
क्र@@ े@@ म@@ लिन कहाँ पर्छ भन्@@ ने कुरा फ्र@@ ा@@ न्@@ स@@ ले <unk> पनि बि@@ र्@@ स@@ न@@ ु हु@@ न्न <unk>
<unk> भि@@ डि@@ यो@@ का केही दृ@@ श्य@@ मा <unk> यु@@ क्र@@ े@@ न@@ को झ@@ न्@@ डा@@ जस्तो लु@@ ग@@ ा लग@@ ा@@ ए@@ र <unk> भने एक ब@@ ाइ@@ क र@@ ाइ@@ ड@@ र पनि देख@@ ि@@ न्@@ छन् <unk>
<unk> पु@@ टि@@ न@@ ले प्र@@ जा@@ त@@ न्त्र@@ को ह@@ त्य@@ ा <unk> सन्देश दिन <unk> छ <unk>
<unk> य@@ ति <unk> भयो कि पु@@ टि@@ न@@ ले आफ्नो समर्थ@@ न@@ मा नि@@ का@@ लि@@ ने र@@ ् या@@ ली@@ हरू@@ मा य@@ ही <unk> ब@@ ज@@ ाउन लग@@ ाउँ@@ थ@@ े <unk>
<unk> <unk> य@@ ति ध@@ े@@ र@@ ै ब@@ टु@@ ल@@ ्य@@ ो कि र@@ सि@@ यन भा@@ ष@@ ा@@ वि@@ द्@@ हरू@@ को एउटा समू@@ ह@@ ले यसलाई वर्@@ ष@@ क@@ ै सब@@ ै@@ भन्दा <unk> शब्@@ दा@@ व@@ ली भन@@ ेर <unk> गरे <unk>
जु@@ डो@@ मा ब्@@ ल्या@@ क बे@@ ल्@@ ट पु@@ टि@@ न पि@@ या@@ नो बा@@ दक मा@@ त्र@@ ै हो@@ इ@@ न@@ न् , <unk> पनि हुन् <unk>
तर , <unk> पनि रु@@ सम@@ ा ए@@ लि@@ ना@@ क@@ ै कारण पु@@ टि@@ न@@ को घ@@ र@@ बार बि@@ ग्र@@ ि@@ एको ब@@ त@@ ाइ@@ न्छ <unk>
तर यसको मु@@ ल्य रु@@ स@@ ले न@@ मि@@ ठ@@ ो <unk> पर@@ े@@ को पु@@ टि@@ न वि@@ रो@@ ध@@ ी@@ हर@@ ु@@ को <unk> छ <unk>
तर रा@@ ष्@@ ट्रि@@ य सम्@@ पत्@@ ति@@ को <unk> वि@@ त@@ रण@@ ले <unk> वृ@@ द्@@ धि हु@@ नु@@ को स@@ ट्@@ टा राज@@ नी@@ ति@@ क र सा@@ मा@@ जि@@ क द्@@ व@@ न्@@ द्@@ व@@ को स्थिति <unk> <unk>
त्यहाँ चि@@ ना@@ पर्@@ च@@ ी भए@@ पछि उ@@ नी@@ हरू@@ बी@@ च <unk> सम्@@ बन्ध <unk> भयो र <unk> <unk> जी@@ व@@ न@@ सा@@ थ@@ ी बना@@ ए <unk>
दो@@ स्र@@ ो <unk> <unk> ध@@ ्या@@ न <unk> वि@@ का@@ सम@@ ा के@@ न्@@ दि@@ ्र@@ त भएको देख@@ ि@@ न्छ <unk>
द्@@ वि@@ अर्@@ थ@@ ी र य@@ ौ@@ न@@ बा@@ रे बढ@@ ी <unk> <unk> ए@@ ए@@ म@@ जी@@ ले यो <unk> पु@@ टि@@ न@@ को ता@@ रि@@ फ गर्न <unk> कस@@ र बाँ@@ की रा@@ खे@@ का <unk> <unk>
नि@@ क@@ ै <unk> भए@@ पछि यो <unk> <unk> <unk> <unk> पनि ग@@ ाइ@@ एको छ <unk>
पछि आफ्ना <unk> ले@@ नि@@ न@@ ग्रा@@ द <unk> <unk> निर्@@ वा@@ च@@ न@@ मा परा@@ जि@@ त भए@@ पछि पु@@ टि@@ न पनि से@@ न्ट पि@@ ट@@ र्@@ सब@@ र्@@ ग ( ले@@ नि@@ न@@ ग्रा@@ द@@ को परिवर्@@ ति@@ त नाम ) छो@@ ड@@ ्न बा@@ ध@@ ्य भए <unk>
प्रति@@ स्@@ पर्@@ ध@@ ी <unk> लि@@ ङ्ग द्वारा वि@@ भा@@ जि@@ त हु@@ न्@@ छन् , र प्रा@@ य@@ ः <unk> समू@@ ह@@ द्वारा पनि हु@@ न्@@ छन् <unk>
फ@@ ल@@ स्व@@ रूप , <unk> <unk> आ@@ लो@@ च@@ ना@@ हरू <unk> गर्न <unk> ह@@ प्@@ ता@@ मा को@@ र्@@ सु@@ ल@@ र <unk> <unk> प्रयोग <unk> <unk>
स्@@ प@@ ष्ट जो@@ ख@@ ि@@ म बा@@ व@@ जु@@ द , नि@@ री@@ क्षित प्र@@ शि@@ क्ष@@ ण र प्रति@@ यो@@ गि@@ ता@@ मा <unk> त@@ थ@@ ्या@@ ङ्क <unk> <unk> छ .
प@@ ौ@@ डि@@ ने क@@ ठ@@ ि@@ ना@@ ई@@ को डि@@ ग्र@@ ी@@ को <unk> दर्@@ जा दिन <unk> भएको छ <unk>
गो@@ ता@@ खो@@ र@@ हरू@@ लाई प्रा@@ य@@ ः <unk> लागि , <unk> सु@@ वि@@ धा@@ हरू@@ को व्यव@@ स्था ज@@ स्त@@ ा सम@@ स@@ ्या@@ हरू@@ मा पर्@@ या@@ प्त सहा@@ य@@ ता पा@@ उँ@@ दै@@ न@@ न् भन्@@ ने लाग@@ ्@@ छ <unk>
क्या@@ प@@ स पछि पनि डाइ@@ वि@@ ं@@ ग@@ मा अ@@ ध@@ ्य@@ न@@ लाई जा@@ री राख@@ े डाइ@@ वि@@ ं@@ ग@@ मा प्रो@@ ग्रा@@ म@@ हरू@@ मा डि@@ ग्री हा@@ सि@@ ल <unk> प्रो@@ ग्रा@@ म@@ हरू@@ मा सक्@@ छन् <unk>
ध@@ े@@ र@@ ै टु@@ इ@@ स्@@ ट र सो@@ मे@@ र@@ स@@ ल्@@ ट्@@ स डाइ@@ भ सबै भन्दा शा@@ न@@ दा@@ र चाल हुन् र प्रदर्शन गर्न चु@@ ना@@ ती पूर्ण छन् <unk>
डाइ@@ भि@@ ङ एक अ@@ प्रति@@ स्@@ पर्@@ धा@@ त्मक <unk> रू@@ प@@ मा पनि ला@@ े@@ क@@ प्र@@ ि@@ य छ <unk>
डाइ@@ भि@@ ङ भन@@ े@@ को बि@@ श्@@ व@@ ब@@ ्य@@ प@@ ी रू@@ प@@ मा प्र@@ च@@ लित खेल हो ज@@ स्@@ लाई O@@ l@@ y@@ m@@ p@@ i@@ c खे@@ ल@@ हर@@ ु@@ मा पनि र@@ ख@@ ि@@ एको छ <unk>
अ@@ ा@@ े@@ ल@@ म्@@ पि@@ क@@ मा दर्श@@ क@@ हरू@@ मा@@ झ डाइ@@ भि@@ ङ सब@@ ै@@ भन्दा ला@@ े@@ क@@ प्र@@ ि@@ य खेल मध@@ ्य@@ े एक हा@@ े <unk>
डाइ@@ भि@@ ङ्ग प्रा@@ य@@ ः ए@@ क्रो@@ ब@@ ्या@@ टि@@ क्स प्रदर्शन गर्दा , प्ले@@ ट@@ फर्@@ म वा स्@@ प्र@@ ि@@ ं@@ ग@@ बो@@ र्@@ ड@@ बाट पा@@ नी@@ मा हाम फा@@ ल्@@ ने वा झ@@ र्@@ ने खेल हो <unk>
प्रत्येक डि@@ भि@@ ज@@ न@@ मा प्रत्येक प्रति@@ यो@@ गि@@ ता@@ मा डाइ@@ व@@ को सं@@ ख्या सम्@@ बन्@@ धि पनि निय@@ म@@ हरू छन् <unk>
पा@@ नी मु@@ नि प@@ ौ@@ डि@@ ने ज@@ स्त@@ ा <unk> पा@@ नी@@ मा प्र@@ वेश गर्दा एक . म@@ नो@@ र@@ ञ्ज@@ ना@@ त्मक <unk> सम@@ य@@ को <unk> हो <unk>
त्या@@ े उ@@ च@@ ाइ@@ बाट पा@@ नी@@ मा हाम@@ फा@@ ल्@@ दा ट@@ ाउ@@ का@@ े@@ मा लाग@@ ्@@ न@@ सक्@@ ने सम्@@ भा@@ वि@@ त चा@@ े@@ ट@@ बाट बच@@ ्@@ न@@ का लागि पा@@ नी@@ मा ज@@ हि@@ ले <unk> पहि@@ ला प्र@@ वेश <unk> <unk>
पा@@ ँच जना निर्@@ णा@@ य@@ क भएको प्या@@ न@@ ल@@ मा , ध@@ े@@ र@@ ै र थ@@ ो@@ र@@ ै अ@@ ं@@ क@@ हर@@ ु@@ लाई ह@@ टाइ@@ न्छ र बी@@ च@@ को ती@@ न अ@@ ं@@ क@@ को योग@@ फ@@ ल@@ लाई डी@@ डी@@ ले <unk> गरिन्छ .
<unk> लागि , तिनी@@ हरू@@ ले प्ले@@ ट@@ फर्@@ म@@ को <unk> <unk> <unk> प्रति@@ बन्ध लग@@ ा@@ ए@@ का छन् जुन <unk> प्रति@@ स्@@ पर्@@ धा गर्न सक्@@ छन् <unk>
फ्र@@ ी - यसले ट्@@ व@@ ी@@ स्@@ टिङ डाइ@@ भ र अन्य आ@@ स@@ न@@ हरू@@ को सं@@ यो@@ ज@@ न@@ लाई सं@@ के@@ त गर्छ <unk>
समूह डी द@@ ाइ@@ भ@@ र@@ हरू@@ लाई हा@@ ल@@ सा@@ ल@@ ै टा@@ व@@ र@@ मा प्रति@@ स्@@ पर्@@ धा गर्न अनुमति दि@@ इ@@ एको छ@@ l
हा@@ ई स्@@ कू@@ ल प@@ ौ@@ डि@@ ने र स्@@ वि@@ मि@@ ं@@ ग@@ ले आफ्नो सि@@ ज@@ न@@ लाई एक प्रति@@ यो@@ गि@@ ता@@ मा समा@@ प्त गर्छ <unk>
त@@ ै@@ पनि , " ab@@ so@@ lu@@ te <unk> re ⧺s " व्य@@ क्ति@@ गत डाइ@@ भ@@ र@@ को लागि भने मह@@ त्@@ व@@ पूर्ण हुन्छ <unk>
य@@ द@@ ्य@@ प@@ ि , मान@@ व निर्@@ मि@@ त प@@ ौ@@ डि@@ ने प्ले@@ ट@@ फर्@@ म@@ हरू <unk> लो@@ क@@ प्र@@ ि@@ य स्@@ वि@@ मि@@ ं@@ ग <unk> निर्@@ मा@@ ण गरिन्छ <unk>
त@@ था@@ प@@ ि , केही डा@@ भ@@ र@@ हरू@@ ले <unk> <unk> समू@@ ह@@ बाट <unk> प्ले@@ ट@@ फर्@@ म@@ हरू@@ मा सुरक्षित रू@@ प@@ मा डाइ@@ भ गर्न सक्@@ छन् <unk>
प्रति@@ यो@@ गि@@ ता@@ मा , डाइ@@ भ यो@@ ज@@ ना@@ बद्ध प्रणाली द्वारा ती@@ न वा चार अ@@ ं@@ क@@ ले <unk> गरिन्छ <unk>
<unk> भे@@ ट@@ मा , नि@@ र@@ पे@@ क्ष स्@@ को@@ र केही ह@@ द@@ सम्म <unk> हुन्छ <unk>
<unk> हा@@ ई स्@@ कु@@ ल@@ हर@@ ु@@ मा प्रा@@ य जस@@ ो डाइ@@ भि@@ ङ <unk> पू@@ ल एक मि@@ टर भन्दा <unk> <unk> हुन्छ <unk>
ध@@ े@@ र@@ ै दु@@ र्@@ घट@@ ना@@ हरू तब हु@@ न्@@ छन् जब प@@ ौ@@ डी@@ बा@@ ज@@ हरू@@ ले पा@@ नी@@ मा <unk> र मु@@ ढा को ध@@ ्या@@ न दि@@ दै@@ न@@ न <unk> .
प्रा@@ य@@ ः <unk> च्या@@ म्@@ पि@@ य@@ न@@ शि@@ प@@ मा <unk> गो@@ ता@@ घ@@ ो@@ र@@ हरू हु@@ न्@@ छन् <unk>
<unk> सा@@ मान्@@ य@@ ता पा@@ नी@@ लाई <unk> स@@ त@@ ह@@ ले हा@@ न्@@ न@@ को लागि एउटा हा@@ त@@ ले अर्को हा@@ त@@ लाई ह@@ त्@@ के@@ ला मू@@ नि गरि समा@@ त्@@ ने .
एक प@@ ट@@ क डाइ@@ भ@@ को सब@@ ै@@ भन्दा <unk> <unk> सुर@@ ु भए@@ पछि गो@@ ता@@ खो@@ र@@ ले <unk> लिन विश्@@ वा@@ स@@ पूर्व@@ क डाइ@@ भ <unk> ज@@ रु@@ री हुन्छ <unk>
एउटा डाइ@@ व को प्र@@ क्षे@@ प@@ ण हो , र अर्को <unk> <unk> को परि@@ मा@@ ण हो <unk>
एक र ती@@ न म@@ ी@@ ट@@ र@@ को प्रति@@ स्@@ पर्@@ धा@@ बाट <unk> स्@@ को@@ र@@ ले प@@ ौ@@ डी टो@@ ली@@ को सम@@ ग्@@ र स्@@ को@@ र@@ मा भे@@ ट्न योग@@ दान पुर्@@ य@@ ाउँछ <unk>
यी मध@@ ्य@@ े एक म@@ ी@@ टर प@@ ौ@@ डाइ@@ बाट स्@@ को@@ र@@ हरू@@ ले प@@ ौ@@ डी@@ ने टो@@ ली@@ को <unk> स्@@ को@@ र@@ मा योग@@ दान गर्दछ <unk>
स@@ मे@@ टि@@ एको <unk> सब@@ ै@@ भन्दा ज@@ टि@@ ल हो <unk> , यसले वि@@ वे@@ की <unk> ध@@ े@@ र@@ ै निय@@ न्त्र@@ ण प्र@@ दान गर्दछ , र यो स्थि@@ तिम@@ ा डाइ@@ भ गर्न स@@ जि@@ लो हुन्छ <unk>
पा@@ नी मु@@ नी गो@@ ता लगाउन सक्@@ ने <unk> एउटा <unk> <unk> सी@@ प हु@@ न@@ सक्छ , र ज@@ ल@@ क्र@@ ी@@ डा त@@ था ज@@ ल@@ से@@ ना@@ को सुर@@ क्षा ता@@ लि@@ म@@ को मह@@ त्@@ व@@ पूर्ण <unk> हो <unk>
प्रति@@ स्@@ पर्@@ ध@@ ी डाइ@@ भ@@ र@@ ले <unk> डी@@ डी डाइ@@ भ@@ हरू सम्@@ भ@@ व भए ज@@ ति प्रयास <unk> जस@@ बाट तिनी@@ हरू@@ ले लग@@ ा@@ ता@@ र , <unk> स्@@ को@@ र प्राप्त गर्न सक्@@ छन् <unk> .
डि@@ ग्री <unk> डि@@ फि@@ कल्@@ टी ( डी@@ डी ) <unk> अ@@ ं@@ क@@ ला@@ र्@@ इ ज@@ ज@@ हरू@@ द्वारा दि@@ इ@@ ए@@ का@@ े स्@@ का@@ े@@ र@@ ले <unk> गरिन्छ <unk>
गो@@ ता@@ खो@@ र@@ ले सा@@ धा@@ रण@@ त@@ या प्रा@@ य हु@@ ने@@ भन्दा बे@@ सी पा@@ नी सा@@ मान्@@ य@@ त@@ या प्रति@@ स्थाप@@ न <unk> <unk>
गो@@ ता लग@@ ा@@ एको <unk> पछि सब@@ ै@@ भन्दा ध@@ े@@ र@@ ै <unk> <unk> प्राप्त <unk> गो@@ ता@@ खो@@ र@@ लाई वि@@ जे@@ ता <unk> गरिन्छ <unk>
<unk> डाइ@@ भ@@ लाई सा@@ मान्@@ य@@ त@@ या दु@@ ई भा@@ ग@@ मा वि@@ भा@@ जन <unk> पा@@ ँ@@ च@@ वटा <unk> डाइ@@ भ र <unk> <unk> डाइ@@ भ <unk>
त्यो <unk> ठीक <unk> <unk> छ , य@@ द@@ ्य@@ प@@ ि त्यो प@@ ौ@@ डि <unk> सु@@ रू@@ मा मार्@@ ने ड@@ ु@@ बु@@ ल@@ कि@@ बाट आउन सके@@ को हुन्छ <unk>
पहि@@ लो <unk> त्यो ट्@@ व@@ ी@@ स्@@ टिङ डाइ@@ भ हो भन्@@ ने ज@@ न@@ ाउँछ <unk>
यो त@@ ह@@ मा प्रति@@ स्@@ पर्@@ धा <unk> द@@ ाइ@@ भ@@ र@@ हर@@ ु@@ को लागि D@@ D भन्दा बढ@@ ी मह@@ त्@@ व@@ पूर्ण लि@@ स्@@ ट मि@@ ला@@ उन@@ े त@@ रिका हुन्छ <unk>
पछिल्लो प्@@ ल्या@@ ट@@ फर्@@ म प्रति@@ स्@@ पर्@@ धा@@ हरू@@ मा मात्र लाग@@ ु हुन्छ , ज@@ ब@@ कि , बाँ@@ की पा@@ ँ@@ च@@ वटा स्@@ प्र@@ ि@@ ङ@@ बो@@ र्ड र प्@@ ल्या@@ ट@@ फर्@@ म दु@@ ब@@ ै@@ मा लाग@@ ु हुन्छ <unk>
स्थिति सं@@ के@@ त गर्न प@@ त्र@@ लाई सं@@ ख@@ ्या@@ को <unk> सं@@ लग@@ ्न <unk> छ <unk>
सी@@ मा चार वर्ष हो , तर केही परि@@ स्थि@@ ति@@ हरू@@ मा <unk> हुन सक्छ <unk>
<unk> <unk> क@@ ठ@@ ि@@ ना@@ ई@@ को डि@@ ग्री सङ्@@ ग <unk> गरिन्छ , त्यो <unk> र सं@@ योग@@ को <unk> बाट लि@@ इ@@ न्छ <unk>
नियम <unk> , प्र@@ वे@@ श@@ को लागि श@@ री@@ र सि@@ धा <unk> सो@@ ही <unk> हु@@ नु@@ पर्छ <unk>
गो@@ ता@@ लाई अन्तिम <unk> दि@@ न@@ का लागि प्राप्त <unk> अ@@ ं@@ क@@ लाई डि@@ डि@@ ले ( ट्या@@ रि@@ फ भन@@ ेर पनि <unk> ) <unk> गरिन्छ <unk>
यो <unk> अन्तिम सि@@ फा@@ रि@@ स <unk> न्@@ यू@@ न@@ तम ग@@ हि@@ र@@ ाइ@@ हरू हुन् <unk>
यी प्रति@@ यो@@ गि@@ हरू@@ लाई सा@@ मान्@@ य@@ त@@ या सबै वि@@ द@@ ्या@@ ल@@ य@@ का बा@@ ल@@ बा@@ लि@@ का@@ हरू@@ लाई समा@@ यो@@ जन गर्न डि@@ ज@@ ाइ@@ न <unk> छ <unk>
ट्@@ वि@@ स्@@ ट@@ को ठ@@ ्या@@ क्@@ क@@ ै पहि@@ ला साइ@@ ड@@ तिर बाहिर नि@@ क्@@ के@@ का हा@@ त@@ हरू@@ ले टि@@ ल्@@ टिङ <unk> <unk>
त्यसपछि <unk> ज@@ म्@@ मा@@ को व@@ जन लि@@ इ@@ न्छ र डी@@ डी द्वारा <unk> गरिन्छ .
यो <unk> पि@@ डा@@ दा@@ यी र <unk> हुन्छ , तर ज@@ ्या@@ न <unk> पा@@ र्@@ ने हु@@ दैन <unk>
सा@@ मान्@@ य@@ त@@ ः एक स्@@ को@@ र डाइ@@ भ को ती@@ न तत्व ला@@ इ <unk> मानि@@ न्@@ छ@@ ः दृ@@ ष्@@ टि@@ को@@ ण , <unk> , र प्रविष्टि <unk>
दा@@ य@@ रा प्रदर्शन <unk> लागि एक ब्र@@ ौ@@ न ट@@ ्य@@ ू@@ ब ( सी@@ आ@@ र@@ टी ) प्रयोग <unk> थियो <unk> .
बे@@ ला@@ य@@ त@@ मा म्या@@ ग्@@ ने@@ ट्र@@ न एक मह@@ त्@@ व@@ पूर्ण वि@@ का@@ स थि@@ या@@ े , जसले स@@ व - मि@@ टर रि@@ जा@@ े@@ लु@@ सन भए@@ का@@ े सा@@ ना प्रणा@@ ली@@ हरू@@ का@@ े सिर्जना गर्न टे@@ वा पुर्@@ या@@ या@@ े <unk>
सबै काम <unk> <unk> थियो <unk> यसको बा@@ रे@@ मा पो@@ द्@@ स्@@ मो@@ उ@@ थ का अन्य व@@ ै@@ ज्ञा@@ नि@@ क@@ हरू र इन्@@ जि@@ निय@@ र@@ हरू@@ सँग पनि कुरा गर्न मि@@ ल्@@ दैन थियो <unk>
सा@@ थ@@ ै , त@@ ल्लो <unk> ल@@ क्षित <unk> ए@@ न्@@ टि@@ ना@@ हरू@@ हरू@@ सँ@@ ग@@ ै , त्यहाँ केही दू@@ री@@ मा <unk> स्त@@ र@@ का परा@@ वर्@@ त@@ न@@ हरू@@ बाट <unk> सिर्जना भ@@ ई ब@@ ने@@ को एउटा मृ@@ त क्षेत्र थियो <unk>
अन्य ग@@ ति@@ वि@@ धि@@ हर@@ ं@@ मा , ए@@ स@@ ए@@ ल@@ सी ध्व@@ निक र <unk> वि@@ कि@@ रण@@ को म@@ त@@ ल@@ ब@@ द्वारा वि@@ मान@@ को <unk> <unk> लागि जि@@ म्@@ मे@@ दा@@ र बन@@ ाइ@@ यो थियो <unk>
एउटा रा@@ डा@@ र बन्@@ दू@@ क@@ ले वस्त@@ ु@@ को स्था@@ न@@ को बा@@ रे@@ मा जा@@ न@@ का@@ री दि@@ ँदैन ; यसले ल@@ क्ष@@ ्य@@ को <unk> मा@@ पन गर्न ड@@ प्@@ प्@@ ल@@ र प्रभ@@ ा@@ व प्रयोग गर्दछ <unk>
एक सम@@ ु@@ द्र@@ ी देश भए@@ का@@ ले , जा@@ पा@@ न@@ को ता@@ र@@ र@@ हि@@ त सं@@ चा@@ र@@ से@@ वा@@ मा आ@@ गा@@ डि@@ देख@@ ि@@ नै रु@@ च@@ ी थियो <unk>
जा@@ पा@@ नी मा@@ त@@ ृ@@ भू@@ मि@@ को लाग@@ ी सा@@ टे@@ क द्वारा ए@@ स्त@@ ै <unk> प्रणाली वि@@ क@@ सि@@ त भएको थियो <unk>
ज@@ स्त@@ ै रा@@ डा@@ र@@ को वि@@ का@@ स भएको थियो , ख@@ गो@@ ल@@ शा@@ स्त@@ ्र@@ ी@@ हरू@@ ले <unk> र अन्य न@@ जि@@ क@@ का ए@@ क्@@ स्@@ ट्र@@ ा@@ ट@@ र@@ ै@@ रि@@ डि@@ य@@ ल वस्त@@ ु@@ हरू@@ को <unk> <unk> लाग@@ ी आफ्नो <unk> ध@@ ्या@@ न दिए <unk>
ज@@ स्त@@ ै सा@@ ना कम्@@ प@@ ्य@@ ू@@ ट@@ र@@ हरू <unk> थिए , ती <unk> र@@ डा@@ र प्रदर्शन सु@@ धा@@ र गर्न <unk> प्रयोग गरि डि@@ जि@@ ट@@ ल सि@@ ग्@@ नल प्रो@@ से@@ सि@@ ं@@ ग@@ मा लाग@@ ू <unk> <unk>
जी@@ पी@@ आ@@ र प्रणा@@ ली@@ को वि@@ भि@@ न्न प्र@@ का@@ र@@ को ब@@ ्या@@ क - प@@ ै@@ क र व@@ ्@@ हि@@ ल्@@ ड - कार्@@ ट सं@@ स्क@@ रण@@ हरू प@@ ल्@@ स - पा@@ व@@ र सं@@ स्क@@ रण@@ हरू@@ मा एक कि@@ लो@@ वा@@ ट सम्@@ म@@ को <unk> उपलब्ध छन् <unk>
सम@@ ु@@ द्र@@ ी पर@@ ी@@ क्ष@@ ण@@ को स@@ फ@@ ल@@ ता@@ का <unk> , ए@@ न@@ आ@@ र@@ ए@@ ल@@ ले यो प्रणा@@ ली@@ लाई <unk> राम्रो बना@@ यो <unk>
अ@@ ा@@ धा@@ र@@ भू@@ त पर@@ ी@@ क्ष@@ ण एक प्र@@ शि@@ क्ष@@ ण ज@@ हा@@ ज@@ का@@ े प्र@@ या@@ े@@ ग <unk> गरि@@ या@@ े , तर त्या@@ े काम सं@@ ता@@ े@@ ष@@ ज@@ न@@ क <unk> भए@@ न <unk>
हा@@ म्रो कारण - यू@@ ए@@ स@@ ए@@ स@@ आ@@ र ए@@ बी@@ ए@@ म सम@@ झ@@ ौ@@ ते@@ हरू , यो दु@@ ई वर्ष भित्र छो@@ डि@@ एको थियो <unk>
<unk> द@@ श@@ क@@ को <unk> अघि यो विश्@@ व@@ व्या@@ प@@ ी वि@@ त@@ रण स@@ हि@@ त प्र@@ का@@ श@@ न@@ हरू@@ मा परि@@ ण@@ त भयो , ज@@ स्त@@ ै कि ज@@ र्@@ म@@ न ज@@ र्@@ नल आ@@ ना@@ ले@@ न डे@@ र फि@@ जी@@ क <unk>
रि@@ सि@@ भ <unk> र ट्र@@ ा@@ न्@@ स@@ मि@@ ट ( प्र@@ सा@@ रण ) <unk> दु@@ ब@@ ै ए@@ न्@@ टे@@ ना@@ मा <unk> फ्र@@ े@@ म@@ मा डाइ@@ पो@@ ल ता@@ र@@ हरू@@ को ठूलो ल@@ स्क@@ र प्रयोग <unk> छन् <unk>
<unk> म@@ ौ@@ स@@ म वा हु@@ स्@@ स@@ ु लाग@@ ्@@ दा , <unk> उपकरण न@@ जी@@ क@@ ै भएका पा@@ नी@@ ज@@ हा@@ ज@@ हरू@@ को जा@@ ँ@@ च@@ बु@@ झ गर्न बे@@ ला@@ बे@@ ला@@ मा <unk> <unk>
दा@@ े@@ श्र@@ ा@@ े विश्@@ व@@ यु@@ द्@@ ध@@ पछ@@ ि@@ का@@ े शी@@ त@@ यु@@ द्@@ ध@@ का@@ े <unk> ल@@ डाइ@@ का@@ े प्राथमि@@ क " <unk> " सं@@ यु@@ क्त राज@@ ्य अमेरिका र सा@@ े@@ भि@@ य@@ त सं@@ घ@@ बी@@ च@@ मा स@@ रे@@ र रहन <unk> <unk>
प@@ श्@@ चि@@ म@@ ी बि@@ जु@@ ली र वे@@ स्@@ टि@@ ङ@@ हा@@ उस@@ का इन्@@ जि@@ निय@@ र@@ हरू@@ लाई सम@@ ग्@@ र वि@@ का@@ सम@@ ा सह@@ योग गर्न ल्या@@ ए <unk>
यु@@ द्@@ ध@@ को अन्@@ त@@ भन्दा पनि पहिले , रा@@ डा@@ र@@ को <unk> - स@@ ै@@ न्@@ य प्रयोग त@@ था नि@@ क@@ ट@@ को सम्@@ बन्ध भएका प्रवि@@ धि@@ हरू तर्@@ फ ल@@ क्षित वि@@ भि@@ न्न परि@@ यो@@ ज@@ ना@@ हरू@@ को प्रा@@ र@@ म्भ <unk> <unk>
पर@@ मा@@ ण@@ ु ब@@ म भन्दा बढ@@ ी , र@@ डा@@ र द्@@ वि@@ ती@@ य विश्@@ व@@ यु@@ द्@@ ध@@ मा सं@@ लग@@ ्न वि@@ ज@@ य@@ मा योग@@ दान <unk> थियो <unk>
पत्@@ ता लग@@ ाउ@@ ने वि@@ धि@@ हरू@@ मा थ@@ प <unk> लागि , यस विष@@ य@@ मा एक प्र@@ मु@@ ख सम्@@ मे@@ ल@@ न@@ लाई रू@@ सी अ@@ का@@ द@@ म@@ ी@@ द्वारा पि@@ भो@@ का लागि व्यव@@ स्थित <unk> थियो <unk>
यसको लागि , एक ला@@ मो दा@@ य@@ रा@@ को परि@@ मिति <unk> र@@ डा@@ र ( प@@ र ) र सा@@ नो - दा@@ य@@ रा , <unk> स@@ ट@@ ीक मि@@ साइ@@ ल साइ@@ ट र@@ डा@@ र ( ए@@ म@@ ए@@ स@@ आ@@ र ) थियो <unk>
ह@@ न्@@ स हो@@ ल@@ म@@ न र थ@@ े@@ ओ@@ दो@@ र ए@@ स्@@ कु@@ ले@@ ट्@@ स दु@@ व@@ ै सम्@@ बद्ध हे@@ न@@ रि@@ च हर@@ ज सं@@ स्थान सं@@ ग प्रति@@ ष्@@ ठ@@ ि@@ त छन् , <unk> परा@@ म@@ र्@@ श@@ दा@@ ता@@ को रू@@ प@@ मा थ@@ प <unk> <unk>
उनले ल@@ क्ष@@ ्य@@ सम्@@ म@@ को दू@@ री@@ को मा@@ प@@ न@@ मा इ@@ च्@@ छ@@ ्या@@ इ@@ एको स@@ ट@@ ी@@ कता <unk> प@@ ल्@@ स@@ स@@ हि@@ त@@ को वि@@ द@@ ्यु@@ त@@ चु@@ म्ब@@ क@@ ी@@ य ल@@ हर@@ हर@@ ु@@ को <unk> गरि प्राप्त गर्न सकि@@ न्छ भन@@ ि नि@@ ष्@@ कर्@@ ष नि@@ का@@ ले <unk>
उनले वा@@ ट@@ को बि@@ जु@@ ली खोज <unk> <unk> दि@@ शा@@ त्मक रि@@ सी@@ भ@@ र प्रयोग <unk> , फ@@ र@@ क ट्र@@ ा@@ ं@@ सम@@ ी@@ ट@@ र@@ बाट श@@ क्ति@@ शा@@ ली सं@@ के@@ त@@ हरू सु@@ न्@@ ने , प्र@@ स्ता@@ व राख@@ े <unk>
ति@@ न@@ को य@@ न्त्र@@ मा एक बे@@ ल@@ ना@@ कार परा@@ गो@@ लिक प्रति@@ बि@@ म्ब@@ को साथ डि@@ पो@@ ल <unk> प्रयोग <unk> ल@@ क्@@ ष्@@ य <unk> सि@@ ग्@@ नल <unk> गर्न प्रयोग <unk> स@@ र@@ ल स्@@ पा@@ र्@@ क ग@@ ्या@@ प@@ को समा@@ वेश भएको थियो <unk>
हु@@ ल सा@@ मान्य बि@@ जु@@ ली मा , र या@@ ग@@ ी <unk> थियो कि यो ध@@ े@@ र@@ ै <unk> आव@@ ृ@@ त्@@ तिम@@ ा काम गर्न सक्छ या य@@ हा@@ ं सम्म कि <unk> <unk> <unk> <unk> पनि <unk>
हु@@ ल्@@ स्@@ मे@@ य@@ र@@ ले पनि पा@@ नी@@ ज@@ हा@@ ज@@ को दु@@ री <unk> <unk> लागि प्या@@ टे@@ न्@@ ट@@ को सं@@ श@@ ो@@ ध@@ न पनि प्राप्त गरे <unk>
हा@@ इ@@ ल्या@@ न्ड टे@@ ल@@ र र ज@@ वा@@ न@@ सँग काम <unk> , <unk> वा@@ शि@@ ं@@ ग@@ टन डी@@ मा <unk> से@@ ना <unk> प्रयोग@@ शा@@ ला ( ए@@ न@@ आ@@ र@@ एल ) मा <unk>
र@@ डा@@ र@@ को सबै पि@@ रि@@ क@@ र@@ सर्@@ स@@ हरू समा@@ वेश छ , तर य@@ स्@@ को म@@ त@@ ल@@ ब यो हो@@ इ@@ न@@ की ने@@ भि@@ को प्र@@ मुख@@ हरू@@ ले यो <unk> स्@@ वि@@ का@@ रे <unk>
वा@@ स्त@@ व@@ मा , मुख्य रु@@ प@@ मा सबै प्र@@ मु@@ ख रा@@ डा@@ र <unk> <unk> रे@@ डि@@ यो@@ ख@@ गो@@ ली@@ य अव@@ लो@@ क@@ न@@ स्थ@@ ल@@ हरू@@ का यो@@ ज@@ क@@ का रु@@ प@@ मा सं@@ चा@@ लन <unk> थिए <unk>
लो@@ फ@@ लाई सा@@ मान्@@ य@@ त@@ या <unk> सम@@ य@@ का सर्@@ व@@ श्र@@ े@@ ष्@@ ठ रू@@ सी भ@@ ौ@@ ति@@ क@@ शा@@ स्र@@ ी मानि@@ न्@@ थ@@ ्य@@ ो <unk>
य@@ सम@@ ा वि@@ भि@@ न्न पर@@ जी@@ व@@ ी त@@ त्@@ व@@ हरू थिए र त्यस@@ लाई या@@ ग@@ ी - यु@@ डी@@ ए वा या@@ ग@@ ी ए@@ न्@@ टे@@ ना@@ को रू@@ प@@ मा <unk> थियो <unk>
त्यस@@ का <unk> सक्षम <unk> र भा@@ ै@@ ति@@ क@@ शा@@ स्त@@ ्र@@ ी भए@@ का@@ े <unk> <unk> मात्र थि@@ एन , थ@@ ु@@ प्र@@ ै व@@ ै@@ ज्ञा@@ निक <unk> सं@@ स्था@@ न@@ हरू पनि थिए <unk>
या@@ ग@@ ी@@ को पहि@@ लो वि@@ द@@ ्या@@ वा@@ रि@@ धि <unk> वि@@ द@@ ्या@@ र्थ@@ ी@@ मध@@ ्य@@ े एक जना , शि@@ न्@@ टा@@ रो यु@@ डी@@ ए सँग सं@@ यु@@ क्त रू@@ प@@ मा एक पूर्ण रू@@ प@@ मा नयाँ ए@@ न्@@ टे@@ ना@@ को <unk> भयो <unk>
मो@@ र@@ ले@@ लाई लो@@ ब स्@@ वि@@ चन ए@@ न्@@ टे@@ ना@@ को ज@@ टि@@ ल वि@@ द@@ ्यु@@ त र मे@@ के@@ नि@@ कल डि@@ जा@@ ई@@ न ने@@ त@@ ृ@@ त्व गर्न स@@ ौ@@ ं@@ पि@@ एको थियो <unk>
<unk> मार्@@ ग@@ सं@@ ग@@ ै <unk> <unk> ते@@ र्@@ छ@@ ो दु@@ री वृ@@ द्@@ धि गर्छ <unk>
ए@@ न्@@ ई@@ सी आफ्नो <unk> सं@@ स्था@@ को कि@@ न्@@ ज@@ ी स@@ ट@@ के@@ लाई बा@@ ई स्@@ टा@@ टि@@ क ड@@ प्@@ ल@@ र ई@@ न्@@ ट@@ र्@@ फे@@ रे@@ न्@@ स डि@@ टे@@ क्@@ टर ना@@ मक प्रणाली बन@@ ाउ@@ ने कार्य दि@@ यो <unk>
<unk> पनि प@@ क्ष@@ ले चु@@ म्ब@@ क@@ हरू पनि <unk> <unk> , तर ज@@ र्@@ म@@ न@@ हरू@@ ले स्@@ प@@ ष्ट रू@@ प@@ मा <unk> प@@ ल्@@ स <unk> प्रवि@@ धि@@ हरू@@ को प्रयोग@@ को <unk> गरे <unk>
N@@ s@@ s@@ I ' s <unk> रा@@ ष्@@ ट्रि@@ य म@@ ौ@@ स@@ म से@@ वा@@ ला@@ इ डो@@ प@@ ल@@ र र@@ डा@@ र एक मह@@ त्@@ व@@ पूर्ण पूर्व@@ अनु@@ मान <unk> सा@@ ध@@ न हो भन्@@ ने <unk> वि@@ श@@ वा@@ श <unk> <unk>
ध@@ े@@ र@@ ै स@@ मान प्रणा@@ ली@@ हरू , जसले <unk> दा@@ य@@ रा@@ हरू@@ मा वस्त@@ ु@@ हरू@@ लाई निर्@@ दे@@ शा@@ त्मक जा@@ न@@ का@@ री प्र@@ दान <unk> , अर्को दु@@ ई द@@ श@@ क@@ हरू@@ मा वि@@ क@@ सि@@ त <unk> <unk>
डि@@ जि@@ ट@@ ल <unk> प्रा@@ र@@ म्@@ भि@@ क <unk> मध@@ ्य@@ े एक ठूलो <unk> ए@@ र्@@ रे - ए@@ न्@@ टे@@ ना@@ हरू@@ को वि@@ स्त@@ ृ@@ त <unk> त@@ त्@@ व@@ हरू@@ लाई <unk> <unk> स्@@ वि@@ च गर्न थियो <unk>
एक तर्@@ फ , र@@ डा@@ र@@ ले सि@@ द्@@ धा@@ न्त@@ मा थ@@ ो@@ र@@ ै योग@@ दान दि@@ यो , जुन मै@@ क्@@ स@@ वे@@ ल र ह@@ र्@@ ट्@@ ज@@ का दिन देख@@ ि <unk> ज्ञात थियो <unk>
मो@@ ब@@ ाइ@@ ल रे@@ डियो यु@@ नि@@ ट ना@@ मक - एउटा बन्@@ दु@@ क ता@@ क्@@ ने आ@@ र@@ ् डी <unk> <unk> पहि@@ लो परि@@ यो@@ ज@@ ना@@ को ने@@ त@@ ृ@@ त्व प@@ ोल्@@ ला@@ र्@@ ड@@ ले गरे <unk>
रे@@ डियो ई@@ न्@@ जि@@ निय@@ रि@@ ङ जा@@ पा@@ न@@ को <unk> शि@@ क्षा सं@@ स्था@@ न@@ मा ध@@ े@@ र@@ ै ब@@ लि@@ यो थियो , विशे@@ स गरि इ@@ म@@ पे@@ रि@@ य@@ ल विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य@@ हरू@@ मा <unk>
प्र@@ स्ता@@ वि@@ त प्रवि@@ धि@@ को लागि रे@@ डियो सं@@ के@@ त@@ हरू@@ को प्रति@@ ध्व@@ नि ज@@ टि@@ ल थियो , र वा@@ य@@ ु मन्@@ त्र@@ ा@@ ल@@ य@@ ले यदि यो प्रमाण@@ ि@@ त गर्न सकि@@ न्छ कि भन@@ ेर सो@@ ध@@ ्य@@ ो <unk>
y@@ o@@ un@@ g k@@ o s@@ u@@ j@@ h@@ a@@ a@@ u k@@ a@@ ar@@ y@@ a@@ an@@ w@@ a@@ y@@ a@@ n g@@ ar@@ n@@ a T@@ a@@ y@@ l@@ or d@@ w@@ ar@@ a R@@ o@@ b@@ er@@ t M@@ or@@ ri@@ s k@@ o p@@ ri@@ sh@@ t@@ a as@@ sign g@@ ar@@ i@@ y@@ o .
सा@@ र@@ सँग व्या@@ प@@ क <unk> छन् , विशे@@ ष <unk> न@@ क्@@ सा@@ ङ्@@ कन र रि@@ मो@@ ट से@@ न्@@ सि@@ ङ@@ मा <unk>
अ@@ जि@@ मु@@ थ र <unk> पहि@@ चा@@ न@@ को लागि <unk> रि@@ सी@@ भ@@ र र ए@@ न्@@ टे@@ ना@@ को प्रयोग <unk> थियो <unk>
<unk> ई@@ न्@@ फ्र@@ ा@@ रे@@ ड वि@@ कि@@ रण वा ले@@ ज@@ र लाइ@@ ट प्रयोग <unk> ; य@@ ि@@ न@@ लाई सा@@ मान्@@ य@@ त@@ या लाइ@@ ड@@ र भ@@ नि@@ न्छ <unk>
त्यस@@ को लागि स्@@ प@@ ं@@ दि@@ त रा@@ डा@@ र , र पछि , एक C@@ W सं@@ के@@ त@@ बाट यो सूचना प्राप्त गर्न <unk> <unk> प्रवि@@ धि@@ हरू@@ को आ@@ वि@@ स्@@ कार हु@@ नु@@ पर्@@ ने थियो <unk>
शै@@ क्षि@@ क <unk> <unk> वि@@ शि@@ ष्ट <unk> स@@ ट्@@ टा <unk> प्रवि@@ धि@@ को सु@@ धा@@ र@@ को प@@ क्ष@@ मा जो@@ ड दिए <unk>
या@@ ग@@ ी@@ का लागि क्या@@ भि@@ टि म@@ जे@@ न्@@ ट्र@@ ो@@ न पनि रु@@ ची@@ को विषय थियो <unk>
त्यो उपकरण पहि@@ लो@@ प@@ ट@@ क एक ए@@ न्@@ भि@@ ए <unk> लु@@ बे@@ क@@ र बे@@ मा परि@@ क्ष@@ ण <unk> थियो , पे@@ ल्@@ जे@@ र्@@ हे@@ के@@ न न@@ जि@@ क@@ ै <unk>
उपकरण यू@@ ए@@ स@@ ए@@ स ली@@ री@@ मा <unk> रू@@ प@@ मा स्था@@ पि@@ त भएको थियो , या@@ ग@@ ी ए@@ न्@@ टे@@ ना@@ सँग एक <unk> दृ@@ श्य@@ लाई <unk> लागि बन्@@ दू@@ क ब@@ ै@@ र@@ ल@@ मा राख@@ ि@@ एको थियो <unk>
यो <unk> ला@@ मो सं@@ र@@ च@@ ना@@ मा <unk> <unk> टा@@ ढ@@ ा@@ बाट प्रति@@ बि@@ म्@@ ब पत्@@ ता लग@@ ाउ@@ ने प्र@@ या@@ सम@@ ा प्रयोग भएको थियो <unk>
प@@ ल्@@ स्@@ ड र@@ डा@@ र@@ का साथ प्रयोग@@ हरू मुख्य <unk> <unk> प@@ ल्@@ स@@ हरू नि@@ भ@@ ाउ@@ न@@ का लागि रि@@ सी@@ भ@@ र सु@@ धा@@ र गर्न जा@@ री राख@@ ि@@ यो <unk>
यो पहि@@ लो <unk> इ@@ स@@ प@@ लि@@ ट - अ@@ नि@@ ड म्या@@ ग@@ न@@ ट्र@@ ो@@ न प्रयोग <unk> थियो जो ने@@ द@@ र@@ ल्या@@ न्ड@@ ्@@ सम@@ ा रहे@@ को फि@@ लि@@ प्@@ स@@ बाट <unk> थियो <unk>
रे@@ डा@@ र <unk> <unk> पहि@@ लो य@@ न्त्र@@ हरू त्य@@ ही <unk> वि@@ क@@ सि@@ त भए <unk>
त@@ ल@@ का ख@@ ण्@@ ड@@ हरू@@ ले प्रति@@ नि@@ धि न@@ मु@@ ना@@ हरू प्र@@ दान <unk> <unk> <unk> छ <unk>
रे@@ ड आ@@ र्@@ म@@ ी@@ का " म@@ स्@@ ति@@ ष्@@ क@@ हरू " भन@@ ेर ग्@@ ल्या@@ भ@@ ्@@ नो आ@@ र्@@ टि@@ ले@@ रि@@ स्@@ की अ@@ प्रभ@@ ्@@ ले@@ नी@@ लाई मानि@@ न्@@ थ@@ ्य@@ ो <unk>
ता@@ ना@@ शा@@ ह जो@@ से@@ फ स्@@ टा@@ लि@@ न@@ क@@ को निर्@@ ल@@ ज्@@ ज म@@ हान परि@@ ष्@@ क@@ रण@@ ले <unk> स्त@@ री@@ य स@@ ै@@ न्@@ य <unk> र यस@@ का सहा@@ य@@ क व@@ ै@@ ज्ञा@@ निक सम@@ ु@@ दा@@ य@@ लाई व@@ श@@ मा रा@@ खे@@ को छ <unk>
अर्को वर्ष , उनले एक स्@@ पा@@ र्@@ क - <unk> ट्र@@ ा@@ न्@@ सम@@ ी@@ टर थ@@ प@@ े र रू@@ सम@@ ा पहि@@ लो रे@@ डियो सञ्@@ चार सेट प्रदर्शन गरे <unk>
पर्@@ य@@ वे@@ क्ष@@ क@@ हरू@@ मा यु@@ द्ध स@@ चि@@ व , हे@@ न@@ री ए पनि स@@ मि@@ ल थिए <unk>
पि@@ न@@ ट्र@@ ी रे@@ खा@@ ले सुरु@@ मा पु@@ रा@@ नो प@@ ल्@@ स्@@ ड <unk> र@@ डा@@ र@@ को प्रयोग <unk> र <unk> मध@@ ्य <unk> लाइन ( ए@@ म@@ सी@@ एल ) सँग पू@@ र@@ क हु@@ न्@@ थ@@ ्य@@ ो <unk>
प@@ ल्@@ स@@ को ल@@ म्@@ बा@@ ई@@ ले रा@@ ड@@ र@@ बाट हु@@ ने दु@@ री ना@@ प@@ न@@ को स@@ टि@@ क@@ ता@@ लाई निय@@ न्त्र@@ ण गर्छ - ज@@ ति <unk> प@@ ल्@@ स , त्य@@ ति नै <unk> स@@ टि@@ क मा@@ पन <unk>
P@@ v@@ o ल@@ क्@@ ष्@@ य निर्धा@@ रण को लागि ओ@@ प्@@ टि@@ कल <unk> निर्@@ भ@@ र गरिन्छ , र फि@@ जि@@ सि@@ ष्ट पा@@ भे@@ ल के . ले …
त्यहाँ यु@@ द्ध पछ@@ ि@@ का ध@@ े@@ र@@ ै र@@ डा@@ र प्रणा@@ ली@@ हरू र <unk> छन् <unk>
त्यस@@ ै@@ ले , रा@@ डा@@ र@@ ले वि@@ ज्ञा@@ न@@ को वि@@ का@@ स <unk> , तर यो प्र@@ बि@@ धि र ई@@ न्@@ जी@@ निय@@ रि@@ ं@@ ग@@ को सा@@ मान्य कुरा थियो .
लि@@ ने@@ ग्रा@@ द@@ मा <unk> प्र@@ या@@ स@@ हरू स@@ मान रू@@ प@@ मा <unk> थिए <unk>
रे@@ डि@@ यो@@ को दि@@ शा पत्@@ ता लग@@ ाउ@@ ने <unk> पूर्@@ व <unk> थियो , न@@ ौ - परि@@ व@@ ह@@ न र स@@ ै@@ न्@@ य नि@@ ग@@ रा@@ नी दु@@ व@@ ै प्रयो@@ ज@@ न@@ का लागि <unk>
यु@@ द्@@ ध@@ पो@@ ष@@ ण@@ मा यो प्रवि@@ धि@@ को प्रयोग <unk> लागि माथि जा@@ पा@@ नी से@@ ना <unk> <unk> पनि <unk> प्रति@@ ब@@ द्@@ ध@@ ता थि@@ एन <unk>
ए@@ स@@ सी@@ ए@@ ल@@ ले यो प्रवि@@ धि@@ लाई रे@@ डि@@ यो@@ को स्थिति <unk> य@@ न्त्र ( <unk> . प@@ ी . <unk> ) भन@@ े@@ को छ <unk>
य@@ ि@@ नी <unk> प्रणाली स@@ हि@@ त@@ का रा@@ ष्@@ ट्रि@@ य न@@ ौ@@ से@@ ना सं@@ ग भएका पहि@@ लो भा@@ डा थिए <unk>
<unk> त@@ र@@ ं@@ ग@@ दै@@ र्@@ ध@@ ्य र <unk> श@@ क्ति@@ ले प@@ न@@ ड@@ ु@@ ब्@@ बी@@ लाई हा@@ वा@@ बाट नै देख@@ ्न मि@@ ल्@@ ने गरि प्रभ@@ ा@@ व@@ का@@ री बना@@ यो <unk>
सि@@ स्@@ ट@@ म <unk> सी@@ मा निर्धारित <unk> <unk> थियो <unk>
व्या@@ प@@ क - ब@@ ्या@@ न्ड रि@@ जे@@ न्@@ टे@@ न्@@ टि@@ भ रि@@ सी@@ भ@@ र@@ ले आ@@ र@@ सी@@ ए@@ बाट ए@@ न्@@ च ट@@ ्य@@ ू@@ ब@@ हरू@@ को प्रयोग <unk> , र प्राप्त प्राप्त ए@@ न्@@ टे@@ ना@@ मा ती@@ न यु@@ ग@@ ल@@ हरू थिए र लो@@ ब स्@@ वि@@ चन समा@@ वेश <unk> थियो <unk>
यो स्@@ ना@@ त@@ क र स्@@ ना@@ त@@ क मु@@ नि@@ को समा@@ वेश हुन्छ , सा@@ थ@@ ै यो <unk> शै@@ क्ष@@ ण@@ ि@@ क <unk> पनि <unk>
प्रभ@@ ा@@ व@@ का@@ री रा@@ डा@@ र@@ ले व्या@@ प@@ क मध@@ ्य@@ म ( मा@@ टो ) र ई@@ च्@@ छ@@ ि@@ त ल@@ क्@@ ष्@@ य बी@@ च@@ को सि@@ मा@@ ना सं@@ छ@@ ि@@ प्त रु@@ प@@ मा पत्@@ ता लगाउन सक्@@ ने भए@@ का@@ ले यो सम्@@ भ@@ व छ .
ज@@ हा@@ ज र वि@@ मान पत्@@ ता लग@@ ाउ@@ ने यो प्रवि@@ धि@@ को प्रयोग@@ को लागि यो@@ स@@ ले गर्दा प्र@@ स्ता@@ व र <unk> प्रा@@ प्@@ त@@ भ@@ ो <unk>
यो ट्र@@ क माउ@@ न्ट प्रणाली एक स्@@ टे@@ श@@ न@@ को सं@@ स्क@@ रण@@ को सा@@ नो सं@@ स्क@@ रण@@ को रु@@ प@@ मा डि@@ ज@@ ाइ@@ न <unk> थियो <unk>
यसले ल@@ क्ष@@ ्य@@ मा दा@@ य@@ रा@@ को सी@@ धा निर्धा@@ रण गर्न पनि अनुमति दिन्छ <unk>
वर्@@ ष@@ ौ@@ ँ देख@@ ि , सा@@ र@@ का ध@@ े@@ र@@ ै वि@@ वि@@ ध@@ ता@@ हरू वि@@ वि@@ ध <unk> न@@ ति@@ जा@@ बाट बन@@ ाइ@@ ए@@ का छन् <unk>
ल@@ क्ष@@ ्य@@ हरू@@ लाई अन्य प्रति@@ बि@@ म्ब@@ हरू@@ बाट <unk> गर्न , एउटा <unk> डो@@ प्@@ ल@@ र सि@@ स्@@ ट@@ म प्रयोग <unk> आवश्यक थियो <unk>
सम्@@ मे@@ ल@@ न@@ बाट प्राप्त नि@@ ष्@@ कर्@@ ष@@ हरू <unk> दर्श@@ क@@ हरू@@ लाई सम्@@ प्र@@ े@@ ष@@ ण गर्न , वि@@ स्त@@ ृ@@ त <unk> ज@@ र्@@ न@@ ल@@ मा अर्को म@@ हि@@ ना प्र@@ का@@ शि@@ त <unk> <unk>
<unk> प्रा@@ र@@ म्@@ भि@@ क <unk> प्र@@ दान गर्न दु@@ ब@@ ै ठू@@ ला र@@ डा@@ र सञ्@@ जा@@ ल@@ हरू@@ लाई स@@ ध@@ ै@@ ँ दू@@ र@@ स्@@ थ स्था@@ न@@ हरू@@ मा बढ@@ ा@@ ई सा@@ र्@@ दछ <unk>
यो जा@@ च@@ ँ@@ न@@ को लागि , वि@@ ल्@@ कि@@ न्@@ स@@ ले एउटा उपकरण सेट <unk> <unk> <unk> इ@@ स्@@ टो@@ को मै@@ दान न@@ जि@@ क , नो@@ र्थ@@ अ@@ म्@@ प्@@ त@@ ो@@ ं@@ न@@ सा@@ ए@@ र <unk>
<unk> दिन सम्म , यो वि@@ स्@@ व भ@@ रि नै सब@@ ै@@ भन्दा ध@@ े@@ र@@ ै प्रयोग हु@@ ने दि@@ शा@@ त्मक ए@@ न@@ टि@@ ना हो <unk>
T@@ s@@ u@@ ne@@ o@@ ले पनि n@@ t@@ ri@@ मा सा@@ मेल भयो र अ@@ ा@@ फ्@@ नो <unk> म@@ या@@ ग@@ ने@@ र्@@ टो@@ न्@@ सम@@ ा जा@@ रि राख@@ ्य@@ ो y@@ o@@ j@@ i it@@ o सङ्@@ ग <unk>
ब्र@@ ि@@ टे@@ न@@ को <unk> श@@ क्ति चु@@ म्ब@@ क@@ ॉ@@ न@@ को भन्दा वि@@ परि@@ त , ए@@ न@@ ट@@ ी@@ आ@@ ई@@ को प्रा@@ र@@ म्@@ भि@@ क य@@ न्त्र@@ ले <unk> <unk> स@@ य स@@ य वा@@ ट मात्र <unk> <unk> <unk>
<unk> <unk> <unk> ए@@ म्@@ लि@@ फा@@ य@@ र@@ हरू भएको <unk> सु@@ क्@@ ष्@@ म@@ ग्रा@@ ही रि@@ सि@@ भ@@ र@@ हरू@@ को वि@@ का@@ स हु@@ नु@@ पर्@@ ने थियो <unk>
वा@@ ट@@ सन ए@@ स@@ सी@@ एल प्र@@ मु@@ ख अभि@@ य@@ ं@@ ता भयो र यस परि@@ यो@@ ज@@ ना@@ को ने@@ त@@ ृ@@ त्व <unk> <unk>
सं@@ यु@@ क्त राज@@ ्य अमेरिका , फ्र@@ ा@@ न्@@ स , र <unk> ज@@ स्त@@ ा केही दे@@ श@@ हरू@@ मा द@@ श@@ क@@ को अन्@@ त्य@@ भित्र व्या@@ प@@ क मा@@ त्र@@ ा@@ मा त@@ ै@@ ना@@ ती@@ को <unk> गरिन्छ <unk>
प्रा@@ र@@ म्@@ भि@@ क <unk> क्ष@@ म@@ ता@@ हरू@@ सँग उप@@ ग्र@@ ह@@ हरू@@ को <unk> , से@@ ना@@ ले ओ@@ थ रा@@ डा@@ र@@ हरू@@ मा आफ्नो रु@@ चि@@ को सबै <unk> <unk>
व@@ ु@@ ड@@ रि@@ ङ्ग ; उनी य@@ ति ध@@ े@@ र@@ ै प्रभ@@ ा@@ वि@@ त भए कि अर्को दिन प्रणा@@ ली@@ को पूर्ण वि@@ का@@ स@@ को लागि आदेश दि@@ इ@@ एको थियो <unk>
पु@@ रा@@ तन मि@@ स्@@ र र मध@@ ्य पूर्व@@ ी मानि@@ स@@ हरू@@ ले पनि मृ@@ त@@ क@@ लाई सं@@ र@@ क्ष@@ ण गर्न म@@ ह प्रयोग गरे <unk>
<unk> ता@@ प@@ मान@@ मा म@@ ह एक ध@@ े@@ र@@ ै <unk> त@@ र@@ ल हुन्छ , ज@@ सम@@ ा ग्@@ ल@@ ू@@ को@@ ज@@ ले ठ@@ ो@@ स ग्र@@ े@@ न्@@ यु@@ ला नि@@ स्@@ कि@@ ने@@ छ <unk>
मा@@ हु@@ री@@ हरू@@ ले टु@@ ट@@ ु बि@@ रू@@ वा@@ मा व@@ ाइ@@ न हु@@ प@@ र <unk> <unk> ह@@ नि@@ ड@@ ्य@@ ू ज@@ म्@@ मा <unk> <unk>
व्या@@ व@@ सा@@ य@@ ि@@ क प्र@@ श@@ ो@@ ध@@ न@@ ले , ध@@ े@@ र@@ ै स्रो@@ त@@ बाट मह@@ हरू मि@@ ला@@ ए@@ र , <unk> पनि विष@@ ा@@ क्त प@@ दा@@ र्थ@@ हरू@@ लाई पा@@ त@@ ल्या@@ उन@@ े मानि@@ न्छ <unk>
यदि मह@@ लाई <unk> , ह@@ ल्@@ लाई , वा <unk> गरि ख@@ ल@@ ब@@ ल्या@@ इ@@ एको हुन्छ भने <unk> न्@@ यू@@ क्@@ ली ( बी@@ उ@@ हरू ) लाई यदि बा@@ क@@ ी@@ ँ@@ को हु@@ नु@@ भन्दा <unk> स@@ जि@@ ल@@ ै बनाउन सकि@@ न्छ <unk>
सु@@ क्@@ खा मह@@ मा त@@ र@@ ल मह@@ बाट नि@@ का@@ लि@@ एको न@@ म@@ ी हुन्छ जसले पू@@ र@@ ै ठ@@ ो@@ स <unk> - चि@@ प@@ चि@@ प@@ ा क@@ ण@@ हर@@ ु@@ को सिर्जना गर्@@ छ@@ l .
ला@@ मा@@ े सम@@ य@@ देख@@ ि लाग@@ े@@ का@@ े र ग@@ ढ@@ ि@@ ए@@ का@@ े खा@@ े@@ क@@ ी@@ का लागि एक का@@ े@@ क्र@@ े@@ न सम@@ ी@@ क्ष@@ ा@@ ले मह@@ का@@ े प्र@@ या@@ े@@ ग@@ का@@ े प@@ क्ष वा वि@@ प@@ क्ष@@ मा <unk> ब@@ लि@@ या@@ े प्रमा@@ ण भे@@ टे@@ न <unk>
सा@@ मान्@@ य@@ त@@ या , मह@@ लाई यसको प्र@@ ि@@ चित त@@ र@@ ल <unk> बो@@ त@@ ल@@ मा प्या@@ क गरिन्छ <unk>
ता@@ प@@ ले पनि रु@@ प लाई प्रभ@@ ा@@ व पा@@ र्@@ छ ( प्रा@@ कृ@@ ति@@ क म@@ ह रङ@@ लाई <unk> गर्छ ) , स्@@ वाद र सु@@ ग@@ न्@@ ध <unk>
<unk> <unk> मह@@ लाई सु@@ ग@@ न्@@ ध , स्@@ वाद , र एक@@ रू@@ प@@ ता@@ द्वारा <unk> सकि@@ न्छ <unk>
मह@@ मा पनि <unk> हुन्छ , जसले का@@ र@@ मे@@ लि@@ जे@@ स@@ न@@ को लाग@@ ी उत्@@ प्र@@ े@@ र@@ क@@ को काम गर्छ .
ह@@ नी डि@@ उ ह@@ नी केही <unk> लो@@ क@@ प्र@@ ि@@ य छ , तर अन्य <unk> , म@@ ौ@@ री पा@@ ल@@ क@@ हरू@@ लाई ब@@ लि@@ यो स्@@ वा@@ द@@ यु@@ क्त <unk> बे@@ च@@ ्न <unk> भएको छ <unk>
" प्रा@@ कृ@@ ति@@ क " प्र@@ सो@@ ध@@ न न@@ गरि@@ एको म@@ ह र सा@@ नो मा@@ त्र@@ ा मा <unk> भएको <unk> हरु को म@@ ह प्रयोग <unk> म@@ ह न@@ शा हु@@ ने <unk> सम्@@ भा@@ व@@ ना हुन्छ <unk>
म@@ ह र@@ ं@@ ग@@ बाट पनि वर्@@ ग@@ ी@@ कृ@@ त गर्न सकि@@ न्छ , य@@ द@@ ्य@@ प@@ ि यो <unk> ग्र@@ े@@ डि@@ ं@@ ग स्@@ के@@ ल@@ को <unk> होइन <unk>
म@@ ह , एउटा <unk> , त@@ र@@ ल बा@@ क्@@ लो <unk> प@@ दा@@ र्थ हो जुन मध@@ ु@@ म@@ क्@@ ख@@ ी र अन्य <unk> <unk> <unk> <unk>
म@@ ह लाई यसको फ@@ ु@@ ल को श्र@@ ो@@ त <unk> बि@@ भा@@ जन गरिन्छ र प्या@@ के@@ ट त बन@@ ाउ@@ ने त@@ रिका <unk> फे@@ री बि@@ भा@@ जन गरिन्छ I
मह@@ लाई ज@@ ं@@ ग@@ ली म@@ ौ@@ री@@ को घा@@ र , वा घा@@ रे म@@ ौ@@ री@@ को हि@@ प्@@ भ@@ ्@@ स@@ बाट सं@@ ं@@ क@@ लन <unk> हुन्छ , एक <unk> म@@ ह नि@@ का@@ ल्@@ ने रू@@ प@@ मा <unk> <unk>
मह@@ लाई पा@@ नी , सा@@ म@@ ग्री , स्@@ वाद र सु@@ ग@@ न्@@ ध , क@@ म@@ ी@@ हरू@@ को <unk> र स्@@ प@@ ष्ट@@ ता स@@ हि@@ त थ@@ ु@@ प्र@@ ै का@@ र@@ क@@ हरू@@ को सं@@ ख@@ ्या@@ मा <unk> गरि वर्@@ ग@@ ी@@ कृ@@ त <unk> छ <unk>
मह@@ को पर्@@ योग र <unk> ला@@ मो र वि@@ वि@@ ध <unk> रहे@@ को छ <unk>
मह@@ मा फ्र@@ ु@@ क्@@ टो@@ ज हुन्छ जुन ग्@@ लु@@ को@@ ज@@ भन्दा पनि <unk> <unk> ता@@ प@@ क्रम@@ मा क्या@@ मे@@ ल@@ मा परि@@ ण@@ त हुन्छ <unk>
तर , तिनी@@ हर@@ ु@@ का वि@@ भि@@ न्न प्र@@ का@@ र@@ हरु र मा@@ त्र@@ ा@@ हरु मह@@ का <unk> <unk> फ@@ र@@ क पर्@@ द@@ छन् <unk>
त@@ ै@@ पनि , त्यो प्रति@@ क्रिया ढ@@ ि@@ लो बनाउन म@@ ह <unk> ता@@ प@@ कर्@@ म@@ मा रा@@ क्@@ न@@ ु पर्छ <unk>
पु@@ रा@@ तन यु@@ ना@@ न@@ मा , म@@ ह पु@@ रा@@ त@@ त्@@ व@@ बाट न@@ र@@ सं@@ हा@@ र@@ को <unk> <unk> <unk> थियो <unk>
<unk> लागि , भा@@ र@@ त@@ ले , फा@@ ई@@ को पर@@ ी@@ क्षा , र अन्य <unk> मा@@ पन ज@@ स्त@@ ा <unk> ग@@ ण@@ क@@ हरू@@ मा मह@@ को स्तर प्रमाण@@ ि@@ त गर्दछ <unk>
यसलाई प्रा@@ य@@ जस@@ ो <unk> प्र@@ श@@ ो@@ ध@@ न <unk> लागि सा@@ म@@ ग्र@@ ी@@ को रु@@ प@@ मा प्रयोग गरिन्छ <unk>
यसलाई पा@@ र@@ म्@@ पा@@ रि@@ क रु@@ प@@ मा मह@@ को सु@@ पर@@ को <unk> फ्र@@ े@@ म@@ को प्रयोग गरि सं@@ क@@ लित गरिन्छ .
जब अन्य <unk> प@@ द्@@ ध@@ ति न@@ हुँ@@ दा यो पि@@ ल्@@ सि@@ एको र ज@@ ले@@ को ठ@@ ाउँ@@ मा लग@@ ाउ@@ ने म@@ ल@@ ह@@ म@@ को रु@@ प@@ मा , र <unk> दु@@ खे@@ को नि@@ को पार्न प्रयोग हु@@ न्@@ थ@@ ्य@@ ो
<unk> सा@@ मान्@@ य@@ त@@ य , <unk> र@@ क्@@ त@@ चा@@ प , झ@@ ट्@@ का , मु@@ टु@@ को ध@@ ड्@@ कन <unk> , र <unk> हुन सक्छ , <unk> स्@@ ति@@ थि@@ मा मृ@@ त्य@@ ु हु@@ ने गर्छ .
चि@@ नी@@ का सबै या@@ ै@@ गि@@ क@@ हरू@@ ज@@ स्त@@ ै म@@ ह पनि पर्@@ या@@ प्त त@@ ता@@ ए@@ का@@ े <unk> क्या@@ र@@ म@@ लाइ@@ ज हुन्छ , र@@ ङ्ग <unk> - <unk> हुँ@@ द@@ ै <unk> ड@@ ढ@@ ्@@ छ <unk>
पा@@ ग@@ ल म@@ ह न@@ शा ग्रा@@ या@@ नो@@ ट@@ क्@@ सि@@ न भएको म@@ ह <unk> परि@@ णा@@ म हो <unk>
बि@@ जु@@ ली@@ को चा@@ ल@@ क@@ ता@@ को मा@@ प@@ न@@ हर@@ ु@@ को प्रयोग@@ ले मह@@ को गु@@ द@@ स्तर <unk> सर्@@ त@@ मा था@@ ह@@ ा हुन्छ <unk>
यदि ता@@ प ध@@ े@@ र@@ ै छ , वा स@@ मान रू@@ प@@ मा वि@@ त@@ रित छैन भने क्रि@@ स्@@ ट@@ ला@@ ई@@ ज्@@ द्@@ ड ह@@ नी प@@ ग्@@ ले@@ र स@@ जि@@ ल@@ ै सं@@ ग स्था@@ नीय कार्@@ बन@@ लाइ@@ जे@@ श@@ न बनाउन सक्छ <unk> .
अन्य <unk> <unk> , <unk> , अ@@ नि@@ द्र@@ ा वा हा@@ इ@@ परि@@ टे@@ क्@@ टि@@ भ@@ को <unk> पनि ल@@ क्ष@@ ण प्ले@@ सब@@ ो@@ को तु@@ ल@@ ना@@ मा म@@ h <unk> साथ फेला पर@@ े@@ न <unk>
न्@@ यु@@ जि@@ ल@@ ै@@ ं@@ ड@@ को <unk> <unk> ( को@@ रो@@ म@@ ं@@ ड@@ ल प्रा@@ य@@ द्@@ व@@ ी@@ प , प्ले@@ न्@@ ट@@ ी@@ को पुर्@@ बि@@ य <unk> र मार्@@ ल@@ बो@@ रो स@@ ाउ@@ न्ड@@ ्@@ स ) ले मात्र नि@@ र@@ न्@@ तर विष@@ ा@@ ल@@ ु म@@ ह <unk> गर्छ .
P@@ o@@ l@@ y@@ f@@ l@@ o@@ ra@@ l मह@@ ँ ज@@ ं@@ ग@@ ली मह@@ को प्रकार हो र यो ध@@ े@@ र@@ ै प्र@@ का@@ र@@ को फ@@ ू@@ ल@@ हरु को <unk> देख@@ ि व्य@@ ु@@ त्@@ प@@ न्न गरिन्छ <unk>
<unk> मह@@ मा केही परा@@ ग@@ हरू हु@@ न@@ सक्छ र थ@@ ो@@ र@@ ै मै@@ न@@ को <unk> पनि हु@@ न@@ सक्छ <unk>
बच@@ ्@@ चा@@ हर@@ ु@@ मा बि@@ टु@@ लि@@ स्@@ म@@ को <unk> कारण यो बच@@ ्@@ चा@@ हर@@ ु@@ लाई नि@@ ष@@ े@@ ध .
सा@@ मान्@@ य@@ त@@ या म@@ ह यसको प@@ ग्@@ लि@@ ने वि@@ न्@@ दु@@ भन्दा <unk> ता@@ प@@ क्रम@@ मा रह@@ ने हु@@ ना@@ ले यो <unk> चि@@ सि@@ ने त@@ र@@ ल हो <unk>
<unk> संस्@@ कृ@@ ति@@ हरु मह@@ को ध@@ े@@ र@@ ै व्या@@ व@@ हा@@ रि@@ क स्@@ वा@@ स्थ@@ ्य उप@@ योग@@ हरु छ भन@@ ेर विश्वास <unk> <unk>
केही प्र@@ का@@ र@@ का मह@@ हरू ठू@@ ला तर थ@@ ो@@ र@@ ै क्रि@@ स्@@ ट@@ ल@@ हरू <unk> <unk> भने <unk> थ@@ ु@@ प्र@@ ै स - सा@@ ना क्रि@@ स्@@ ट@@ ल@@ हरू <unk> <unk> <unk>
ट@@ ्य@@ ू@@ पे@@ लो , ए@@ का@@ सि@@ या र से@@ ज लग@@ ा@@ य@@ त@@ का <unk> मह@@ का वि@@ वि@@ ध@@ ता@@ हरू <unk> निय@@ मि@@ त रू@@ प@@ मा क्रि@@ स्@@ ट@@ लाइ@@ ज हु@@ न्@@ छ@@ l
प्रभ@@ ा@@ व@@ पूर्ण मह@@ लाई प्रकार र <unk> निर्धा@@ रण <unk> लागि <unk> हुन्छ <unk>
<unk> उ@@ र्@@ व@@ र@@ ता@@ का दे@@ व@@ ता , मि@@ न@@ लाई , म@@ ह <unk> <unk>
<unk> <unk> , जुन य@@ सम@@ ा भएका अन्य <unk> कारण हु@@ न@@ सक्छ <unk>
मि@@ श्र@@ ण@@ को <unk> न@@ प्@@ न@@ को लाग@@ ी सम्@@ पूर्ण च@@ क्@@ क@@ र@@ लाई प्रयोग गर्न सकि@@ न्छ .
मह@@ को परा@@ ग पु@@ ष्@@ प स्रो@@ त@@ को <unk> ट्र@@ े@@ स गर्न सकि@@ न्छ र त्यस@@ ै@@ ले उत्@@ प@@ ति@@ को क्षेत्र पनि था@@ ह@@ ा पा@@ उन सकि@@ न्छ <unk>
मह@@ को रे@@ हो@@ लो@@ जि@@ कल र मे@@ लि@@ स्@@ सो@@ प्@@ लो@@ नो@@ लो@@ जि@@ कल विशे@@ ष@@ ता@@ हरू@@ लाई यसको <unk> प्रयोग <unk> मुख्य बि@@ रु@@ वा ने@@ क्@@ टर स्रो@@ त@@ को पहि@@ चा@@ न गर्न प्रयोग गर्न सकि@@ न्छ <unk>
वि@@ शि@@ ष्ट प्रकार को <unk> र ति@@ न@@ का मा@@ त्र@@ ा@@ हरु स@@ ट@@ ीक ता@@ प@@ मान निर्धा@@ रण मा प्राथमि@@ क भू@@ मि@@ का नि@@ भ@@ ाउ@@ छन् <unk>
यसको विश्@@ व@@ व्या@@ प@@ ी व्या@@ व@@ सा@@ य@@ ि@@ क <unk> र मान@@ व उप@@ भो@@ ग@@ को कारण म@@ ौ@@ री@@ द्वारा <unk> वि@@ भि@@ न्न मह@@ को प्रकार ( जी@@ न@@ स <unk> ) सर्@@ व@@ ो@@ त्@@ तम ज्ञात छ <unk>
भे@@ दा@@ स र <unk> प्रा@@ च@@ ीन सा@@ हि@@ त्य@@ हर@@ ु@@ ले पनि मह@@ लाई ठ@@ ु@@ लो <unk> र स्@@ वा@@ स्थ@@ ्य <unk> रू@@ प@@ मा <unk> <unk> छ <unk>
यो <unk> <unk> स्@@ ट@@ क@@ रू@@ को चयन गर्न ध@@ े@@ र@@ ै स@@ जि@@ लो दिन्छ <unk>
यसले फ्र@@ ु@@ क्@@ टो@@ ज र अन्य सा@@ म@@ ग्र@@ ी@@ हरू@@ को घ@@ ो@@ ल@@ मा ठ@@ ो@@ स <unk> पु@@ गे@@ का ग्@@ लु@@ को@@ ज क्रि@@ स्@@ ट@@ ल@@ हरू@@ को एक <unk> ठ@@ ो@@ स <unk> बन@@ ाउँछ <unk>
यस ए@@ न@@ ए@@ म@@ आ@@ र वि@@ धि@@ ले f@@ r@@ u@@ c@@ t@@ o@@ s@@ e र ग्@@ लु@@ को@@ ज@@ को तु@@ ल@@ ना@@ मा ma@@ l@@ t@@ o@@ s@@ e , g@@ a@@ la@@ c@@ t@@ o@@ s@@ e र अन्य <unk> चि@@ नी@@ हरू@@ को मा@@ त्र@@ ा <unk> गर्न सकेन <unk>
यो प्र@@ क्रि@@ या@@ मा सु@@ का@@ उन@@ े र ए@@ न्@@ ट@@ ी@@ के@@ कि@@ ं@@ ग <unk> को प्रयोग समा@@ वेश हुन वा न@@ हुन पनि सक्छ <unk> .
ती को@@ श@@ हरू जसले सो@@ नि@@ के@@ सन झ@@ े@@ ल्@@ छ@@ न , सा@@ मान्@@ य@@ त@@ या <unk> बढ@@ ्न सक्@@ ने <unk> गु@@ मा@@ उँ@@ छ@@ न , जसले म@@ ह फ@@ रा@@ मे@@ ं@@ ते@@ श@@ न को मा@@ त्र@@ ा@@ लाई <unk> <unk>
पा@@ नि@@ को मा@@ त्र@@ ा रि@@ फ@@ ्या@@ क्@@ टो@@ मि@@ ट@@ र@@ ले स@@ जि@@ ल्@@ ल@@ ै ना@@ प्@@ न सकि@@ न्छ <unk>
मह@@ लाई अ@@ ल्@@ ट्र@@ ा@@ सो@@ नि@@ के@@ श@@ न@@ बाट <unk> गर्दा , <unk> <unk> से@@ ल@@ हरू न@@ ष्ट <unk> हु@@ न्@@ छन् <unk>
मा@@ दक पे@@ य@@ हरू पु@@ रु@@ ष र म@@ हि@@ ला दु@@ व@@ ै <unk> <unk> <unk>
सबै गु@@ लि@@ या@@ े र म@@ सा@@ ले@@ दा@@ र परि@@ का@@ र@@ हरू@@ मा मा@@ ला@@ बार म@@ सा@@ ला@@ का@@ े था@@ े@@ र@@ ै मा@@ त्र@@ ा मि@@ लाइ@@ ए@@ का@@ े छ <unk>
सा@@ म@@ ग्र@@ ी@@ हरु <unk> रू@@ प@@ मा भि@@ न्न भए@@ ता@@ पनि एक सा@@ मान्य कन्@@ ना@@ डि@@ ग@@ ा ऊ@@ टा ( कन्@@ ना@@ डि@@ ग@@ ा <unk> ) एउटा के@@ रा@@ को पा@@ त@@ मा सर्@@ व गरि@@ न्@@ छ@@ l
य@@ ि@@ नी@@ हरू दु@@ र्@@ ल@@ भ होइन ) , सा@@ ग@@ सब@@ ्@@ जी@@ को त@@ र@@ का@@ रि र भ@@ ु@@ टे@@ को सा@@ ग@@ सब@@ ्@@ जी@@ सङ्@@ ग वा वि@@ ना न@@ रि@@ व@@ ल पा@@ र@@ ं@@ परि@@ क रू@@ प@@ मा थ@@ ो@@ र@@ न वा मि@@ ज@@ हु@@ क्@@ कु@@ पि@@ र@@ टि भ@@ नि@@ न्छ <unk>
के@@ र@@ ला@@ मा पा@@ नी@@ का ठू@@ ला <unk> ज@@ ल भ@@ ण्@@ डा@@ र@@ हरू छन् , <unk> स्व@@ च्@@ छ पा@@ नी@@ मा मा@@ छ@@ ा प्र@@ श@@ स्त पा@@ इन्@@ छन् , र निय@@ मि@@ त रू@@ प@@ मा खान पा@@ इ@@ न्छ <unk>
द@@ क्षि@@ ण र <unk> भा@@ र@@ त@@ मा ला@@ े@@ क@@ प्र@@ ि@@ य रहे@@ का@@ े अभि@@ य@@ ल भन्@@ ने त@@ र@@ का@@ री@@ का@@ े बा@@ क्@@ ला@@ े स्@@ ट@@ ्य@@ ु द@@ क्षि@@ ण के@@ रा@@ ला@@ बाट अ@@ ा@@ ए@@ का@@ े विश्वास गरिन्छ <unk>
ए@@ भि@@ य@@ ल , राज@@ ्य@@ मा व्या@@ प@@ क रू@@ प@@ मा <unk> शा@@ का@@ हारी डि@@ श हो र ' स@@ ड@@ ्य ' मा एक प्र@@ मु@@ ख भू@@ मि@@ का <unk> <unk> .
भा@@ र@@ त@@ को ध@@ े@@ र@@ ै राज@@ ्य@@ हरू@@ मा <unk> मा@@ सु@@ को <unk> प्रति@@ बन्ध <unk> छ <unk>
भो@@ पा@@ ल मा@@ स@@ ु र मा@@ छा@@ को व्य@@ ं@@ ज@@ न@@ को लागि रो@@ ज@@ ग@@ ान जो@@ श , कार्@@ म@@ े , क@@ ्यु@@ मा , बि@@ रा@@ नी , पा@@ य@@ ल@@ फ र क@@ बा@@ ब@@ को रू@@ प@@ मा <unk> <unk>
ह@@ रि@@ या@@ णा@@ मा ज@@ ता@@ त@@ ै <unk> पा@@ लि@@ ने हु@@ ना@@ ले , य@@ हा@@ ँ@@ को <unk> दु@@ ग्@@ ध <unk> <unk> रू@@ प@@ मा प्रयोग गरिन्छ <unk>
श@@ ता@@ ब्@@ दि@@ य@@ ौ@@ ँ@@ देख@@ ि@@ को व्या@@ पा@@ रि@@ क सम्@@ बन्ध र सा@@ ं@@ स्@@ कृ@@ ति@@ क <unk> प्र@@ दा@@ न@@ ले हर@@ ेक <unk> <unk> मह@@ त्@@ व@@ पूर्ण प्रभ@@ ा@@ व पर्@@ यो <unk>
सि@@ क्@@ कि@@ म र प@@ श्@@ चि@@ म ब@@ ङ्@@ गा@@ ल@@ का@@ े हि@@ मा@@ ली प@@ हा@@ ड क्षेत्र दा@@ र्@@ जि@@ लि@@ ङ@@ का मानि@@ स@@ हरू छ@@ ्या@@ ङ पि@@ उँ@@ छन् <unk>
छ@@ ्या@@ ङ पर@@ म्@@ परा@@ गत बि@@ यर ज@@ स्त@@ ै हुन्छ , जुन ज@@ ौ , <unk> , वा <unk> ब@@ ने@@ को हुन्छ <unk>
ना@@ रि@@ य@@ ल र सम@@ ु@@ द्र@@ ी मा@@ छ@@ ा <unk> भन्दा <unk> <unk> रू@@ प@@ मा सेवा गर्दछ <unk>
अरू संस्@@ कृ@@ ति सङ्@@ ग@@ को सम्@@ पर्@@ क@@ ले भा@@ र@@ ति@@ य भो@@ जन शि@@ ष्@@ टा@@ चा@@ र@@ लाई प्रभ@@ ा@@ व पा@@ रे@@ को छ <unk>
सम@@ का@@ ल@@ ीन के@@ रा@@ ला@@ का@@ े <unk> मा@@ सु@@ का परि@@ का@@ र@@ हरू पनि समा@@ वेश हु@@ न्@@ छन् <unk>
राज@@ स्था@@ न@@ मा <unk> प@@ काउन , सू@@ खा <unk> सा@@ मा@@ ग्र@@ ी@@ को उपल@@ ब्@@ ध@@ ता@@ द्वारा दृ@@ ढ रूप देख@@ ि आ@@ का@@ रित <unk> छ <unk>
त@@ र@@ का@@ री@@ लाई ध@@ े@@ र@@ ै भ@@ ु@@ टे@@ र प@@ का@@ उन@@ ु एउटा <unk> <unk> हो <unk>
ज@@ मि@@ न को <unk> <unk> ज@@ ौ , ग@@ ह@@ ु , फा@@ प@@ र , <unk> , सब@@ ्@@ जि@@ हरु , <unk> र भ@@ ट@@ मा@@ स फ@@ लाइ@@ न्छ I
भा@@ र@@ त@@ मा प्रा@@ र@@ म्@@ भि@@ क <unk> मुख@@ ्य@@ त@@ या फ@@ ल@@ फ@@ ू@@ ल , सब@@ ्@@ जि@@ हरू , फ@@ ल@@ हरू , <unk> , डे@@ य@@ री <unk> , र म@@ ह समा@@ वेश थिए <unk>
यो एक सु@@ ग@@ न्@@ धि@@ त , पो@@ षक त@@ त्@@ व@@ हरू@@ को <unk> <unk> गि@@ ङ्ग@@ गे@@ ली ( ति@@ ल ) ते@@ ल द@@ क्षि@@ ण@@ मा सा@@ मान्य छ <unk>
हा@@ दि@@ या भा@@ त@@ बाट ब@@ ने@@ को बि@@ यर हो , जुन उ@@ मा@@ लि@@ एको भा@@ त@@ मा ज@@ डि@@ बु@@ ट@@ ी@@ हरू मि@@ सा@@ ई <unk> मि@@ श्र@@ ण@@ लाई लग@@ भ@@ ग एक ह@@ प्@@ ता@@ सम्म ख@@ म@@ ी@@ र@@ मा छो@@ डे@@ र बन@@ ाइ@@ एको हो <unk>
<unk> ब@@ ने@@ को हा@@ दि@@ या एउटा ता@@ ज@@ ग@@ ी ल्या@@ उन@@ े पे@@ य@@ प@@ दा@@ र्थ हो <unk>
<unk> रू@@ प@@ मा भो@@ जन जो ध@@ े@@ र@@ ै दि@@ न@@ सम्म टि@@ क्@@ ने र न@@ त@@ त@@ ाइ@@ कन खान मि@@ ल्@@ ने <unk> रो@@ जि@@ न्@@ थ@@ ्य@@ ो@@ l
आ@@ न्@@ द्र@@ ा@@ मा , सब@@ ्@@ ज@@ ी त@@ र@@ का@@ री@@ हरु ज@@ स्त@@ ै ल@@ ौ@@ का र पर@@ वा@@ र बि@@ शे@@ ष दा@@ ल@@ मा हा@@ लि@@ न्छ
भा@@ र@@ ती@@ य व्य@@ ं@@ ज@@ न@@ ले म@@ ले@@ शि@@ यन <unk> प@@ का@@ उन@@ े शै@@ लि@@ यो@@ ं@@ मा ध@@ े@@ र@@ ै प्रभ@@ ा@@ व पा@@ रे@@ को छ र सि@@ ं@@ गा@@ पु@@ र@@ मा लो@@ क@@ प्र@@ ि@@ य@@ ता पनि पा@@ उँ@@ छ <unk>
भा@@ र@@ त@@ को भो@@ जन <unk> वि@@ क@@ सि@@ त भ@@ ै@@ रा@@ खे@@ को छ , रा@@ ष्@@ ट्र@@ को अन्य समा@@ ज@@ हर@@ ु@@ सं@@ ग@@ को सा@@ ं@@ स्@@ कृ@@ ति@@ क अन्@@ तर्@@ क्रि@@ या@@ ले <unk>
भा@@ र@@ ती@@ य <unk> पनि ध@@ र्@@ म , विशे@@ ष हि@@ न्द@@ ू र सा@@ ं@@ स्@@ कृ@@ ति@@ क <unk> र पर@@ ं@@ परा@@ हरू@@ द्वारा प्रभ@@ ा@@ वि@@ त हुन्छ <unk>
इन्@@ डि@@ य@@ न@@ हर@@ ु@@ ले <unk> म@@ हा@@ द्@@ वि@@ प@@ को पा@@ क पर@@ म्@@ परा@@ ला@@ इ विश्@@ व@@ भ@@ रि फ@@ ै@@ ला@@ ए@@ का छन् .
<unk> टि@@ क्@@ का ज@@ स्त@@ ा भा@@ र@@ ती@@ य त@@ न्@@ दु@@ र भो@@ जन <unk> लो@@ क@@ प्र@@ ि@@ य छन् <unk>
ध@@ े@@ र@@ ै के@@ र@@ ला परि@@ वा@@ र@@ हरू@@ मा , एक सा@@ मान्य भो@@ ज@@ न@@ मा भा@@ त र सब@@ ्@@ ज@@ ी हरु हु@@ न्@@ छन् <unk>
हा@@ ल@@ ै@@ का द@@ श@@ क@@ मा सू@@ र्@@ य@@ मुख@@ ी , सा@@ फ@@ फ्@@ ला@@ व@@ र , <unk> दा@@ ना र भ@@ ट@@ मा@@ स@@ को ते@@ ल भा@@ र@@ त भ@@ रि प्र@@ ख@@ ्या@@ त छन् <unk>
सि@@ क्@@ कि@@ म@@ मा ने@@ पा@@ ली , भ@@ ु@@ टा@@ नी र ले@@ प्@@ चा ज@@ स्त@@ ा वि@@ भि@@ न्न जा@@ ती@@ य समू@@ ह@@ हरू छन् जस@@ को <unk> . भि@@ न्न व्य@@ ञ्ज@@ न@@ हरू छन् <unk>
<unk> <unk> , लो@@ क@@ प्र@@ ि@@ य पे@@ य भन@@ े@@ को सु@@ ल्@@ फ@@ ी@@ को रु@@ ख@@ बाट <unk> से@@ प ( र@@ स ) हो , जुन फर्@@ मे@@ न्ट <unk> हो भने म@@ दि@@ राज@@ न्@@ य हु@@ न@@ सक्छ <unk>
य@@ सम@@ ा रा@@ म@@ ्र@@ री ता@@ रि@@ एको <unk> , भित्र <unk> भएको पू@@ री हुन्छ ज@@ सम@@ ा स्@@ वाद मि@@ साइ@@ एको पा@@ नी , उ@@ मा@@ लि@@ ए@@ का वर्@@ गा@@ कार टु@@ क्र@@ ा पा@@ रि@@ ए@@ का <unk> , ब@@ ङ्@@ गा@@ ली च@@ ना , सि@@ म@@ ी <unk> मि@@ श्र@@ ण भ@@ रि@@ एको हुन्छ <unk>
भ@@ र@@ त@@ को <unk> राज@@ ्य@@ हर@@ ु@@ को बि@@ परि@@ त@@ ् , के@@ र@@ ला@@ मा भने बि@@ हा@@ न@@ को न@@ स्ता@@ मा मा@@ स@@ ु <unk> समा@@ न्@@ य म@@ नि@@ न्छ <unk>
यो गर्@@ म@@ ी@@ या@@ म@@ मा <unk> वा <unk> ता@@ प@@ मान@@ मा पि@@ इ@@ ने गरिन्छ , र <unk> म@@ ौ@@ सम@@ को सम@@ य@@ मा प्रा@@ य@@ ः ता@@ तो हुन्छ <unk>
यो के@@ रा@@ ला@@ को <unk> प्रयोग <unk> मुख्य स्@@ टा@@ र्@@ च सा@@ मा@@ ग्री हो <unk>
कल्@@ ल@@ ू ( ची@@ टो@@ थ@@ ो कल्@@ ल@@ ू ) एक लो@@ क@@ प्र@@ ि@@ य प्रा@@ कृ@@ ति@@ क र@@ क्@@ सी हो जुन के@@ रे@@ ला@@ मा न@@ रि@@ व@@ ल र पा@@ इ@@ न@@ को रू@@ ख@@ बाट नि@@ का@@ ले@@ को छ <unk>
के@@ र@@ ला@@ मा इ@@ ड@@ ली , डो@@ सा , ओ@@ प्@@ प@@ म , इ@@ डि@@ ओ@@ प्@@ प@@ म , पु@@ त्@@ त@@ ु , पा@@ थि@@ री ज@@ स्त@@ ा ना@@ स्त@@ ा व्य@@ ं@@ ज@@ न@@ हरू छन् <unk>
के@@ र@@ ल@@ का <unk> यसको सम@@ ृ@@ द्ध व्या@@ पा@@ रि@@ क वि@@ रा@@ स@@ त दर्श@@ ाउँछ <unk>
को@@ जि@@ को@@ डो@@ न ह@@ लु@@ वा प्रा@@ य@@ ः ( <unk> परि@@ ष्@@ कृ@@ त <unk> ) बाट बन@@ ाइ@@ एको हुन्छ , र <unk> , <unk> वा न@@ रि@@ ल ज@@ स्त@@ ै वि@@ भि@@ न्न परि@@ का@@ र@@ हरू@@ मा <unk> <unk>
पछि , बे@@ ला@@ य@@ त र पो@@ र्@@ चु@@ ग@@ ल@@ सँ@@ ग@@ को व्या@@ पा@@ र@@ को प्रभ@@ ा@@ व@@ लाई पहिले नै भा@@ र@@ ती@@ य व्य@@ ञ्ज@@ न@@ मा थ@@ पि@@ यो <unk>
र@@ क्@@ सी भ@@ ण्@@ डा@@ र त्या@@ ह@@ ा सा@@ मान्य हो , जुन ठूलो स@@ ङ@@ ख@@ ्या@@ को ट्र@@ क चा@@ ल@@ हरू@@ को <unk> हुन्छ <unk>
<unk> न@@ ली ( <unk> का@@ क्र@@ ी भन@@ ेर पनि चि@@ नी@@ न्छ ) सि@@ न्@@ ध@@ ी परि@@ का@@ र@@ मा पनि प्रयोग गरिन्छ <unk>
मा@@ ल@@ वा@@ नि कु@@ वि@@ जि@@ न एक विशे@@ ष@@ ता हो ट्र@@ ो@@ पि@@ कल <unk> जो डि@@ व@@ ो@@ गा@@ ड मा@@ ल@@ वा@@ न@@ को <unk> देख@@ ि द@@ क्षि@@ ण@@ ी म@@ हा@@ रा@@ स्@@ ट्र@@ को सि@@ मा@@ ना <unk> सम्म फ@@ ै@@ लि@@ एको छ <unk>
यस <unk> थ@@ ु@@ प्र@@ ै मु@@ स्@@ लि@@ म परि@@ वा@@ र@@ हरू@@ ले आफ्नो पर@@ म्@@ परा@@ गत क@@ रु@@ थ ह@@ लु@@ वा@@ को लागि प्र@@ सि@@ द्ध छन् <unk>
मो@@ हर@@ ी म@@ टन पनि म@@ ल्@@ वा@@ नी परि@@ का@@ र@@ को एक पृ@@ थ@@ क मि@@ ठा@@ स हो .
के@@ रा@@ ला@@ का <unk> हि@@ न्@@ दु@@ हरू , ब्र@@ ा@@ ह@@ ्@@ म@@ ण सम@@ ु@@ दा@@ य@@ को बा@@ हे@@ क , मा@@ छ@@ ा , <unk> , मा@@ स@@ ु , सु@@ ँ@@ गु@@ र , <unk> र म@@ टन <unk> <unk>
मु@@ ग@@ ल@@ ई व्य@@ ञ्ज@@ न को एक <unk> रू@@ प@@ मा भा@@ र@@ ती@@ य उप@@ म@@ हा@@ द्@@ व@@ ी@@ प@@ मा मु@@ ग@@ ल सा@@ म@@ ्र@@ ा@@ ज@@ ्य शा@@ ही भा@@ न्@@ से@@ द्वारा वि@@ क@@ सि@@ त <unk> प@@ का@@ उन@@ े शै@@ ली छ <unk>
अ@@ रु@@ णा@@ च@@ ल@@ को <unk> ज@@ न@@ जा@@ ति मा@@ स@@ ु से@@ व@@ क हुन् र <unk> व्य@@ ञ्ज@@ न मा मा@@ छ@@ ा , <unk> , मा@@ स@@ ु , <unk> , सु@@ ँ@@ गु@@ र प्रयोग <unk> <unk> .
<unk> भा@@ र@@ ती@@ य र द@@ क्षि@@ ण भा@@ र@@ ती@@ य व्य@@ ञ्ज@@ न@@ हरू@@ को विशे@@ ष रूप देख@@ ि राम्रो त@@ रि@@ का@@ ले प्रति@@ नि@@ धि@@ त्व गरिन्छ <unk>
रा@@ े@@ ट@@ ी@@ ला@@ र्@@ इ प्रा@@ य@@ ज@@ सा@@ े त@@ र@@ का@@ री हा@@ त@@ मा न@@ लग@@ ाइ@@ कन खान प्र@@ या@@ े@@ ग गरिन्छ <unk>
अन्य पे@@ य@@ प@@ दा@@ र्थ@@ हरू@@ मा निम्@@ ब@@ ु पा@@ नी ( ले@@ मो@@ ने@@ ड ) , छा@@ च , ब@@ दा@@ म दु@@ ध ( न@@ ट्@@ स र अ@@ ल@@ ै@@ ं@@ च@@ ी स@@ हि@@ त@@ को ब@@ दा@@ म@@ को दु@@ ध ) , र न@@ रि@@ व@@ ल पा@@ नी पर्@@ द@@ छन् <unk>
भा@@ र@@ ती@@ य खान बाट प्रभ@@ ा@@ वि@@ त भएका खा@@ ना@@ हरु हुन् फि@@ लि@@ पि@@ नो , भि@@ ये@@ ता@@ ना@@ म@@ ी , <unk> , था@@ ई र ब@@ र्@@ मा@@ को खान हरु हुन <unk>
भा@@ र@@ त@@ मा अन्य लो@@ क@@ प्र@@ ि@@ य मा@@ दक पे@@ य@@ हरू@@ मा फे@@ नी पर्दछ , एक गो@@ वा@@ को र@@ क्@@ सी जुन न@@ रि@@ व@@ ल@@ बाट वा का@@ ज@@ ू ए@@ प्@@ प@@ ल@@ को र@@ स@@ बाट ब@@ ने@@ को हुन्छ <unk>
समय बि@@ त्@@ द@@ ै जा@@ ँ@@ दा , वि@@ भि@@ न्न <unk> परि@@ का@@ र@@ हरू स्व@@ दे@@ श@@ ी परि@@ का@@ र@@ हरू@@ सँग सम्@@ मि@@ श्र@@ ि@@ त भएका छन् जब कि वि@@ दे@@ श@@ ी स्@@ वा@@ द@@ हरू@@ लाई स्था@@ नीय स्@@ वाद <unk> <unk> बन@@ ाइ@@ एको छ <unk>
पा@@ म व@@ ाइ@@ न , स्था@@ नीय रू@@ प@@ ले नी@@ रा@@ को रू@@ प@@ मा <unk> , वि@@ भि@@ न्न प्र@@ जा@@ ति@@ को टु@@ ड्@@ डी हा@@ त@@ हरू@@ को इन्@@ फ्@@ लो@@ रे@@ स्@@ किन@@ बाट नि@@ का@@ ल्@@ ने एक रू@@ ख@@ को र@@ स हो <unk>
पु@@ री र क@@ चौ@@ री@@ हरू विशे@@ ष अव@@ स@@ र@@ हरू@@ मा ख@@ ाइ@@ न्छ <unk>
लो@@ क@@ प्र@@ ि@@ य ना@@ श्@@ ता@@ हरू@@ मा <unk> गो@@ प्@@ प@@ ा ( अन्य ठ@@ ाउँ@@ हरू@@ मा पा@@ नी पु@@ री भ@@ नि@@ न्छ ) समा@@ वेश छ <unk>
<unk> बनाउन र विशे@@ ष अव@@ स@@ र@@ हरू@@ मा देख@@ ि बा@@ हे@@ क , वि@@ शु@@ द्ध <unk> इ@@ ला@@ का@@ हरू@@ मा त@@ या@@ र पा@@ रि@@ ने , यौ प@@ क@@ वा@@ न@@ मा ते@@ ल त@@ था म@@ सा@@ ला@@ हरू <unk> प्रयोग <unk> <unk>
अ@@ ण्@@ डा@@ म@@ न त@@ था नि@@ को@@ बार द्@@ वि@@ प@@ का परि@@ का@@ र@@ हरू@@ मा सम@@ ु@@ द्र@@ ी <unk> मह@@ त्@@ व@@ पूर्ण भू@@ मि@@ का <unk> <unk>
प्रयोग <unk> केही सा@@ मान्य सा@@ म@@ ग्र@@ ी@@ हरू <unk> पा@@ उ@@ ड@@ र , ता@@ मा@@ रि@@ न्@@ द , को@@ कु@@ म फ@@ ू@@ ल र सु@@ के@@ को <unk> बी@@ उ हुन् <unk>
<unk> म@@ न@@ पर्@@ ने व्य@@ ञ्ज@@ न@@ हरु मा न@@ रि@@ व@@ ल <unk> , त@@ न्ड@@ ो@@ री <unk> , सो@@ या डो@@ सा , पो@@ ड्@@ ला@@ न्@@ का@@ ई , घु@@ मे@@ का सब@@ ्@@ जि@@ हरु , <unk> बा@@ क्@@ लो , र प@@ का@@ एको सि@@ मि <unk>
<unk> द@@ क्ष@@ ी@@ ण@@ पूर्व@@ ी ए@@ सि@@ या@@ ली@@ हरू सब@@ ै@@ भन्दा <unk> वृ@@ द्@@ धि भ@@ इ@@ रहे@@ को जा@@ ती@@ य समूह हो <unk>
म@@ सा@@ ला@@ लाई भा@@ र@@ त@@ बाट कि@@ न्@@ नु@@ भएको थियो र यु@@ रो@@ प र <unk> व@@ रि@@ पर@@ ी <unk> <unk> थियो <unk>
दा@@ ल , <unk> , <unk> आ@@ टा@@ का वि@@ भि@@ न्न प्रकार <unk> खा@@ ई@@ ने मुख्य <unk> पर्@@ छ@@ न .
ब्र@@ ा@@ ह@@ ्@@ म@@ ण आफ्नो शा@@ का@@ हारी व्य@@ ञ्ज@@ न@@ को लागि प्र@@ सि@@ द्ध छ , <unk> सा@@ म@@ ब@@ र र रा@@ सम@@ को प्र@@ का@@ र@@ हरू <unk>
पछ@@ ि@@ को व्य@@ ञ्ज@@ न पछि संस्@@ कृ@@ ति@@ हरू@@ बाट प्रभ@@ ा@@ वि@@ त भयो जो <unk> उ@@ ज@@ बे@@ कि@@ स्ता@@ न@@ को क्षेत्र देख@@ ि <unk> द्वारा <unk> आ@@ क्रम@@ ण@@ सँग <unk> <unk>
ल@@ क्ष@@ ्य@@ द्@@ व@@ ी@@ प@@ का प@@ क@@ वा@@ न@@ हरू@@ मा के@@ र@@ ला@@ को पा@@ क@@ वि@@ द@@ ्या@@ को प्रभ@@ ा@@ व नि@@ क@@ ै <unk> छ , <unk> यो टा@@ प@@ ु के@@ र@@ ला@@ को स@@ मि@@ प छ <unk>
यो ब@@ ्य@@ न्@@ जन <unk> बि@@ र्@@ या@@ नी@@ हरु भन्दा नि@@ क@@ ै फ@@ र@@ क छ <unk>
आ@@ ं@@ ध@@ ्@@ र प्र@@ दे@@ श@@ को भो@@ जन , म@@ स@@ ला@@ हरू@@ को <unk> प्रयोग त@@ था द@@ क्षि@@ ण भा@@ र@@ ती@@ य परि@@ का@@ र@@ मा ज@@ स्त@@ ै इ@@ म@@ ली प्रयोग@@ को लागि प्र@@ ख@@ ्या@@ त छ <unk>
मध@@ ्य पूर्व@@ मा देख@@ ि@@ ने भा@@ र@@ ती@@ य पा@@ क दृश्य यी दे@@ श@@ मा भएको भा@@ र@@ ती@@ य डा@@ य@@ स्@@ पो@@ रा द्वारा <unk> प्रभ@@ ा@@ वि@@ त छ <unk>
को@@ दो@@ ग@@ ु जि@@ ल्@@ ला म@@ सा@@ ले@@ का सु@@ ँ@@ गु@@ र@@ को पो@@ र्@@ नि@@ श क@@ री@@ व@@ का लागि <unk> , ज@@ ब@@ कि त@@ रा@@ ई कर्@@ ना@@ ट@@ क सम@@ ु@@ द्र@@ ी <unk> मा मा@@ हि@@ र हुन्छ <unk>
ठे@@ कु@@ वा <unk> , <unk> , पि@@ ठ@@ ो र न@@ रि@@ व@@ ल@@ का टु@@ क्र@@ ा@@ हरू@@ बाट ब@@ ने@@ को एक प्र@@ का@@ र@@ को मि@@ ठ@@ ो <unk> हो <unk>
ल@@ क्ष@@ ्य@@ द्@@ व@@ ी@@ प@@ का मानि@@ स@@ हरू@@ ले ध@@ े@@ र@@ ै मा@@ त्र@@ ा@@ मा न@@ रि@@ व@@ ल पा@@ नी पि@@ उँ@@ छन् , जुन द्@@ व@@ ी@@ प@@ मा सब@@ ै@@ भन्दा प्र@@ चु@@ र मा@@ त्र@@ ा@@ मा वा@@ यु@@ यु@@ क्त पे@@ य हो <unk>
इन्@@ दो@@ र@@ को स्@@ ट्र@@ ी@@ ट ( स@@ ड@@ क ) <unk> प्र@@ ख@@ ्या@@ त छ त्य@@ स्त@@ ा प@@ स@@ ल@@ हर@@ ु@@ ले जुन क@@ य@@ ौं पी@@ ढ@@ ़@@ ी@@ देख@@ ि सं@@ चा@@ ल@@ न@@ मा छन् <unk>
म@@ ला@@ व@@ ी व्य@@ ञ्ज@@ न को <unk> स्@@ वाद म@@ ला@@ व@@ ी म@@ सा@@ ला , न@@ रि@@ व@@ ल र को@@ क@@ म को <unk> ले गर्दा <unk> <unk>
स्@@ वा@@ द@@ को लागि ह@@ रि@@ यो सा@@ ग@@ पा@@ त र ज@@ रा@@ हरू@@ को प्रयोग <unk> र द@@ क्षि@@ ण भा@@ र@@ ती@@ य व्य@@ ञ्ज@@ न@@ मा सा@@ मान्य हो <unk>
<unk> र्@@ पा@@ य बि@@ हा@@ न@@ को ना@@ स्ता@@ मा <unk> वा <unk> पि@@ उन रू@@ च@@ ाउ@@ छ@@ न , य@@ द@@ ्य@@ प@@ ि <unk> प्राथमि@@ क@@ ता@@ हरू <unk> रू@@ प@@ मा भि@@ न्न हुन्छ <unk>
भा@@ र@@ त@@ को पा@@ र@@ म्@@ परि@@ क बि@@ हा@@ न@@ को भो@@ ज@@ न@@ ले सा@@ मान्@@ य@@ त@@ या द@@ क्षि@@ ण र पूर्व@@ मा भा@@ त र <unk> सि@@ ं@@ ग@@ ो <unk> रो@@ ट@@ ी@@ हरु मुख्य <unk> रू@@ प@@ मा समा@@ वेश गर्@@ द@@ छ@@ l
पर@@ म्@@ परा@@ गत रू@@ प@@ मा , कि त स@@ त@@ ह@@ मा ब@@ स्@@ दा वा ध@@ े@@ र@@ ै <unk> दि@@ शा या कु@@ श@@ न@@ मा हुँ@@ दा भा@@ र@@ त@@ मा भो@@ जन <unk> <unk>
पा@@ र@@ म्@@ परि@@ क सर्@@ भि@@ ङ्ग शै@@ ली क्षेत्र <unk> भा@@ र@@ त@@ भ@@ र फ@@ र@@ क पर्छ <unk>
द@@ ही <unk> राख@@ ्@@ न@@ ु सा@@ मान्य प्र@@ च@@ लन हो , जुन म@@ सा@@ ले@@ दा@@ र <unk> वि@@ ल@@ य <unk> एउटा त@@ रिका हो <unk>
<unk> ज@@ ै@@ क@@ मा एक <unk> घ@@ ण्@@ ट@@ ी@@ ले यो <unk> जा@@ न@@ का@@ री लि@@ न्छ <unk>
सबै i@@ P@@ h@@ on@@ e का मो@@ डे@@ ल@@ हरू@@ मा लि@@ ख@@ ि@@ त <unk> र U@@ S@@ B के@@ ब@@ ल@@ मा ड@@ क के@@ ने@@ क्@@ टर हुन्छ <unk>
सबै सं@@ स्क@@ रण@@ मा आ@@ ई@@ फो@@ न@@ लाई एक आ@@ उ@@ ट@@ ले@@ ट@@ बाट <unk> गर्न दि@@ ने एक U@@ S@@ B पा@@ व@@ र ए@@ डे@@ प्@@ टर , वा " द@@ ी@@ वा@@ र चा@@ र्@@ ज@@ र " समा@@ वेश छ <unk>
लग@@ भ@@ ग सबै <unk> ट@@ च स्@@ क्र@@ ीन मार्@@ फ@@ त दि@@ इ@@ न्छ , जसले ब@@ ह@@ ु - स्@@ पर्@@ श प्रयोग <unk> ज@@ टि@@ ल <unk> बु@@ झ@@ ्@@ दछ <unk>
एक ब@@ ह@@ ु प्र@@ कार्य <unk> / बन्द <unk> बटन <unk> माथि स्थित हुन्छ <unk>
आ@@ ई@@ फो@@ न@@ को मार्@@ के@@ टि@@ ं@@ ग " , <unk> यसले न कि सम्@@ बा@@ ह@@ क@@ ले स@@ फ्@@ ट@@ वे@@ यर अनु@@ मो@@ द@@ न@@ लाई , र बि@@ स्ता@@ रित सुर@@ क्षा प्या@@ च@@ हर@@ ु@@ लाई निय@@ न्त्र@@ ण <unk> .
ए@@ न्ड@@ ्र@@ ो@@ इ@@ ड ; य@@ द@@ ्य@@ प@@ ि ने@@ क्@@ स@@ स र पि@@ क्@@ से@@ ल@@ का <unk> सञ्चा@@ लन प्रणाली <unk> लागि दु@@ ई वर्ष र सुर@@ क्ष@@ ा@@ को लागि ती@@ न थ@@ प वर्@@ ष@@ को ग@@ ्या@@ रे@@ ण्@@ टी दि@@ इ@@ एको छ <unk>
यो प्रवि@@ धि@@ को <unk> प्रयोग <unk> भन्@@ ने <unk> बा@@ रे फो@@ टो@@ लाई पूर्वाव@@ लोकन गर्न र यसलाई लि@@ न@@ को लागि थि@@ च्@@ ने स्क्रि@@ न थि@@ च्@@ दा ह@@ लु@@ का रू@@ प@@ मा थि@@ च्@@ दछ <unk>
ए@@ प्@@ प@@ ल@@ ले आ@@ ई@@ फो@@ न@@ मा यू@@ ट@@ ्य@@ ू@@ ब भि@@ डी@@ यो@@ हरू हे@@ र्@@ न@@ को लाग@@ ी एक फ@@ र@@ क अनुप्रयोग पनि वि@@ का@@ स <unk> , जसले ए@@ च@@ को प्रयोग गरि <unk> पछि भि@@ डि@@ यो@@ हरू स्ट्रि@@ म गर्दछ <unk>
<unk> उप@@ भो@@ क्@@ ता@@ हरू@@ को बि@@ च@@ मा सुन बि@@ ला@@ सी <unk> लो@@ क@@ प्र@@ ि@@ य चिन्ह हो भन्@@ ने था@@ ह@@ ा पा@@ ए@@ पछि ए@@ प्@@ प@@ ल@@ ले <unk> मो@@ डे@@ ल बना@@ यो <unk>
नि@@ क@@ ट@@ ता से@@ न्@@ स@@ र@@ ले <unk> सम@@ य@@ मा य@@ न्त्र@@ को न@@ जि@@ क@@ ै हु@@ दा प्रदर्शन र ट@@ च@@ स्क्रि@@ न नि@@ ष्@@ क्रिय गर्दछ <unk> .
यो <unk> ल@@ क्ष@@ को एक विशे@@ ष प@@ क्ष भन@@ े@@ को बा@@ ह@@ क प@@ स@@ ल@@ हरु भन्दा ए@@ प्@@ प@@ ल@@ को प@@ स@@ ल@@ हर@@ ु@@ मा आ@@ ई@@ फो@@ न <unk> <unk> सं@@ ख्या बढ@@ ाउ@@ न@@ ु हो .
अ@@ सि@@ स्@@ टि@@ भ@@ ट@@ च <unk> <unk> ब@@ ह@@ ु - ट@@ च स्क्रि@@ न तपाई@@ ं@@ को <unk> भ@@ ौ@@ ति@@ क आवश्य@@ क@@ ता@@ हरू@@ मा <unk> गर्न मद्दत गर्दछ <unk>
ए@@ प्@@ प@@ ल@@ को वा@@ रे@@ ण्@@ ट@@ ी@@ ले पा@@ नी@@ बाट हु@@ ने <unk> न@@ स@@ मे@@ ट्@@ ने हु@@ ना@@ ले <unk> म@@ र्@@ म@@ त वा@@ रे@@ ण्@@ टी वा स@@ ट्@@ टा दि@@ ने वा@@ रे@@ ण्@@ टी <unk> <unk> <unk> सूच@@ क@@ हरू@@ को जाँच <unk> <unk>
किनभने केही <unk> प्रयोगकर्ता जा@@ न@@ का@@ री ते@@ स्र@@ ो - प@@ क्ष वि@@ ज्ञा@@ प@@ न@@ दा@@ ता@@ हरू@@ लाई अनुमति बि@@ ना नै दि@@ इ@@ रहे@@ का थिए <unk>
ए@@ स@@ डी@@ के रि@@ ली@@ ज <unk> अघि , ते@@ स्र@@ ो प@@ क्ष@@ हरू@@ लाई स@@ फा@@ री मार्@@ फ@@ त <unk> " वे@@ ब <unk> " डि@@ ज@@ ाइ@@ न गर्न अनुमति दि@@ एको थियो <unk>
ड@@ बल - ट्या@@ पि@@ ङ@@ ले व@@ ाइ@@ ड@@ स्@@ क्र@@ ीन र फ@@ ु@@ ल@@ स्@@ क्र@@ ीन भि@@ डि@@ या@@ े@@ बी@@ च स्वी@@ च गर्छ <unk>
A@@ na@@ a@@ w@@ a@@ sh@@ e@@ k th@@ a@@ a@@ u ma@@ a pa@@ n@@ i b@@ i@@ k@@ re@@ t@@ a@@ a h@@ ar@@ u le p@@ ra@@ a@@ y@@ a k@@ h@@ ar@@ i@@ d@@ d@@ a@@ a@@ r k@@ o s@@ u@@ b@@ i@@ d@@ h@@ a@@ a k@@ o la@@ a@@ g@@ i <unk> v <unk> p@@ ra@@ d@@ a@@ a@@ n g@@ ar@@ ch@@ a .
<unk> लागि , यदि कल प्राप्त हुँ@@ दा सङ्@@ ग@@ ी@@ त ब@@ जि@@ रहे@@ को छ भने सङ्@@ ग@@ ी@@ त फे@@ ड <unk> गर्छ , र कल समा@@ प्त भएको बे@@ ला@@ मा फर्@@ कि@@ न्छ <unk>
<unk> को लाग@@ ी , व्या@@ पा@@ र@@ मा बि@@ ज्ञा@@ प@@ न@@ मा राख@@ ि@@ ए@@ का प्रा@@ य@@ ः फो@@ न@@ बाट जा@@ नी - जा@@ नी <unk> झ@@ ि@@ कि@@ एको थियो <unk> <unk> ब@@ ज्@@ ने र <unk> <unk> मि@@ ल्@@ ने <unk> ह@@ टाइ@@ एको थियो
अ@@ ाइ@@ अ@@ ो@@ ए@@ स् उपकरण व@@ ्@@ ह@@ ी@@ ल@@ चे@@ य@@ र@@ मा माउ@@ न्ट गर्दा पनि जे@@ स्@@ ट@@ र@@ हरू ज@@ स्त@@ ै <unk> र ह@@ ल्@@ ाउन सकि@@ न्छ <unk>
सहा@@ य@@ ता का साथ प@@ हु@@ च भयो भने स्व@@ परा@@ य@@ ण@@ ता वा ज्ञा@@ ने@@ न्@@ द्र@@ ि@@ य सम्@@ बन्@@ ध@@ ी अन्य सम@@ स@@ ्या भएका मान्@@ छ@@ े लाई त@@ ो@@ कि@@ एको <unk> ( <unk> <unk> ) मा <unk> रहन मद्दत मि@@ ल्@@ छ I
उनले स@@ फ्@@ ट@@ वे@@ यर र <unk> <unk> <unk> लाग@@ ी प्र@@ का@@ शि@@ त गरे <unk>
त@@ था@@ प@@ ि , ए@@ प्@@ प@@ ल@@ ले चार वर्ष भन्दा बढ@@ ी पु@@ रा@@ नो आ@@ ई@@ फो@@ न को पु@@ न@@ रा@@ वृ@@ त्@@ ति लाई समर्थन <unk> छ <unk>
यस प्र@@ का@@ र@@ ले यो स@@ त@@ ह@@ ले एउटा वा@@ स्त@@ वि@@ क ब@@ स्त@@ ु@@ को भ@@ ौ@@ ति@@ कता ला@@ इ स@@ क्रिय गर्दछ <unk>
आ@@ ई@@ फो@@ न <unk> सम्@@ ब@@ द्@@ ध@@ ता द्वारा डि@@ ज@@ ़@@ ाइ@@ न र मार्@@ के@@ ट <unk> स्@@ मार्@@ ट@@ फो@@ न@@ को एक लाइन हो <unk>
य@@ सम@@ ा पछ@@ ा@@ डी ब@@ ल्@@ ने से@@ न्@@ स@@ र छ जसले न्@@ यु@@ न@@ तम प्र@@ का@@ श@@ मा फो@@ टो <unk> सक्छ र एउटा ले@@ ड फ्@@ ल्या@@ श छ जुन भि@@ डियो <unk> अव@@ धि@@ भ@@ रि ब@@ लि@@ रहन सक्छ <unk>
यसले व@@ ै@@ कल्@@ पि@@ क प्रत्य@@ क्ष प्र@@ सा@@ रण जस्तो वा@@ स्त@@ वि@@ क स@@ वा@@ री <unk> जा@@ न@@ का@@ री दि@@ द@@ ै , दु@@ ई स्थान बी@@ च@@ को दि@@ शा पनि यसले दिन सक्छ <unk>
यसले <unk> फो@@ न र फे@@ स@@ टाइ@@ म कल , नयाँ पाठ सन्@@ दे@@ श@@ हरू , नयाँ र पठ@@ ाइ@@ ए@@ का मे@@ ल@@ हरू , र <unk> <unk> लागि देख@@ ि@@ ने र <unk> <unk> दु@@ ब@@ ै <unk> गर्दछ <unk>
य@@ सम@@ ा स्व@@ चा@@ लित हि@@ ज्@@ जे जा@@ च्@@ ने त@@ था स@@ च्या@@ उन@@ े , शब्@@ द@@ हरू@@ को <unk> <unk> , त@@ था नयाँ शब्@@ द@@ हरू सि@@ क्@@ ने स्@@ फ@@ ु@@ र्@@ त शब्@@ द@@ को@@ श हुन्छ <unk>
यसले फर्@@ म@@ ले नयाँ मो@@ डे@@ ल@@ हरू <unk> गर्न पु@@ रा@@ नो आइ@@ फो@@ न@@ का प्रयोग@@ कर्@@ ता@@ हरू@@ लाई प्र@@ स्@@ ट गर्न यो रण@@ नी@@ ति@@ को रू@@ प@@ मा प्रयोग <unk> छ भन@@ ि वि@@ वा@@ द@@ हरू <unk> <unk> छ <unk>
यो फि@@ ट@@ ने@@ स ट्@@ र्@@ या@@ कि@@ ङ <unk> लागि पनि प्रयोग गरिन्छ , मुख्य रू@@ प@@ मा एक पे@@ दो@@ म@@ ी@@ ट@@ र@@ को रू@@ प@@ मा <unk>
यो पहि@@ लो आ@@ ई@@ फो@@ न हो जसले <unk> <unk> <unk> दा@@ य@@ रा@@ को फो@@ टो <unk> सक्छ .
यसले ई@@ का@@ ई@@ को पा@@ व@@ र ब@@ ट@@ न@@ को रू@@ प@@ मा सेवा गर्दछ , र फो@@ न <unk> पनि निय@@ न्त्र@@ ण गर्दछ <unk>
वा <unk> क@@ ल@@ हरू@@ ले कल <unk> फो@@ टो देख@@ ाउँछ <unk>
सम@@ य@@ मा फो@@ न@@ हरू@@ लाई वा@@ ह@@ क र व्यव@@ सा@@ य@@ ि@@ क सी@@ मा@@ को व@@ रि@@ पर@@ ि डि@@ ज@@ ाइ@@ न <unk> थियो जुन ब@@ ्या@@ न्ड@@ वि@@ ड्@@ थ प्रयोग र ब@@ ्या@@ ट्र@@ ी जी@@ व@@ न@@ को सम्@@ बन्@@ ध@@ मा रू@@ ढ@@ ि@@ वा@@ दी थियो <unk>
फो@@ न " , ठ@@ ो@@ स ब्र@@ ड@@ ब@@ ्या@@ ण्@@ ड@@ ले ब्र@@ ा@@ न्ड@@ को ट्र@@ े@@ ड@@ मार्@@ क <unk> फाइल <unk> <unk>
त@@ स्@@ बि@@ र ब्र@@ ाउ@@ जि@@ ं@@ ग , वे@@ ब ब्र@@ ाउ@@ जि@@ ङ , र सं@@ ग@@ ी@@ त ब@@ ज@@ ाउ@@ ने समर्थ@@ न@@ ले त@@ ल@@ माथि र बाँ@@ या वा दा@@ याँ अभि@@ वि@@ न्@@ यास दु@@ व@@ ै समर्थन गर्दछ <unk>
पहि@@ ला , यी जे@@ ल@@ ब्र@@ ेक <unk> आ@@ ई@@ फो@@ न@@ हर@@ ु@@ मा मात्र उपलब्ध थिए .
स@@ फा@@ री@@ ले पूर्वनिर्धारित ए@@ क्@@ स्@@ टे@@ न्@@ स@@ न@@ हरू@@ को लागि बा@@ हे@@ क फाइल ड@@ ाउ@@ न@@ लोड गर्न दि@@ ँदैन <unk>
स्क्रि@@ न@@ मा <unk> स्व@@ ाइ@@ प <unk> स्@@ क्रो@@ ल गर्न सकि@@ एको छ <unk>
नि@@ क@@ ै ल@@ मो मे@@ नु@@ को लि@@ स्@@ ट हेर्न , आफ्नो आ@@ उ@@ ला@@ ले डि@@ स्@@ प्@@ ले मा तल देख@@ ी माथि स्@@ क्रो@@ ल गर्दा हुन्छ अनि फि@@ र्@@ ता आउन च@@ ही माथि देख@@ ी तल <unk>
दे@@ ब्र@@ े मे@@ रु@@ द@@ ण्@@ ड@@ मा <unk> मि@@ ला@@ उन@@ े सं@@ य@@ न्त्र@@ हरु अवस्थित हु@@ न्@@ छन् .
<unk> ते@@ स्र@@ ो पा@@ र्@@ टी द्वारा आइ@@ फो@@ न@@ को लागि डि@@ ज@@ ाइ@@ न <unk> हे@@ ड@@ फो@@ न@@ म मा@@ इ@@ क्रो@@ फो@@ न र <unk> बटन समा@@ वे@@ स <unk> हु@@ न्@@ छ@@ न <unk>
ए@@ क्@@ से@@ ले@@ रो@@ मि@@ ट@@ र@@ लाई ते@@ स्र@@ ो प@@ क्ष@@ ी@@ य <unk> , विशे@@ ष@@ त <unk> निय@@ न्त्र@@ ण गर्न पनि प्रयोग गर्न सकि@@ न्छ <unk>
i@@ P@@ h@@ on@@ e का प्रा@@ र@@ म्@@ भि@@ क <unk> मो@@ डे@@ ल@@ हरू@@ को ब@@ ्या@@ ट्र@@ ी टि@@ क्@@ ने <unk> थ@@ ु@@ प्र@@ ै प्रवि@@ धि प@@ त्र@@ का@@ र@@ हरू@@ ले <unk> <unk> छन् किनभने <unk> <unk> ए@@ प्@@ प@@ ले दा@@ ब@@ ी <unk> <unk> त@@ था <unk> छ <unk>
यस भित्र जडान <unk> ग@@ ाइ@@ रो@@ स्@@ को@@ प@@ ले भि@@ डियो रे@@ कर्@@ ड गर्दा <unk> स्थि@@ र राख्न सक्छ .
क@@ ै@@ पे@@ सि@@ टि@@ व ट@@ च@@ स्क्रि@@ न@@ लाई ना@@ ङ्ग@@ ो <unk> , वा ब@@ ह@@ ु - स्@@ पर्@@ श सं@@ वे@@ द@@ न@@ को लागि ध@@ ै@@ र@@ ै औ@@ ं@@ ला@@ हरू@@ को लागि डि@@ ज@@ ाइ@@ न <unk> छ <unk>
<unk> <unk> त@@ य गरे <unk> ब्र@@ ा@@ ण्@@ ड@@ को विशे@@ ष अधिकार ग्रा@@ डि@@ ए@@ न्@@ टे@@ सँग छैन <unk>
नयाँ त्रु@@ डे@@ फ <unk> प्रणा@@ ली@@ को <unk> <unk> क्या@@ मे@@ रा@@ सँग पो@@ र्@@ ट्र@@ े@@ ट मोड र पो@@ र्@@ ट्र@@ े@@ ट प्र@@ का@@ श पनि छ <unk>
ग्र@@ े@@ सि@@ फ्@@ ट ना@@ मक <unk> ग्र@@ े@@ की आ@@ ई@@ फो@@ न अन्@@ ल@@ क@@ र य@@ न्त्र@@ ले आ@@ ई@@ फो@@ न <unk> गर्न सक्छ .
ह@@ ्या@@ क@@ र सम@@ ज@@ ले ध@@ े@@ र@@ ै त@@ रि@@ का@@ हरु पत्@@ त लग@@ ा@@ एको छ , ज@@ सम@@ द्@@ ध@@ े ध@@ े@@ र@@ ै A@@ p@@ p@@ l@@ e ले बन्@@ चित <unk> छ ज@@ स्@@ ले गर्दा w@@ ar@@ ran@@ t@@ y ser@@ vice पा@@ उन नि@@ क@@ ै <unk> <unk> <unk> हुन्छ <unk>
<unk> स्क्रि@@ न <unk> पनि सम@@ य@@ मा स्क्रि@@ न तल हा@@ र्@@ ड@@ वे@@ यर ब@@ ट@@ न@@ द्वारा प@@ हु@@ ँच गर्न सकि@@ न्छ , प्र@@ क्रि@@ या@@ मा <unk> अनुप्रयोग बन्द गर्दैछ <unk>
आ@@ ई@@ फो@@ न@@ ले सबै <unk> प्रयोग@@ कर्@@ ता@@ हरू@@ लाई <unk> गर्दछ , र <unk> प्रयोग@@ को बा@@ व@@ जु@@ द , आ@@ ई@@ फो@@ न व्यव@@ सा@@ य@@ ि@@ क <unk> लागि पनि अ@@ प@@ न@@ ाइ@@ एको छ <unk>
i@@ P@@ h@@ on@@ e ले यसको मि@@ डि@@ या लाइ@@ ब्र@@ े@@ री@@ लाई <unk> , <unk> , <unk> , भि@@ डियो , प्ले@@ सूच@@ ी , वि@@ धा , सं@@ ग@@ ी@@ त@@ कार , पो@@ ड@@ का@@ स्@@ ट , अ@@ डि@@ यो@@ बु@@ क , र सं@@ ग्र@@ ह@@ हरू@@ का <unk> वर्@@ ग@@ ी@@ करण गर्न सक्छ <unk>
आइ@@ फो@@ न ए@@ प्@@ प@@ ल@@ ले नै बना@@ एको <unk> सं@@ गा@@ लो स@@ हि@@ त <unk> , र <unk> स्@@ टो@@ र मार्@@ फ@@ त ते@@ श@@ ्रो प@@ क्ष@@ को <unk> ड@@ ाउ@@ न@@ लोड गर्न सम्@@ भ@@ व पा@@ र्@@ छ <unk>
आ@@ ई@@ फो@@ न@@ मा स@@ मे@@ वेश भएको स@@ फ्@@ ट@@ वे@@ य@@ र@@ ले प्रयोग@@ कर्@@ ता@@ लाई <unk> लि@@ एको फो@@ टो@@ हर@@ ु@@ लाई <unk> गर्न , हेर्न , <unk> गर्न दिन्छ .
यसलाई <unk> क्या@@ रि@@ य@@ र@@ को साथ फो@@ न@@ को रू@@ प@@ मा स@@ क्रिय न@@ गर@@ ू@@ न्@@ जे@@ ल आ@@ ई@@ फो@@ न सा@@ मान्@@ य@@ त@@ या यसको मि@@ डि@@ या प्ले@@ यर र वे@@ ब विशे@@ ष@@ ता@@ हरू@@ मा प@@ हु@@ ँच रो@@ क्@@ छ <unk>
आ@@ ई@@ फो@@ न ए@@ क्@@ सम@@ ा हो@@ म बटन छैन तर <unk> <unk> छ , <unk> <unk> <unk> दि@@ ने प@@ द्@@ ध@@ ति .
आ@@ ई@@ फो@@ न ए@@ क्@@ सम@@ ा <unk> पहि@@ चा@@ न <unk> से@@ न्@@ स@@ र प्रयोग <unk> छ जस@@ लाई ट्र@@ ु@@ दे@@ प्@@ थ ( <unk> <unk> ) <unk> प्रणाली नाम दि@@ इ@@ एको छ <unk>
<unk> कुन शब्द टाइ@@ प <unk> प्रयोग@@ कर्@@ ता@@ को भ@@ विष@@ ्य@@ वा@@ ण@@ ी गर्दछ र यसलाई पु@@ रा गर्न सक्छ , र घट@@ ना@@ व@@ स <unk> इ@@ च्@@ छा@@ य@@ को क@@ ी@@ हरू@@ को न@@ जि@@ क थि@@ चि@@ एको क@@ ी@@ हरू@@ लाई स@@ ही <unk> <unk>
ल्या@@ ण्@@ ड@@ स्@@ के@@ प मो@@ ड@@ े मा कि हरु ठ@@ ु@@ ला हु@@ न्@@ छ@@ न र <unk> बी@@ च को दु@@ री पनि ध@@ े@@ र@@ ै हुन्छ , जुन <unk> सी@@ मि@@ त <unk> समर्थन <unk> <unk>
स@@ ै@@ द्@@ धा@@ ं@@ ति@@ क रु@@ प@@ ले य@@ ि दो@@ ष@@ हर@@ ु@@ लाई कु@@ ट@@ ी@@ ल उ@@ द्@@ दे@@ श्य@@ का@@ लागि पनि प्रयोग <unk> हुन सक्छ <unk>
ओ@@ रि@@ जि@@ नल आ@@ ई@@ फो@@ न मो@@ ब@@ ाइ@@ ल फो@@ न <unk> लागि " <unk> " र " खेल - परिवर्@@ त@@ क " को रू@@ प@@ मा वर्णन <unk> थियो <unk>
त्यहाँ फो@@ न <unk> बेला ए@@ य@@ र@@ पि@@ स@@ को रू@@ प@@ मा कार्य <unk> स्@@ क्र@@ ी@@ न@@ को माथि एक <unk> ला@@ उ@@ ड@@ स्@@ पी@@ क@@ र छ <unk>
यी सूच@@ क@@ हरू दै@@ निक प्रयोग@@ मा <unk> , प्रयोग@@ कर्@@ ता@@ को प@@ सि@@ ना@@ ले , बा@@ थ@@ रु@@ म@@ को वा@@ फ@@ ले र अन्य वा@@ ता@@ वा@@ र@@ नि@@ य आ@@ द्र@@ ता@@ ले स@@ क्रिय हुन सक्@@ छ@@ न <unk>
सि@@ म एक ट्र@@ े मा ब@@ स्@@ छ जस@@ लाई <unk> शीर्@@ ष मा एक स्@@ ल@@ ॉ@@ ट भित्र हा@@ लि@@ न्छ <unk>
समू@@ ह@@ को प्र@@ व@@ क्@@ ता@@ ले यस@@ ो भन@@ े@@ ः " हाम@@ ी <unk> <unk> कि यो <unk> फि@@ ं@@ गर@@ प्र@@ ि@@ न्ट बा@@ यो@@ मे@@ ट्रि@@ क@@ को बा@@ रे@@ मा भ@@ ्र@@ म भएका मान्@@ छे@@ लाई <unk> गर्न <unk> <unk>
प्रयोग <unk> स्@@ टा@@ ण्@@ ड@@ र्ड भ@@ ्य@@ ू <unk> जु@@ म <unk> भ@@ ्य@@ ू@@ मा <unk> गर्न सक्नुहुन्छ .
प्रयोग@@ कर्@@ ता@@ ले सन्@@ दे@@ स स@@ हि@@ त ज@@ वा@@ फ दिन सक्@@ छ@@ न <unk> पछि फो@@ न गर्न सम्@@ झ@@ ाउ@@ ने अनु@@ स्@@ मा@@ र@@ क सेट गर्न सक्@@ छ@@ न <unk>
प्रयोग कर्ता ले दु@@ इ@@ टा <unk> <unk> न@@ जि@@ क <unk> टा@@ डा ला@@ द@@ ै फो@@ टो जु@@ म गर्छ , स@@ फा@@ री ज@@ स्त@@ ै I
भि@@ डी@@ यो@@ लाई आइ@@ फो@@ न@@ मा सा@@ नो बना@@ ए@@ र यु@@ ट@@ ू@@ ब वा <unk> सर्@@ भ@@ ी@@ सम@@ ा <unk> <unk> .
ति@@ न@@ ले लग@@ भ@@ ग सबै स्@@ मार्@@ ट@@ फो@@ न सूच@@ ना@@ हरू पढ्न सक्@@ छन् , ज@@ सम@@ ा <unk> , स्थान , ई - मेल , र टि@@ प्@@ प@@ ण@@ ी लग@@ ा@@ य@@ त पर्@@ द@@ छन् <unk>
यो सु@@ वि@@ धा@@ लाई ' फ्र@@ ि@@ क्@@ वे@@ न्ट लो@@ के@@ सन्@@ स " भ@@ नि@@ न्छ र यसलाई सु@@ चा@@ र@@ ु राख@@ ्@@ न@@ पनि सकि@@ न्छ वा बन्द गर्@@ न@@ पनि सकि@@ न्छ <unk>
<unk> जि@@ ए@@ स्@@ ए@@ म@@ ् फो@@ न@@ हर@@ ु@@ जस्तो न@@ भ@@ ई , <unk> हा@@ ले@@ र फो@@ न@@ लाई <unk> रु@@ प@@ मा <unk> गर्न सकि@@ दैन <unk>
अज्ञात मू@@ ल <unk> " जे@@ ल@@ ब्र@@ ो@@ कन " फो@@ न@@ का लागि पनि उपलब्ध छन् <unk>
उप@@ योग@@ कर्@@ ता@@ हरू@@ ले ड@@ क@@ बाट प्रति@@ मा@@ हरू थप्न र मे@@ टाउन सक्@@ ने@@ छन् , जुन हर@@ ेक हो@@ म स्क्रि@@ न@@ मा पनि स@@ मान हुन्छ <unk>
प्रयोग@@ कर्@@ ता@@ हरू@@ ले <unk> पनि सम@@ य@@ मा वे@@ ब <unk> त@@ था ते@@ स्र@@ ो प@@ क्ष@@ का अनुप्रयोग मे@@ टाउन सक्@@ छन् , र आइ@@ ट@@ ्यु@@ न्@@ स@@ बाट निश्चित अनुप्रयोग मात्र सार्न रो@@ ज@@ ्न सक्@@ छन् <unk>
भोल्यु@@ म निय@@ न्त्र@@ ण सबै आ@@ ई@@ फो@@ न मो@@ डे@@ ल@@ को ब@@ या साइ@@ ड@@ मा र आइ@@ प@@ ड@@ को <unk> स्@@ लाइ@@ ड@@ र@@ को रू@@ प@@ मा अवस्थित छन् <unk>
हाम@@ ी@@ ले <unk> पनि हा@@ म्रो सर्@@ भ@@ र@@ मा <unk> स@@ र@@ का@@ री प@@ हु@@ ँच दि@@ ए@@ का <unk> <unk>
आ@@ ई@@ फो@@ न एक मान@@ क दृश्य से@@ टि@@ ङ@@ मा राख@@ ्@@ दा , प्र@@ ती@@ क सा@@ मान्य <unk> हो र पाठ त्य@@ हि नै रह@@ न्छ <unk>
<unk> - स्वी@@ कृ@@ त ते@@ स्र@@ ो - प@@ क्ष समा@@ धा@@ न@@ हरु भए@@ पनि आइ@@ फो@@ न@@ ले <unk> रु@@ प@@ मा <unk> file trans@@ fer pro@@ to@@ co@@ l ला@@ इ सह@@ योग <unk> <unk>
बढ@@ ा@@ ए@@ र हे@@ र्@@ ने विकल्@@ प@@ ले गर्दा स्@@ कृ@@ न@@ का <unk> र <unk> ह@@ ल्@@ का ठ@@ ु@@ ला हु@@ न्@@ छ@@ न <unk>
तपाईं <unk> कल र अ@@ ल@@ र्@@ ट@@ का लागि एक L@@ E@@ D लाइ@@ ट फ्@@ ल्या@@ श सेट गर्न सक्नुहुन्छ <unk>
प्रमाण@@ ी@@ करण प्राप्त <unk> लागि लाग@@ त प्रभ@@ ा@@ व@@ ी त@@ रिका भन@@ े@@ को , <unk> द@@ र@@ मा , त्यो क्@@ ल@@ म सा@@ मेल हु@@ ने र पा@@ ठ@@ ्य@@ क्रम स@@ का@@ उन@@ े .
अ@@ य@@ क्@@ टि@@ भ ड@@ ु@@ ब्@@ ने मानि@@ स@@ हरु पा@@ नी लि@@ द@@ ै छन् , पा@@ नी माथि <unk> <unk>
Y@@ e@@ s@@ ba@@ a@@ h@@ e@@ k , d@@ h@@ e@@ ra@@ i st@@ h@@ a@@ an@@ i@@ y@@ a u@@ d@@ h@@ w@@ a@@ a@@ r t@@ o@@ l@@ i@@ h@@ ar@@ u ma@@ a e@@ k w@@ a@@ a ba@@ d@@ h@@ i p@@ ra@@ k@@ o@@ p e@@ k@@ a@@ a@@ i h@@ ar@@ u ch@@ h@@ a@@ n j@@ a@@ s@@ la@@ a@@ i de@@ s@@ b@@ h@@ a@@ r k@@ at@@ a@@ i@@ pa@@ n@@ i th@@ u@@ la@@ a ba@@ a@@ d@@ h@@ i k@@ o a@@ w@@ a@@ st@@ h@@ a@@ a ma@@ a bo@@ la@@ a@@ en@@ a s@@ a@@ k@@ in@@ ch@@ h@@ a .
<unk> प@@ ौ@@ डी <unk> सम@@ स@@ ्या पर@@ े@@ को कुरा निर्धा@@ रण भए@@ पछि उ@@ नी@@ हरू@@ हरू@@ ले जी@@ व@@ न@@ र@@ क्ष@@ क वा <unk> जी@@ व@@ न@@ मा <unk> <unk> न@@ हु@@ ने <unk> मद्दत <unk> प्रयास <unk> <unk>
अव@@ स्था@@ हरू@@ सँग सा@@ मा@@ ञ्ज@@ स्@@ य गर्न न@@ सक्@@ ने एक अ@@ श@@ क्@@ त@@ ता ( <unk> प@@ ौ@@ डी@@ बा@@ ज@@ को सा@@ थ@@ मा <unk> प@@ ौ@@ डी ) <unk>
द@@ क्षि@@ ण <unk> सम@@ ु@@ द्र@@ ी त@@ ट@@ हरू स्व@@ त@@ न्त्र वा नि@@ ज@@ ी <unk> सम्@@ झ@@ ौ@@ ता <unk> दि@@ इ@@ न्छ <unk>
सम@@ ु@@ द्र@@ को जी@@ वन र@@ क्ष@@ क@@ हरू सा@@ मान्@@ य@@ त@@ या स्था@@ नीय स@@ र@@ का@@ री प्रा@@ धि@@ क@@ रण@@ हरू@@ ले <unk> छन् र वर्@@ ष@@ भ@@ रि सम@@ ु@@ द्र@@ ी@@ त@@ या ग@@ श्@@ ती <unk> <unk>
प्रभ@@ ा@@ व@@ का@@ री <unk> जी@@ व@@ न@@ प@@ क्ष@@ ी@@ हरू@@ का लागि <unk> छ र तिनी@@ हरू@@ ले सि@@ ठ@@ ्@@ ठ@@ ी , दु@@ ई - त@@ रि@@ का@@ को रे@@ डि@@ यो@@ हरू , मे@@ गा@@ फो@@ न@@ हरू वा सि@@ ग्@@ नल फ्@@ ले@@ य@@ र@@ हरू@@ को पनि प्रयोग गर्न सक्@@ द@@ छन् <unk>
आ@@ पा@@ त@@ का@@ ल@@ ीन ओ@@ क्@@ सी@@ जन प्र@@ शा@@ सन - सा@@ ं@@ स@@ द र ह@@ ृ@@ द@@ य <unk> स्थि@@ ति@@ सँग पी@@ डि@@ त@@ हरू@@ को लागि आ@@ पा@@ त@@ का@@ ल@@ ीन ओ@@ क्@@ सी@@ जन थ@@ े@@ रे@@ प@@ ी प्र@@ दान गर्दछ <unk>
प्राथमि@@ क <unk> - लाइ@@ फ गा@@ र्@@ ड@@ हर@@ ु@@ ले सुरु@@ मा <unk> <unk> र@@ गत बाट सर्@@ ने रो@@ ग@@ बाट बच@@ ्@@ ने भन्@@ ने कुरा जा@@ न्@@ न@@ ु ज@@ रु@@ रि हुन्छ <unk>
सा@@ र्@@ व@@ ज@@ निक प@@ ौ@@ डी स@@ त्र@@ हरू@@ को लागि प@@ ौ@@ डी पो@@ ख@@ री@@ मा स्@@ वा@@ स्थ@@ ्य त@@ था सुर@@ क्ष@@ ा@@ को प्र@@ बन्ध निय@@ मा@@ व@@ ली@@ मा ए@@ च@@ ए@@ स@@ इ@@ ले पूर्ण जी@@ व@@ न@@ र@@ क्ष@@ क योग@@ ्य@@ ता सि@@ फा@@ रि@@ स <unk> छ <unk>
क्या@@ ना@@ डा@@ मा , लाइ@@ फ@@ गा@@ र्ड र सहा@@ य@@ क लाइ@@ फ@@ गा@@ र्@@ ड@@ लाई <unk> प्रा@@ ण@@ ब@@ चा@@ उ समा@@ ज वा <unk> रे@@ ड <unk> प्रमाण@@ ि@@ त <unk> हुन्छ .
<unk> क्षे@@ त्र@@ ा@@ धि@@ का@@ र@@ हरू@@ मा , जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू@@ ले ना@@ सो@@ फ्र@@ े@@ य@@ न@@ गे@@ ल वा@@ यु@@ या@@ न र ओ@@ रो@@ फ्र@@ े@@ य@@ न्@@ जे@@ ल वा@@ यु@@ या@@ न@@ हरू@@ को प्रयोग गर्न सक्@@ छन् <unk>
<unk> <unk> न@@ गर@@ पा@@ लि@@ का@@ ले <unk> ट@@ ी@@ म <unk> जी@@ व@@ न@@ क्ष@@ क सेवा छ <unk>
डे@@ न@@ मार्@@ क@@ मा जी@@ व@@ न@@ र@@ क्ष@@ क@@ का से@@ वा@@ हरू दु@@ ई@@ वटा मुख्य समू@@ ह@@ मा वि@@ भा@@ जन <unk> छ <unk>
इ@@ रा@@ न@@ मा जी@@ वन बच@@ ाउ@@ ने सं@@ स्था दी <unk> लाइ@@ फ से@@ भि@@ ङ <unk> हो <unk>
न्@@ यु@@ जि@@ ल्या@@ न्ड मा जी@@ व@@ न@@ र@@ क्ष@@ क भन@@ ेर ध@@ े@@ र@@ ै जस@@ ो स्@@ वि@@ मि@@ ङ्ग पू@@ ल को लाइ@@ फ@@ गा@@ र्ड लाई बु@@ झ@@ ि@@ न्छ तर यो सब@@ ्@@ द अर्को जी@@ व@@ न@@ र@@ क्ष@@ क को लागि पनि प्रयोग गर्न सकि@@ न्छ I
स्@@ पे@@ न@@ मा जसले जी@@ व@@ न@@ शै@@ ली@@ मा मानि@@ स@@ हरू@@ लाई सि@@ का@@ उँ@@ छ र ता@@ लि@@ म दि@@ ने ध@@ े@@ र@@ ै सं@@ स्था@@ हरू छन् <unk>
सं@@ यु@@ क्त राज@@ ्य <unk> जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू@@ लाई प्रमाण@@ ि@@ त <unk> ध@@ े@@ र@@ ै रा@@ ष्@@ ट्रि@@ य मान्@@ य@@ ता प्राप्त सं@@ स्था@@ हरू छन् <unk>
यसले सं@@ यु@@ क्त राज@@ ्य बे@@ ला@@ य@@ त , फ्र@@ ा@@ न्@@ स , स्@@ पे@@ न क्षे@@ त्र@@ हरू@@ लाई लग@@ भ@@ ग ब@@ रा@@ ब@@ र , ज@@ र्@@ म@@ नी , वा <unk> <unk> हाम@@ ी भन्दा बढ@@ ी के@@ लाई सं@@ यु@@ क्त <unk> छ <unk>
<unk> , समय निर्धारित <unk> <unk> पूरा गर्न प्र@@ शि@@ क्ष@@ ण@@ मा लाइ@@ फ@@ गा@@ र्@@ ड@@ सँग <unk> समय हु@@ ने@@ छ <unk>
ला@@ ई@@ फ@@ गा@@ र्@@ ड@@ हरु प्राथमि@@ क उप@@ चा@@ र@@ का@@ लागि नि@@ पूर्ण छन् र एउटा <unk> सा@@ मान@@ ले भ@@ रि@@ एको प्राथमि@@ क <unk> ब@@ क्@@ स@@ पनि उपलब्ध छ <unk>
<unk> <unk> लागि गो@@ ता@@ खो@@ र हर@@ ु@@ ले <unk> सा@@ ध@@ न@@ हरु बो@@ क्@@ नु@@ पर्@@ ने हुन्छ <unk>
जी@@ वन र@@ क्ष@@ क@@ हरू@@ लाई वि@@ भि@@ न्न प्र@@ का@@ र@@ का जी@@ वन र@@ क्षा <unk> क्ष@@ म@@ ता@@ हरू@@ मा प्र@@ शि@@ क्षित गरिन्छ <unk>
गो@@ ता@@ खो@@ र हर@@ ु@@ लाई तु@@ रु@@ न्त@@ ै E@@ M@@ S का मान्@@ छे@@ हर@@ ु@@ लाई सम्पर्क गर्न ता@@ लि@@ म दि@@ इ@@ एको हुन्छ <unk>
ला@@ ई@@ फ@@ गा@@ र्@@ ड@@ हरु ध@@ े@@ र@@ ै वि@@ भि@@ न्न प्र@@ का@@ र@@ को पा@@ नी@@ मा <unk> <unk> <unk> भे@@ टि@@ न्@@ छ@@ न , र हर@@ ेक प्र@@ का@@ र@@ को आफ्नो विशे@@ ष विशे@@ ष@@ ता@@ हरु , जि@@ म्@@ मे@@ वा@@ री@@ हरु र <unk> हुन्छ .
यी <unk> ठ@@ ि@@ कस@@ ँ@@ ग समा@@ यो@@ जन <unk> लागि जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू@@ लाई सब@@ ै@@ भन्दा स्व@@ स्@@ थ शा@@ री@@ रि@@ क <unk> हु@@ नु@@ पर्दछ <unk>
गो@@ ता@@ खो@@ र@@ हर@@ ु@@ ले वि@@ भि@@ न्न वर्ग र स्थि@@ तिम@@ ा रहे@@ का प@@ ौ@@ डी@@ ने मान्@@ छे@@ हर@@ ु@@ लाई हे@@ र्@@ छ@@ न : नि@@ ष्@@ क्रिय भ@@ ै ड@@ ु@@ ब्@@ द@@ ै गरे@@ का@@ हरु पा@@ नी@@ मा <unk> , <unk> <unk> ड@@ ु@@ बे@@ का हु@@ न्@@ छ@@ न <unk>
रो@@ ज@@ गा@@ र भए@@ पछि लाइ@@ फ@@ गा@@ र्@@ ड@@ हरू@@ ले प्रा@@ य@@ ः यो जि@@ म्@@ मे@@ वा@@ री लि@@ ने <unk> , त@@ था@@ प@@ ि तिनी@@ हरू स्व@@ य@@ ं@@ से@@ व@@ क पनि हु@@ ने <unk> <unk>
ला@@ ई@@ फ@@ गा@@ र्@@ ड@@ हरु प्रा@@ य प@@ ौ@@ डी@@ न्@@ छ@@ न र यी प@@ ौ@@ डी@@ बा@@ ज@@ लाई <unk> आउन मद्दत <unk> .
जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू जस@@ ला@@ र्@@ इ <unk> <unk> स्था@@ यी रू@@ प@@ मा काम दि@@ ए@@ का@@ े छैन , तिनी@@ हरू@@ ले प्रा@@ य बि@@ दा@@ का@@ े सम@@ य@@ मा प्र@@ मु@@ ख सम@@ ु@@ द्@@ र त@@ ट@@ हरू@@ मा <unk> जी@@ व@@ न@@ र@@ क्ष@@ क@@ का रू@@ प@@ मा काम पा@@ उँ@@ छन् <unk>
लाइ@@ फ@@ से@@ भ@@ र@@ हरू आफ्नो का@@ ं@@ स्@@ य प@@ द@@ क@@ लाई भे@@ ट्न सक्षम छन् जसले तिनी@@ हरू@@ लाई स्व@@ ै@@ च्@@ छ@@ ि@@ क सर्@@ फ लाइ@@ भ@@ र्@@ ड@@ र@@ को रू@@ प@@ मा योग@@ ्य बन@@ ाउँछ <unk> .
सम@@ स@@ ्या@@ हरू प्र@@ त्या@@ शि@@ त गर्न र सं@@ क@@ ट@@ ला@@ र्@@ इ छ@@ ि@@ टा@@ े पहि@@ चा@@ न गर्न कार्य क्षेत्र र त्य@@ हा@@ ँ@@ का प्र@@ या@@ े@@ ग@@ कर्@@ ता@@ हरू@@ मा ध@@ ्या@@ न <unk> राख@@ ी अव@@ ला@@ े@@ कन गर्नु@@ हा@@ े@@ स् <unk>
ध@@ े@@ र@@ ै <unk> के@@ न्@@ द्र@@ हर@@ ु@@ मा <unk> ता@@ स र अनु@@ शि@@ क्ष@@ क हु@@ न्@@ छन् जो जी@@ व@@ न@@ र@@ क्ष@@ क@@ हर@@ ु@@ लाई <unk> प्र@@ शि@@ क्ष@@ ण दि@@ ने काम <unk> <unk>
सा@@ मान्य प@@ ौ@@ डी@@ वा@@ ज ति हुन जस@@ लाई <unk> सह@@ योग चा@@ हि@@ दैन र <unk> मध@@ ्य@@ म झ@@ ड्@@ का दि@@ ए@@ र प@@ ौ@@ डि@@ न सक्@@ छ@@ न <unk>
ध@@ े@@ र@@ ै@@ जस@@ ो , la c@@ er@@ ti@@ f@@ ic@@ a@@ tion पा@@ ए@@ का वि@@ द@@ ्या@@ र्थ@@ ी@@ हर@@ ु@@ ले दिन - दि@@ नै व्य@@ स्त स@@ त्र@@ को बेला काम <unk> पर्छ <unk>
अन्य <unk> सा@@ मेल छन् , <unk> डि@@ ब्@@ ब@@ े , <unk> ट@@ ्य@@ ू@@ ब , <unk> बो@@ र्@@ ड@@ हरू स्@@ पा@@ इ@@ नल बो@@ र्ड , ए@@ इ@@ द@@ ी@@ हरु , <unk> ब@@ ै@@ ग , र <unk> , तर य@@ सम@@ ा मात्र सी@@ मि@@ त छैन <unk>
पा@@ रि@@ श्र@@ मि@@ क लि@@ ने जि@@ व@@ न@@ र@@ क्ष@@ क <unk> व्य@@ स्त गर्@@ म@@ ी@@ का म@@ हि@@ ना@@ मा सम@@ ु@@ न्@@ द्र@@ ी <unk> ग@@ श्@@ ती <unk> <unk>
रो@@ क@@ था@@ म एउटा प्रभ@@ ा@@ व@@ का@@ री सी@@ प हो जुन जि@@ व@@ न@@ र@@ क्ष@@ क@@ का लागि <unk> मह@@ त्@@ व@@ पूर्ण हुन्छ किनभने यसले ज@@ ली@@ य सं@@ र@@ क्ष@@ क@@ को सुर@@ क्षा <unk> <unk> मद्दत पुर्@@ य@@ ाउन सक्छ <unk>
<unk> जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू@@ लाई आ@@ पा@@ त@@ का@@ ल@@ ीन <unk> प्रवि@@ धि@@ हरू@@ को रू@@ प@@ मा आ@@ पा@@ त@@ का@@ ल@@ ीन सेवा प्रणा@@ ली@@ को एक <unk> रु@@ प@@ मा प्र@@ शि@@ क्षित <unk> छ <unk>
केही न@@ गर@@ पा@@ लि@@ का@@ हरू@@ ले ज@@ ू@@ न र से@@ प्@@ टे@@ म्ब@@ र@@ मा जी@@ व@@ न@@ प@@ द@@ क@@ हरू पनि काम दि@@ न्@@ छ@@ न <unk>
पा@@ नी भित्र सि@@ का@@ इ@@ ने <unk> सि@@ प हरु निम्@@ न हु@@ न्@@ ः स@@ क्रिय - पी@@ डि@@ त <unk> - एक स@@ र@@ ल <unk> जसले ड@@ ु@@ बि@@ रहे@@ को मान्@@ छे@@ लाई सुरक्षित स्था@@ न@@ मा ल्या@@ उ@@ छ <unk>
स्@@ ट्र@@ ा@@ ई@@ ड ज@@ म्@@ प पा@@ नी@@ को <unk> पा@@ ँच फि@@ ट वा बढ@@ ी भए@@ मा मात्र प्रयोग <unk> र जी@@ व@@ न@@ र@@ क्ष@@ क ज@@ मि@@ न@@ बाट ती@@ न फि@@ ट भन्दा मा@@ थ@@ ी हुन हु@@ न्न <unk>
सर्@@ फ ला@@ ई@@ फ से@@ भि@@ ं@@ ग न्@@ यू@@ जी@@ ल्या@@ न्ड ( ए@@ स्@@ आ@@ ई@@ ए@@ स्@@ ए@@ न्@@ जे@@ ट@@ ् ) न्@@ यू@@ जी@@ ल्या@@ न्ड@@ मा त@@ टि@@ य सर्@@ फ@@ को जि@@ व@@ न@@ र@@ क्ष@@ ा@@ लाई ता@@ लि@@ म दिन र व्यव@@ स्थित गर्न जि@@ म्@@ मे@@ दा@@ र छ <unk>
स्@@ वि@@ मि@@ ं@@ ग पू@@ ल - <unk> भन्दा ठूलो पो@@ ख@@ री , कि त भि@@ त्र@@ ी वा बाहि@@ री , जी@@ व@@ न@@ र@@ क्ष@@ ा@@ द्वारा ग@@ श्@@ ती <unk> नियम आवश्यक आवश्यक छ <unk>
बा@@ चा@@ लाई उत्@@ ता@@ नो पा@@ रे@@ र अर्को पा@@ खु@@ रा पट्@@ टि फ@@ ़@@ र्@@ का@@ उ@@ नु@@ हो@@ स र दु@@ इ औ@@ ला@@ ले <unk> पा@@ च प@@ ट@@ क ध@@ क्@@ का दि@@ नु@@ हो@@ स <unk>
अ@@ ट@@ ला@@ ं@@ टि@@ क सि@@ टी सम@@ ु@@ द्@@ र त@@ ट ग@@ श्@@ ती सं@@ यु@@ क्त राज@@ ्य <unk> सब@@ ै@@ भन्दा पु@@ रा@@ नो स@@ क्रिय सम@@ ु@@ द्@@ र त@@ ट ग@@ श्@@ ती हो <unk>
सम@@ ु@@ द्@@ र त@@ ट जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू , जस@@ लाई स्व@@ ै@@ च्@@ छ@@ ि@@ क <unk> सम@@ ु@@ द्@@ र त@@ ट प्र@@ शा@@ स@@ क@@ हरू@@ द्वारा स्था@@ पि@@ त <unk> छ ( ज@@ ्या@@ दा@@ तर विष@@ य@@ हरू@@ मा नगर पा@@ लि@@ का ) <unk>
B@@ ri@@ ti@@ s@@ h C@@ an@@ o@@ e U@@ n@@ i@@ o@@ n सं@@ ग U@@ K मा का@@ न्@@ यो लाइ@@ फ@@ ़@@ ्@@ गा@@ र्ड इ@@ का@@ ई छ जस@@ लाई B@@ C@@ U लाइ@@ गा@@ र्@@ ड्@@ ले ब@@ ्य@@ ब@@ स्थाप@@ न <unk> छन् <unk>
त@@ ट@@ हरू व्या@@ व@@ हा@@ रि@@ क रू@@ प@@ मा यसको सम्@@ पूर्ण ल@@ म्ब@@ ाइ@@ मा बढ@@ ी नै श@@ हर@@ ी@@ कृ@@ त <unk> छ र प्रत्येक वर्ष ह@@ जा@@ र@@ ौं पर्@@ य@@ ट@@ क@@ हरू य@@ हा@@ ँ@@ को भ@@ ्र@@ म@@ ण <unk> <unk>
<unk> लाइ@@ ट@@ वर्ग सम@@ ु@@ दा@@ य र रो@@ य@@ ल स्@@ पे@@ नी ब@@ चा@@ व र लाइ@@ फ@@ से@@ भ फे@@ ड@@ रे@@ श@@ न एक प्र@@ मु@@ ख सं@@ ग@@ ठ@@ न हो <unk>
यो प्र@@ शि@@ क्ष@@ ण , उपकरण र जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू@@ को पो@@ ष@@ ा@@ क@@ को लागि मान@@ क@@ को स्थापना गर्न <unk> छैन <unk>
के@@ ए@@ न् ब@@ ि आ@@ र@@ ् डि वा रे@@ डि@@ न्@@ ग्@@ स ब्र@@ ि@@ गे@@ ड ड@@ च जी@@ व@@ न@@ र@@ क्ष@@ क सं@@ घ हो <unk>
के@@ न@@ बो@@ र्@@ ड@@ ले <unk> <unk> शै@@ ली@@ को लग@@ ाउँछ जुन प@@ हे@@ ं@@ लो / रा@@ तो हुन्छ <unk>
ला@@ ई@@ फ@@ गा@@ र्@@ ड@@ हर@@ ु@@ ले ड@@ च सम@@ ु@@ द्र@@ ी त@@ ट@@ लाई सुरक्षित र@@ ख@@ ्@@ नु@@ का सा@@ थ@@ ै <unk> श@@ हर@@ हर@@ ु@@ का ठ@@ ु@@ लो पा@@ नी@@ को भन्@@ डा@@ र@@ हरु ज@@ स्त@@ ै त@@ ल@@ ब@@ को स@@ मे@@ त सुर@@ क्षा गर्दछ <unk>
रा@@ ष्@@ ट्रि@@ य पु@@ ल जी@@ व@@ न@@ र@@ क्ष@@ क@@ का@@ े या@@ े@@ ग@@ ्य@@ ता रा@@ े@@ य@@ ल लाइ@@ फ@@ से@@ भि@@ ङ समा@@ ज ( अ@@ ा@@ र@@ ए@@ ल@@ ए@@ स@@ ए@@ स ) <unk> तर्@@ फ@@ बाट या@@ े@@ ग@@ ्य जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरू@@ का@@ े सं@@ स्थान ( <unk> <unk> क्@@ वा@@ लि@@ फाइ@@ ड लाइ@@ फ@@ गा@@ र्@@ ड्@@ स - अ@@ ाइ@@ क@@ ्यु@@ एल ) ले प्र@@ शा@@ सि@@ त गर्दछ <unk>
बच@@ ्@@ चा@@ को लागि प्या@@ ड लग@@ ाउ@@ ने त@@ रिका व@@ य@@ स्क@@ हरू@@ को ज@@ स्त@@ ै नै हो <unk>
यो योग@@ ्य@@ ता मू@@ ल्या@@ ङ@@ कन <unk> दिन देख@@ ी ठ@@ ्या@@ क्@@ क २ वर्@@ ष@@ को लाग@@ ी मान्य हुन्छ .
त्यहाँ <unk> व्यव@@ सा@@ य@@ ि@@ क सं@@ स्था@@ हरु छन् जसले मा@@ रि@@ ना स्@@ टा@@ फ उपलब्ध <unk> देख@@ ि <unk> लागि ज@@ हा@@ ज दि@@ ने ज@@ स्त@@ ा स@@ मान सेवा प्र@@ दान <unk> <unk>
तपाईँ जी@@ व@@ न@@ र@@ क्ष@@ क बन्@@ न@@ ु अघि तपाई@@ ँ@@ लाई चार फ@@ र@@ क मा@@ प@@ द@@ ण्@@ ड@@ हरू पूरा <unk> हुन्छ <unk>
रे@@ ड <unk> जी@@ व@@ न@@ र@@ क्ष@@ क <unk> देश भ@@ र@@ का ध@@ े@@ र@@ ै प्रा@@ न्त@@ हर@@ ु@@ मा स्वी@@ कार <unk> छ <unk>
य@@ ि@@ नी@@ हरू <unk> लाइ@@ फ@@ गा@@ र्ड या जी@@ व@@ न@@ र@@ क्ष@@ क@@ हरु हुन् जसले प्र@@ शि@@ क्ष@@ ण दिन र स्थिति निर्धा@@ रण गर्न थ@@ प प्र@@ शि@@ क्ष@@ ण लि@@ ए@@ का हु@@ न्@@ छन् <unk>
यी क्@@ ल@@ ब@@ हरू@@ ले नयाँ स@@ द@@ स@@ ्य@@ हरू@@ लाई जी@@ व@@ न@@ क्ष@@ क प@@ द@@ मा <unk> को नि@@ प@@ र र ज@@ ू@@ निय@@ र जी@@ व@@ न@@ र@@ क्षा पु@@ र@@ स्@@ कार <unk> <unk> भ@@ र्@@ ती गर्दछ <unk>
यी <unk> बा@@ र्@@ ष@@ ि@@ क रु@@ प@@ मा स्था@@ नीय न@@ गर@@ पा@@ लि@@ का / स@@ र@@ का@@ र@@ लाई टे@@ न्ड@@ र पे@@ श <unk> <unk>
<unk> पा@@ नी सर्@@ फ प्र@@ शि@@ क्ष@@ ण@@ मा मान@@ क सं@@ यु@@ क्त राज@@ ्य ले@@ फ्@@ टे@@ सि@@ भ सं@@ ग@@ ठ@@ न हो <unk>
बा@@ स्@@ से@@ र@@ वा@@ च ( पा@@ नी <unk> ) ज@@ र्@@ म@@ न रा@@ तो क्र@@ स@@ को एक वि@@ भा@@ जन हो <unk>
<unk> ठू@@ ला पा@@ नी ज@@ हा@@ ज ज@@ स्त@@ ै <unk> योग@@ ्य ज@@ हा@@ ज , व्य@@ क्ति@@ गत पा@@ नी ज@@ हा@@ ज@@ हरू वा ह@@ ॉ@@ व@@ र ज@@ हा@@ ज@@ हरू@@ को प्रयोग पनि गर्न सक्@@ छन् <unk> .
<unk> सहा@@ य@@ ता <unk> वा न@@ चा@@ हि@@ न पनि सक्छ <unk>
यसले <unk> ति@@ न@@ को पर्@@ य@@ वे@@ क्ष@@ ण <unk> <unk> <unk> दृ@@ श्य@@ ता अनुमति दिन्छ र <unk> र <unk> टो@@ ली बी@@ च@@ को सं@@ चा@@ र@@ लाई सु@@ वि@@ धा पुर्@@ य@@ ाउ@@ ने गर्छ <unk>
सम@@ ु@@ द्@@ र त@@ ट जी@@ व@@ न@@ प@@ क्ष@@ ी@@ हरू@@ को वि@@ पर@@ ी@@ त , एक स@@ र@@ का@@ री <unk> पर@@ ी@@ क्ष@@ ा@@ को सा@@ थ@@ सा@@ थ@@ ै एक शा@@ री@@ रि@@ क पर@@ ी@@ क्षा र पहि@@ लो सहा@@ य@@ ता पर@@ ी@@ क्ष@@ ण@@ को पा@@ स <unk> पर्छ <unk>
प्राथमि@@ क <unk> गर्दा जी@@ व@@ न@@ र@@ क्ष@@ क@@ ले आफ्नो हा@@ त@@ मा पि@@ डि@@ त@@ को र@@ गत लाग@@ ्@@ न@@ बाट जो@@ ग@@ ाउ@@ न@@ को लागि ले@@ टे@@ क्स प@@ ञ्@@ जा@@ हरू लग@@ ाउ@@ नु@@ पर्छ <unk>
ए@@ ई@@ डी प्रयोग गर्दा , य@@ न्त्र <unk> छ भन@@ ि य@@ क@@ ीन <unk> <unk>
एक वि@@ का@@ स , वे@@ ब@@ को वि@@ स्ता@@ र@@ सं@@ ग , भ@@ र्@@ चु@@ अ@@ ल सं@@ ग्र@@ हा@@ ल@@ य@@ हरु र <unk> प्र@@ दर्श@@ नि@@ यो@@ ं@@ को स्थापना हो <unk>
सबै सं@@ ग्र@@ हा@@ ल@@ य <unk> सं@@ ग्र@@ हा@@ ल@@ य@@ को सं@@ स्था@@ गत ल@@ क्ष@@ ्य@@ को लागि <unk> काम <unk> <unk>
सं@@ क@@ लन <unk> परि@@ चा@@ लक स@@ हि@@ त , ऊ@@ नी@@ हरू@@ ले सं@@ ग्रा@@ ह@@ ल@@ य@@ को सं@@ क@@ लन नी@@ ति@@ लाई <unk> <unk> <unk>
र न@@ या परा@@ भ@@ ौ@@ ति@@ क म@@ ्यु@@ जि@@ य@@ म , जस@@ लाई ने@@ ट न्@@ म@@ ्यु@@ जि@@ य@@ म भ@@ नि@@ न्छ , त्य@@ स्तो पनि अ@@ चे@@ ल बन@@ ाइ@@ एको छ <unk>
सा@@ थ@@ ै <unk> द@@ क्षि@@ ण@@ प@@ श्@@ चि@@ म@@ मा भ@@ को त@@ ो@@ म्ब@@ स्त@@ ो@@ न , ए@@ रि@@ जो@@ ना जस्तो जी@@ वि@@ त <unk> श@@ हर@@ हरू हुन् <unk>
एक थ@@ प हा@@ ल@@ ै तर सम्@@ बन्@@ धि@@ त वि@@ चार ई@@ क@@ म क@@ म@@ ्यु@@ नि@@ ष्ट@@ हरू@@ मा प्राप्त भएको छ , जुन फ्र@@ ा@@ न्@@ सम@@ ा शु@@ र@@ ु भएको थि@@ थ@@ ो <unk>
सं@@ ग्र@@ हा@@ ल@@ य क@@ ला@@ कृ@@ ति@@ हरु र अन्य वस्त@@ ु@@ हरू@@ को <unk> , सा@@ ं@@ स्@@ कृ@@ ति@@ क , <unk> , वा व@@ ै@@ ज्ञा@@ निक मह@@ त्@@ व@@ को सं@@ ग्रह <unk> एक सं@@ स्था हो <unk>
पु@@ रा@@ तत्व सं@@ ग्र@@ हा@@ ल@@ य@@ हरु पु@@ रा@@ ता@@ त्@@ वि@@ क <unk> र <unk> विशे@@ ष@@ ज्ञ@@ ता रा@@ क्@@ छन् <unk>
पु@@ रा@@ ता@@ त्@@ वि@@ क सं@@ ग्रा@@ ह@@ ल@@ य पु@@ रा@@ ता@@ त्@@ वि@@ क क@@ ला@@ कृ@@ ति@@ का प्र@@ दर्श@@ न@@ मा विशे@@ ष@@ ज्@@ ञ छन् <unk>
फ@@ ल@@ स्व@@ रु@@ प , आइ@@ म्या@@ क्@@ स@@ को विष@@ य@@ वस्त@@ ु@@ ले सबै <unk> मानि@@ स@@ हरू@@ का लागि <unk> <unk> <unk> प्र@@ दान गर्दछ <unk>
<unk> सं@@ ग्र@@ हा@@ ल@@ य@@ हरू कार प्र@@ श@@ ं@@ स@@ क , सङ्@@ क@@ लक , पा@@ र@@ ख@@ ी र परि@@ वा@@ र@@ हरू@@ का लागि हुन् <unk>
निर्@@ दे@@ श@@ क स@@ मि@@ ति@@ का स@@ द@@ स@@ ्य@@ हरु प्रा@@ य सं@@ ग्रा@@ ह@@ ल@@ य@@ को लागि प@@ ै@@ सा स@@ क@@ लन <unk> र सं@@ स्था@@ को प्रति@@ नि@@ धि@@ त्व <unk> <unk> सं@@ ग्@@ लग@@ ्न हु@@ न्@@ छ@@ न <unk>
ट्र@@ स्@@ ट@@ ी@@ हरू@@ को सम@@ ी@@ ति - सम@@ ी@@ ति@@ ले सं@@ ग्र@@ हा@@ ल@@ य@@ लाई निय@@ न्त्र@@ ण गर्दछ र सं@@ ग्र@@ हा@@ ल@@ य@@ को वि@@ त्@@ ती@@ य र न@@ ै@@ ति@@ क रू@@ प@@ ले सु@@ निश्चित <unk> लाग@@ ी जि@@ म्@@ मे@@ दा@@ र हुन्छ <unk>
बा@@ ल सं@@ ग्र@@ हा@@ ल@@ य@@ हरू य@@ स्त@@ ा सं@@ स्था हुन् जसले बा@@ ल@@ बा@@ लि@@ का@@ का लागि <unk> सि@@ का@@ इ <unk> <unk> गर्न प्र@@ दर्श@@ नी र <unk> प्र@@ दान गर्दछ <unk>
सङ्@@ ग्रह व्यव@@ स्थाप@@ न - सं@@ ग्रह प्र@@ बन्@@ ध@@ क@@ हरू मुख्य रू@@ प@@ मा वस्त@@ ु@@ हरू@@ को भ@@ ण्@@ डा@@ रण@@ मा र ह@@ ्या@@ न्ड@@ ्@@ स <unk> के@@ र <unk> लागि जि@@ म्@@ मे@@ वा@@ र छन् <unk>
सी , बे@@ ला@@ य@@ त@@ मा ब्र@@ ि@@ टि@@ श सं@@ ग्र@@ हा@@ ल@@ य र रा@@ ष्@@ ट्रि@@ य <unk> , न्@@ यू@@ यो@@ र्@@ क श@@ हर@@ मा <unk> म@@ हा@@ न@@ गर@@ ी@@ य सं@@ ग्र@@ हा@@ ल@@ य र वे@@ टि@@ कन श@@ हर@@ मा वे@@ टि@@ कन सं@@ ग्र@@ हा@@ ल@@ य@@ हरू <unk>
Y@@ i st@@ h@@ a@@ r n@@ i@@ r@@ d@@ h@@ a@@ a@@ ra@@ n g@@ ar@@ n@@ e k@@ a@@ a@@ g@@ a@@ j@@ a@@ a@@ t h@@ ar@@ u le e@@ k s@@ an@@ st@@ h@@ a@@ a@@ g@@ a@@ t w@@ a@@ a ra@@ na@@ n@@ i@@ ti@@ k y@@ o@@ j@@ a@@ na@@ a , s@@ an@@ st@@ h@@ a@@ a@@ g@@ a@@ t na@@ i@@ ti@@ k@@ t@@ a@@ a , k@@ a@@ an@@ un@@ i t@@ a@@ y@@ a , an@@ i s@@ an@@ g@@ ra@@ h@@ a n@@ it@@ i s@@ a@@ ma@@ a@@ w@@ e@@ s@@ h g@@ ar@@ ch@@ h@@ a@@ n .
शि@@ क्ष@@ क - सं@@ ग्रा@@ ह@@ ल@@ य@@ का शि@@ क्ष@@ क@@ हरु सं@@ ग्रा@@ ह@@ ल@@ य@@ का दर्श@@ क@@ हर@@ ु@@ लाई सि@@ काउन जि@@ म्@@ मे@@ वा@@ र छन् <unk>
<unk> लागि , हे@@ न@@ री फो@@ र्@@ ड@@ सं@@ ग या@@ ता@@ या@@ त@@ को क@@ ्य@@ ू@@ रे@@ टर , सा@@ र्@@ व@@ ज@@ निक जी@@ व@@ न@@ को क@@ ्य@@ ू@@ रे@@ टर , स@@ जा@@ व@@ टी <unk> क@@ ्य@@ ू@@ रे@@ टर , <unk> छन् <unk>
यहाँ सा@@ मान्@@ य@@ त@@ या सं@@ ग्र@@ हा@@ ल@@ य@@ हर@@ ु@@ मा हु@@ ने प@@ द@@ हरु को एक सूच@@ ी छ : क@@ ्य@@ ू@@ रे@@ टर - क@@ ्य@@ ू@@ रे@@ ट@@ र@@ हरू प्रदर्शन पछ@@ ा@@ डी का ब@@ ौ@@ द्@@ धि@@ क <unk> हुन् <unk>
<unk> योजना पूर्ण रू@@ प@@ मा <unk> पूरा भएको थि@@ एन , तर रा@@ ष्@@ ट्र@@ वा@@ दी <unk> प्रति@@ नि@@ धि@@ को रू@@ प@@ मा <unk> सं@@ ग्र@@ हा@@ ल@@ य सम्@@ बन्@@ ध@@ ी <unk> यु@@ रो@@ प@@ भ@@ रि <unk> प्रभ@@ ा@@ व रहे@@ को थियो <unk>
<unk> सं@@ ग्रा@@ ह@@ ल@@ य@@ हरू@@ ले ई@@ ति@@ हा@@ स@@ को ज्ञ@@ ान त@@ था यसको वर्@@ त@@ मान र भ@@ विष@@ ्य@@ सँ@@ ग@@ को सा@@ न्@@ दर्@@ भि@@ क@@ ता@@ लाई स@@ मे@@ ट्@@ द@@ छन् <unk>
ड@@ ू@@ क को जी@@ वन को या@@ द@@ गा@@ र जी@@ व@@ नी बा@@ हे@@ क , <unk> , दु@@ नि@@ या@@ को प्र@@ सि@@ द्ध <unk> सं@@ ग्र@@ ह@@ पनि शा@@ मि@@ ल छ <unk> .
वस्त@@ ु@@ हरू@@ सँग अन्@@ त@@ र@@ कृ@@ या <unk> जो@@ ड@@ ् दि@@ नु@@ का <unk> , गा@@ ल@@ ू@@ प@@ ले <unk> मा@@ ध@@ ्य@@ म@@ बाट सि@@ का@@ इ@@ लाई पनि प्रो@@ त्@@ सा@@ हि@@ त गरे <unk>
यसको वि@@ पर@@ ी@@ त , वा@@ शि@@ ं@@ ग@@ टन डी . सी . मा रहे@@ को सं@@ यु@@ क्त राज@@ ्य अमेरिका हो@@ लो@@ क@@ स्@@ ट मे@@ मो@@ रि@@ य@@ ल सं@@ ग्र@@ हा@@ ल@@ य , <unk> या@@ द@@ गा@@ र प्र@@ दर्श@@ नी@@ हरू@@ मा ध@@ े@@ र@@ ै <unk> प्रयोग <unk> छ <unk>
सूचना ध@@ ्या@@ न@@ पूर्व@@ क <unk> र पा@@ र@@ स्@@ परि@@ क रु@@ प@@ मा प्र@@ दर्@@ शि@@ त गरिन्छ <unk>
नि@@ क@@ ै सो@@ च बि@@ चार <unk> बन@@ य@@ ि@@ एको स@@ ङ@@ ्र@@ ा@@ ह@@ ल@@ य@@ को सुरु@@ वा@@ त भने स@@ ङ@@ ्र@@ ा@@ ह@@ ल@@ य फ@@ ाउ@@ न्ड@@ र र लाइ@@ ब्र@@ े@@ रि@@ यन J@@ o@@ h@@ n C@@ o@@ t@@ t@@ o@@ n D@@ an@@ a ले <unk> हुन <unk>
यो <unk> सं@@ यु@@ क्त राज@@ ्य <unk> पहि@@ लो बच@@ ्@@ चा@@ हरू@@ को सं@@ ग्र@@ हा@@ ल@@ य@@ को रू@@ प@@ मा मानि@@ न्छ <unk>
यो <unk> डा@@ य@@ क्रो@@ निक र सि@@ ं@@ क्रो@@ निक सं@@ ग्र@@ हा@@ ल@@ य@@ हरू बी@@ च@@ मा फ@@ र@@ क <unk> <unk> हुन सक्छ <unk>
ठूलो सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ मा वि@@ भि@@ न्न <unk> क@@ ्यु@@ रे@@ ट@@ र@@ हरू छन् <unk>
सं@@ यु@@ क्त राज@@ ्य <unk> जी@@ वि@@ त <unk> सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ लाई जो@@ न डी ज@@ स्त@@ ा उ@@ द@@ ्य@@ म@@ ी@@ हरू@@ द्वारा प्रा@@ र@@ म्@@ भि@@ क रू@@ प@@ मा स्था@@ पि@@ त <unk> थियो <unk>
पु@@ रा@@ नो मा@@ लि@@ क@@ हरू बि@@ त@@ ने बि@@ त्@@ ति@@ क@@ ै ध@@ े@@ र@@ ै पु@@ रा@@ नो <unk> जी@@ व@@ न@@ मा <unk> <unk>
ध@@ े@@ र@@ ै सा@@ र्@@ व@@ ज@@ निक सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ ले यी सा@@ मान@@ हरू स्था@@ यी वा <unk> प्र@@ दर्श@@ न@@ द्वारा सा@@ र्@@ व@@ ज@@ निक प्र@@ दर्श@@ न@@ का लागि उपलब्ध गर@@ ाउँ@@ छ@@ न्@@ l
यो <unk> विशे@@ ष@@ ज्ञ@@ ता भएका लग@@ भ@@ ग सबै ठ@@ ु@@ ला सं@@ थ@@ ान र जसले स्था@@ ई प्र@@ दर्श@@ नी <unk> सम@@ र्@@ पि@@ त <unk> <unk> <unk> स@@ द@@ स@@ ्य@@ हरु मा पर्@@ द@@ छ@@ न <unk>
यसको वर्@@ त@@ मान <unk> वस्तु सं@@ र@@ क्ष@@ ण भन्दा बढ@@ ी , तिनी@@ हरू@@ ले <unk> स्थि@@ र <unk> र पहि@@ ले@@ को यु@@ ग@@ को स्थि@@ तिम@@ ा म@@ र@@ म्@@ म@@ त गर्न <unk> .
ध@@ े@@ र@@ ै@@ जस@@ ो बा@@ ल@@ बा@@ लि@@ का@@ हर@@ ु@@ को सं@@ ग्रा@@ ह@@ ल@@ य <unk> - ला@@ भ@@ का@@ री हु@@ न्@@ छन् र ध@@ े@@ र@@ ै@@ लाई स्व@@ य@@ म@@ से@@ व@@ क या <unk> थ@@ ो@@ र@@ ै व्या@@ व@@ सा@@ य@@ ि@@ क <unk> <unk> हु@@ न्@@ छन् <unk>
सं@@ ग्र@@ हा@@ ल@@ य बन्@@ न@@ लाई पहिले सं@@ ग्र@@ हा@@ ल@@ य प्@@ ला@@ न <unk> जुन सं@@ ग्रा@@ ल@@ य योजना द्वारा निर्@@ मा@@ ण <unk> हुन्छ <unk>
सबै <unk> सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ ले प्र@@ दर्श@@ नी निर्@@ मा@@ ण व्यव@@ सा@@ य@@ को बाहिर से@@ वा@@ हरू@@ लाई पनि सम्@@ झ@@ ौ@@ ता गर्न सक्छ <unk>
प्रा@@ कृ@@ ति@@ क <unk> र प्रा@@ कृ@@ ति@@ क वि@@ ज्ञा@@ न@@ का सं@@ ग्रा@@ ह@@ ल@@ य@@ हरू@@ ले <unk> <unk> प्रा@@ कृ@@ ति@@ क सं@@ सा@@ र@@ का <unk> प्रदर्शन <unk> <unk>
अन्य मो@@ ब@@ ाइ@@ ल सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ सँग <unk> " <unk> साइ@@ ट " छैन , र <unk> या@@ त्र@@ ा@@ को प्र@@ स्त@@ ु@@ ति@@ को रू@@ प@@ मा या@@ त्र@@ ा प्रयोग <unk> <unk>
र@@ क@@ फे@@ ल@@ र र हे@@ न@@ री फर्@@ ड अनि सं@@ ग्रा@@ ह@@ ल@@ य@@ को सं@@ सा@@ र@@ मा तिनी@@ हरु बढ@@ े@@ देख@@ ि .
वि@@ ज्ञ@@ ान सं@@ ग्र@@ हा@@ ल@@ य@@ हरू र प्रा@@ वि@@ धि@@ क <unk> वा प्रा@@ वि@@ धि@@ क सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ लाई व@@ ै@@ ज्ञा@@ निक <unk> , र <unk> र तिनी@@ हरू@@ को <unk> व@@ रि@@ पर@@ ि घु@@ मा@@ उँ@@ छन् <unk>
<unk> <unk> <unk> वा एक विशे@@ ष स्था@@ न@@ को विशे@@ ष क@@ ्य@@ ू@@ रे@@ टो@@ रि@@ य@@ ल प@@ ह@@ लु@@ हरू ; अरू ध@@ े@@ र@@ ै सा@@ मान्य छन् <unk>
<unk> <unk> र वि@@ द्@@ हर@@ ु@@ ले दु@@ र्@@ ल@@ भ सा@@ मान@@ हरु <unk> , <unk> र मध@@ ्य पुर्@@ व@@ को हुन् भन्@@ द@@ ै ब्र@@ ि@@ टि@@ स सं@@ ग्र@@ हा@@ ल@@ य@@ को <unk> <unk> छन् .
त्य@@ स्त@@ ा सं@@ ग्रा@@ ह@@ ल@@ य@@ हरू@@ मा थ@@ ु@@ प्र@@ ै <unk> वस्त@@ ु@@ हरू हु@@ न्@@ छन् , द@@ स्ता@@ वे@@ ज@@ हरू , सबै <unk> <unk> अव@@ शे@@ ष@@ हरू , <unk> , पु@@ रा@@ ता@@ त्@@ वि@@ क वस्त@@ ु@@ हरू स@@ मे@@ त <unk>
सं@@ ग्र@@ हा@@ ल@@ य@@ हरु ( अ@@ म@@ म ) को <unk> ए@@ ला@@ य@@ ं@@ स पनि मान@@ क@@ हरु र सं@@ ग्र@@ हा@@ ल@@ यो@@ ं को प्र@@ ब@@ ं@@ ध@@ न को मार्@@ ग@@ दर्शन मा म@@ द@@ द@@ को सर्@@ व@@ ो@@ त्@@ तम <unk> एक श्र@@ ृ@@ ं@@ ख@@ ला त@@ ै@@ या@@ र <unk> छ <unk>
<unk> समा@@ ज परि@@ दृश्य आ@@ र@@ कि@@ टे@@ क्@@ ट@@ ले हर@@ ेक वर्ष आ@@ र@@ कि@@ टे@@ क्@@ ट@@ र@@ ल सं@@ ग्र@@ हा@@ ल@@ य र <unk> प्र@@ दर्@@ स@@ न@@ हरु ला@@ इ व्या@@ व@@ सा@@ य@@ ि@@ क पु@@ र@@ स्@@ कार दि@@ ने <unk> छ <unk>
सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ को ब@@ नो@@ ट <unk> वि@@ भि@@ न्न का@@ ल@@ ख@@ ण्@@ ड@@ मा वि@@ क@@ सि@@ त भएका छन् <unk>
तल <unk> सूच@@ ी त्य@@ स्त@@ ा प्र@@ मु@@ ख सं@@ स्था@@ हर@@ ु@@ को हो जो@@ सं@@ ग प्र@@ दर्श@@ न@@ को पूर्ण वा पर्@@ या@@ प्त <unk> <unk> उपलब्ध छ .
आ@@ र्@@ कि@@ टे@@ क्@@ च@@ र@@ ल सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ को <unk> कन्फि@@ ड@@ रे@@ सन ( आ@@ ई@@ क्या@@ म ) आ@@ र्@@ कि@@ टे@@ क्@@ च@@ र@@ ल सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ को लागि विश्@@ व@@ व्या@@ प@@ ी सं@@ स्था हो <unk>
दो@@ भा@@ से@@ ला@@ इ <unk> नै पा@@ त्र ब@@ ने@@ र ब@@ ोल्न <unk> रो@@ के@@ को छैन , उसले <unk> समा@@ ज@@ को बा@@ रे@@ मा <unk> आ@@ उ@@ ने@@ हर@@ ु@@ लाई भन्न सक्छ .
ठू@@ ला सं@@ ग्रा@@ ह@@ ल@@ य@@ हरू विश्@@ व@@ भ@@ र@@ का प्र@@ मु@@ ख श@@ हर@@ हरू@@ मा अवस्थित छन् भने , ह@@ ज्@@ जा@@ र@@ ौं स्था@@ नीय सं@@ ग्रा@@ ह@@ ल@@ य@@ हरू सा@@ ना न@@ गर@@ हरू , श@@ हर@@ हरू त@@ था <unk> <unk> छन् <unk>
देश भ@@ रिका ध@@ े@@ र@@ ै@@ जस@@ ो सं@@ ग्रा@@ ह@@ ल@@ य@@ हरू जसले रा@@ ष्@@ ट्@@ र र स्था@@ नि@@ य <unk> भन्@@ छन् , तिनी@@ हरु पनि यो <unk> पा@@ लन <unk> <unk>
<unk> श@@ ता@@ ब्@@ द@@ ी@@ ले प्रा@@ वि@@ धि@@ क र <unk> सम्@@ प@@ दा सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ मा ज@@ ड@@ हरू@@ सँग वि@@ ज्ञ@@ ान सं@@ ग्र@@ हा@@ ल@@ य@@ हरू@@ को प्र@@ सार पनि ल्या@@ ए <unk>
<unk> भ@@ ण्@@ डा@@ रण@@ को <unk> सं@@ ग्र@@ हा@@ ल@@ य <unk> वस्त@@ ु@@ हरू@@ ले <unk> भू@@ मि@@ का र तिनी@@ हरू <unk> प@@ हुँ@@ च@@ योग@@ ्य हु@@ नु@@ पर्दछ भन्@@ ने विष@@ य@@ मा <unk> <unk> भाग हो <unk>
<unk> सं@@ ग्र@@ हा@@ ल@@ य , प्रा@@ कृ@@ ति <unk> सं@@ ग्र@@ हा@@ ल@@ य , वि@@ ज्ञ@@ ान सं@@ ग्र@@ हा@@ ल@@ य , यु@@ द्ध सं@@ ग्र@@ हाल त@@ ता बा@@ ल@@ बा@@ लि@@ का सं@@ ग्र@@ हा@@ ल@@ य लग@@ ा@@ य@@ त@@ का थ@@ ु@@ प्र@@ ै <unk> सं@@ ग्र@@ हा@@ ल@@ य छन् <unk>
त्यहाँ से@@ रा@@ मि@@ क्स , धा@@ तु@@ क@@ ला , फर्@@ नि@@ च@@ र , <unk> पुस्त@@ क@@ हरू , र अन्य प्र@@ का@@ र@@ का वस्त@@ ु@@ हरू स@@ हि@@ त व्या@@ व@@ हा@@ रि@@ क <unk> सं@@ ग्र@@ ह@@ हरू हुन सक्@@ छन् <unk>
यी सं@@ ग्र@@ हा@@ ल@@ य@@ हरू सा@@ मू@@ हि@@ क संस्@@ कृ@@ ति , पा@@ र@@ ं@@ परि@@ क <unk> , र <unk> प्र@@ क्रि@@ या@@ हरू@@ को सं@@ ग्रह , सं@@ र@@ क्ष@@ ण वा व्या@@ ख@@ ्या@@ को समा@@ वेश गर्दछ <unk>
यस्तो प्र@@ दर्श@@ न@@ को पछ@@ ि@@ को सि@@ द्@@ धा@@ न्त त्यो <unk> विशे@@ ष रू@@ प@@ ले सुरु@@ को बा@@ ल@@ ्य@@ का@@ ल@@ मा हुन सक्@@ ने निर्@@ दे@@ श@@ न ज@@ स्त@@ ै शि@@ क्ष@@ ा@@ को रू@@ प@@ मा हुन सक्छ भन्@@ ने हुन्छ <unk>
<unk> विष@@ य@@ वस्त@@ ु@@ का लागि <unk> थ@@ ु@@ प्र@@ ै सं@@ ग्रा@@ ह@@ ल@@ य@@ हरू छन् , ज@@ स्त@@ ै <unk> <unk> <unk> र सा@@ ं@@ स्@@ कृ@@ ति@@ क सं@@ ग्रा@@ ह@@ ल@@ य <unk>
उ@@ नि@@ हर@@ ु@@ ले बो@@ र्ड सँग स@@ ल्@@ ला@@ ह <unk> स@@ ङ@@ ्र@@ ा@@ ह@@ ल@@ य@@ लाई मार्@@ ग@@ दर्शन दि@@ ने अनि सन्@@ च@@ लन <unk> <unk> <unk>
तिनी@@ हरू ले एक <unk> डि@@ ज@@ ाइ@@ न सिर्जना गरे र त्यस@@ लाई भ@@ ौ@@ ति@@ क रु@@ प@@ मा स@@ फल बना@@ ए <unk>
सं@@ ग्रा@@ ह@@ ल@@ य स@@ जि@@ लो@@ सँग <unk> स@@ को@@ स् भन@@ ी निश्@@ च@@ य गर्न ऊ@@ नी@@ हरू कर्@@ म@@ चा@@ री@@ सँग मि@@ ले@@ र काम <unk> <unk>
य@@ स्त@@ ा <unk> सं@@ ग्रा@@ ह@@ ल@@ य@@ हरू प्रा@@ य@@ ः वि@@ वि@@ ध@@ ता@@ यु@@ क्त <unk> समू@@ ह@@ हरू वा <unk> सं@@ ख@@ ्या@@ मा <unk> अ@@ ल्@@ प@@ सं@@ ख@@ ्य@@ क@@ हरू भएका दे@@ श@@ हरू@@ मा ब@@ ने@@ का थिए <unk>
ले@@ फि@@ ये@@ ट@@ मा लु@@ इ@@ सि@@ या@@ ना विश्@@ व@@ वि@@ द@@ ्या@@ ल@@ य@@ ले <unk> स्@@ ना@@ त@@ क <unk> भा@@ ग@@ को रू@@ प@@ मा मो@@ ब@@ ाइ@@ ल सं@@ ग्र@@ हा@@ ल@@ य पनि सिर्जना <unk> छ <unk>
अरू सबै भन्दा माथि , एक प्रभ@@ ा@@ व@@ का@@ री प्रा@@ धि@@ करण व्य@@ क्ति@@ लाई था@@ ह@@ ा कि छ विश्वास र ज@@ वा@@ ब@@ दे@@ ह@@ ी@@ हरु सर्@@ व@@ ो@@ च्@@ च हुन्छ <unk>
भि@@ न्@@ न@@ ता@@ को अर्को बिन्दु छ कि <unk> सं@@ ग <unk> पहि@@ चा@@ न छ कि छैन <unk>
ल@@ न्ड@@ न@@ मा नी@@ ति निर्@@ मा@@ ण@@ को प्रणाली <unk> गर्न एउटा एक सं@@ स@@ द@@ ी@@ य स@@ मिति नि@@ यु@@ क्त <unk> थियो <unk>
एक सं@@ ब@@ ं@@ धि@@ त वि@@ का@@ स प्रमा@@ ण - <unk> पो@@ लि@@ सि@@ ङ्ग हो
पृ@@ थ@@ क रू@@ प@@ मा , ब्र@@ ा@@ जी@@ ल@@ को नि@@ वा@@ र@@ क प्र@@ हर@@ ी@@ लाई स@@ ै@@ निक प्र@@ हर@@ ी@@ को रू@@ प@@ मा <unk> <unk>
सर्@@ व@@ सा@@ धा@@ रण@@ सं@@ ग <unk> <unk> <unk> म@@ ौ@@ का बढ@@ ी हु@@ ने भए@@ का@@ ले <unk> ठ@@ ाउँ@@ हर@@ ु@@ मा सा@@ ई@@ कल <unk> गरिन्छ .
क@@ ल@@ क्@@ व@@ न@@ ले प्रयोग , वा@@ ण@@ ि@@ ज@@ ्य र थ@@ े@@ म्@@ स न@@ दि को नी@@ ति को बा@@ रे@@ मा <unk> प्र@@ का@@ शि@@ त गरे@@ I
को@@ लो@@ हु@@ न@@ का न@@ व@@ ीन आ@@ वि@@ स्@@ का@@ र@@ हरू मह@@ त्@@ व@@ पूर्ण वि@@ का@@ स थिए जसले ती@@ न द@@ श@@ क@@ पछि र@@ ब@@ र्ट पि@@ ल@@ को " नयाँ " पु@@ लि@@ स@@ को आ@@ वि@@ स्@@ का@@ र@@ मा स@@ घा@@ उ पुर्@@ या@@ यो <unk>
गुप्@@ त@@ च@@ र@@ हरू@@ ला@@ र्@@ इ <unk> प्र@@ हर@@ ी , न्या@@ य@@ पा@@ लि@@ का / न्या@@ य@@ ि@@ क प्र@@ हर@@ ी र अ@@ ा@@ परा@@ धि@@ क प्र@@ हर@@ ी भन्न सकि@@ न्छ <unk>
इ@@ ङ@@ ल्या@@ न्ड@@ को नि@@ वा@@ र@@ क सि@@ द्@@ धा@@ न्त@@ को " सु@@ व्यव@@ स्था@@ को प्र@@ क@@ टन र सा@@ र्@@ व@@ ज@@ निक व्यव@@ स्था@@ को प्र@@ े@@ म@@ ले " पि@@ ल@@ को प्र@@ हर@@ ी प्रणा@@ ली@@ मा ज@@ रा <unk> छ <unk>
हर@@ ेक प्र@@ हर@@ ी अधि@@ कृ@@ त@@ हरू@@ लाई निश्चित पहि@@ चा@@ न सं@@ ख्या स@@ हि@@ त@@ को प@@ क्र@@ ा@@ उ पुर्@@ ज@@ ी <unk> जा@@ रि <unk> ता@@ कि उसले <unk> <unk> लागि उसको ज@@ वा@@ फ@@ दे@@ हि@@ ता <unk> गर्न सकि@@ यो@@ स् <unk>
व्या@@ व@@ सा@@ य@@ ि@@ क रू@@ प@@ मा योग@@ ्य <unk> <unk> गर्न प्र@@ हर@@ ी@@ लाई <unk> बढ@@ ी त@@ ल@@ ब <unk>
ब्र@@ ी@@ टि@@ श <unk> <unk> प्र@@ हर@@ ी@@ हर@@ ु@@ को काम सुरु@@ मा स्था@@ नीय निर्@@ वा@@ चित कर्@@ म@@ चा@@ री@@ हर@@ ु@@ ले प्र@@ दान <unk> <unk>
जि@@ न् मा राज@@ ्य भ@@ रि , हर@@ े@@ क@@ को सी@@ मि@@ त अ@@ ख@@ ्@@ ति@@ या@@ री र रो@@ ज@@ गा@@ र <unk> स@@ हि@@ त दर्@@ ज@@ न@@ ौं प्र@@ ि@@ फे@@ क्@@ ट@@ हरू फि@@ जि@@ ए@@ का थिए <unk>
मि@@ रा@@ ण्@@ डा@@ मा गि@@ र@@ फ्@@ ता@@ री@@ पछि दि@@ इ@@ ने स्@@ व - दो@@ ष@@ ा@@ रो@@ प@@ ण@@ वा@@ दी ब@@ या@@ न@@ का वि@@ रु@@ द्ध र@@ क्षा सं@@ य@@ न्त्र@@ को सिर्जना <unk> <unk>
गुप्@@ त@@ च@@ र@@ ले ने@@ त@@ ृ@@ त्व <unk> प्र@@ हर@@ ी र सम@@ स@@ ्या <unk> प्र@@ हर@@ ी पु@@ र@@ क रण@@ नी@@ ति@@ हरु हुन् , दु@@ ब@@ ै जसले सु@@ च@@ ना@@ को सु@@ व्यव@@ स्थित प्रयोग <unk> .
<unk> पु@@ रा@@ नो प@@ श्@@ चि@@ म@@ मा , प्र@@ हर@@ ी प्रा@@ य@@ ः ध@@ े@@ र@@ ै <unk> <unk> थियो <unk>
<unk> <unk> , प्र@@ हर@@ ी@@ ले चयन <unk> शे@@ रि@@ फ्@@ स र स्था@@ नीय मि@@ लि@@ शि@@ या@@ द्वारा प्र@@ दान <unk> थियो <unk>
रो@@ म@@ न सा@@ म@@ ्र@@ ा@@ ज@@ ्य@@ मा , सम@@ र्@@ पि@@ त प्र@@ हर@@ ी सं@@ ग@@ ठ@@ न@@ को स@@ ट्@@ टा से@@ ना@@ ले सुर@@ क्षा प्र@@ दान <unk> <unk>
बे@@ ला@@ य@@ ती@@ मा , तिनी@@ हरू@@ लाई प्रा@@ य@@ ः आफ्नो वि@@ भाग , <unk> <unk> वि@@ भाग ( सी@@ आ@@ ई@@ डी ) को ना@@ म@@ ले <unk> <unk> हुन्छ <unk>
सं@@ यु@@ क्त राज@@ ्य@@ मा , देश भित्र <unk> नै <unk> भि@@ न्@@ न@@ ता रहे@@ को छ <unk>
यो <unk> भयो कि स्था@@ नीय व्यव@@ स्थित स्व@@ य@@ म@@ से@@ व@@ ी ह@@ व@@ ल्@@ दा@@ र@@ हरु र " प@@ हर@@ े@@ दा@@ र " प्रणाली प्रभ@@ ा@@ व@@ ह@@ ीन थियो , <unk> पत्@@ ता लगाउन र रो@@ क्@@ न दु@@ व@@ ै@@ का लागि <unk>
यसले पत्@@ ता लग@@ ा@@ यो कि ल@@ क्ष@@ ्य@@ ह@@ ीन कार ग@@ श्@@ ती@@ ले <unk> रो@@ क्@@ न थ@@ ो@@ र@@ ै काम <unk> र प्रा@@ य@@ ः सा@@ र्@@ व@@ ज@@ निक मानि@@ स@@ हरू@@ बाट अन्@@ जान रह@@ ्य@@ ो@@ l
यसले एउटा सा@@ र्@@ ब@@ ज@@ निक प्र@@ हर@@ ी <unk> बना@@ यो ; जुन <unk> सं@@ सा@@ र@@ को सब@@ ै@@ भन्दा पु@@ रा@@ नो प्र@@ हर@@ ी बल हो <unk>
अ@@ परा@@ ध@@ हर@@ ु@@ लाई द@@ ण्ड दि@@ नु@@ भन्दा राम्रो तिनी@@ हरू@@ लाई रो@@ क्@@ न@@ ु हो <unk>
के@@ लि@@ ङ्ग , जसले पु@@ लि@@ स@@ ले " <unk> जी@@ व@@ न@@ को जी@@ वन " <unk> र अ@@ शा@@ ं@@ ति <unk> बढ@@ ी ध@@ ्या@@ न दि@@ नु@@ पर्छ भन@@ ि सु@@ झ@@ ा@@ व दिए <unk>
<unk> प्र@@ वर्@@ तन मात्र पु@@ लि@@ स@@ को <unk> <unk> हो <unk>
स्था@@ नीय गा@@ र्@@ ड@@ हरु श@@ हर@@ हरू द्वारा <unk> <unk> सुर@@ क्षा प्र@@ दान <unk> लागि <unk> लि@@ ए@@ का थिए <unk>
<unk> <unk> को शु@@ रु@@ आ@@ त को कारण ल@@ ण्@@ ड@@ न विश्@@ व <unk> <unk> <unk> <unk> पु@@ ग्@@ द@@ ै थियो .
स@@ द@@ स@@ ्य@@ हरू@@ लाई पु@@ लि@@ स <unk> , से@@ ना , शे@@ रि@@ फ , <unk> , रे@@ ं@@ ज@@ र्@@ स , शा@@ न्@@ ति से@@ ना वा ना@@ गरि@@ क सू@@ र@@ क्@@ क्ष@@ ा@@ को रू@@ प@@ मा पठाउन सकि@@ न्छ <unk>
P@@ ra@@ a@@ y@@ a s@@ a@@ h@@ ar@@ i ch@@ h@@ e@@ t@@ r@@ a h@@ ar@@ u ma@@ a st@@ h@@ a@@ an@@ i@@ y@@ a p@@ ra@@ h@@ ar@@ i se@@ w@@ a h@@ un@@ ch@@ a@@ n , j@@ a@@ ba@@ k@@ i p@@ ra@@ a@@ y@@ a g@@ ra@@ h@@ m@@ in ch@@ h@@ e@@ t@@ r@@ a h@@ ar@@ u le R@@ C@@ M@@ P w@@ a@@ a O@@ n@@ t@@ ar@@ i@@ o w@@ a@@ a Q@@ u@@ e@@ be@@ c k@@ a@@ a p@@ ra@@ h@@ ar@@ i h@@ ar@@ u s@@ an@@ g@@ a an@@ u@@ ba@@ n@@ d@@ h@@ a g@@ ar@@ ch@@ h@@ a@@ n .
<unk> <unk> ह@@ ति@@ या@@ र@@ हरू@@ मा गु@@ ले@@ ली , अ@@ श्र@@ ु <unk> , द@@ ं@@ ग@@ ा निय@@ न्त्र@@ ण सा@@ ध@@ न , र@@ ब@@ र को गो@@ लि , द@@ ं@@ ग@@ ा ढ@@ ा@@ ल , पा@@ नी@@ को फो@@ हो@@ रा र बि@@ द्@@ ध@@ ति@@ य झ@@ ट्@@ का दि@@ ने ह@@ ति@@ या@@ र हरु पर्@@ द@@ छ@@ न <unk>
सा@@ मु@@ दा@@ य@@ ि@@ क र <unk> <unk> र@@ ही <unk> जि@@ म्@@ मे@@ वा@@ री ब@@ ह@@ न गरे न@@ गरे@@ को प्र@@ हर@@ ी वि@@ भाग भित्र वा ना@@ गरि@@ क समा@@ ज@@ को नि@@ री@@ क्ष@@ ण
ए@@ स@@ पी@@ ए@@ सम@@ ा निर्धारित सं@@ त@@ ो@@ ष@@ ज@@ न@@ क से@@ वा@@ मा , <unk> भा@@ र@@ ती@@ य पु@@ लि@@ स से@@ वा@@ को लागि नि@@ यु@@ क्त <unk> <unk>
<unk> पो@@ लि@@ सी@@ सँग सम्@@ बन्@@ धि@@ त अन्य <unk> , ज@@ स्त@@ ै <unk> <unk> <unk> <unk> ना@@ गरि@@ क@@ हरू@@ को लागि छो@@ डियो <unk>
अरू स्व@@ य@@ ं@@ से@@ व@@ ी सं@@ ग@@ ठ@@ न@@ हरू प्र@@ हर@@ ी@@ सँग काम <unk> र सा@@ मान्@@ य@@ त@@ या प्र@@ हर@@ ी@@ ले सम्@@ हा@@ ल्@@ ने केही काम - <unk> पनि पूरा <unk> <unk>
का@@ र@@ मा स@@ वा@@ र <unk> <unk> सम@@ ु@@ दा@@ यस@@ ँ@@ ग <unk> सम्पर्क र <unk> हु@@ न्@@ थ@@ ्य@@ ो , जसले गर्दा दु@@ ब@@ ै@@ को बी@@ च@@ मा सा@@ मा@@ जि@@ क द@@ रा@@ र बढ@@ ाइ@@ रहे@@ को थियो <unk>
प्र@@ हर@@ ी <unk> <unk> नि@@ भ@@ ाउ@@ ने वा डे@@ फि@@ ब्र@@ ि@@ ले@@ ट@@ र@@ हरू पनि हुन सक्@@ छन् <unk>
प्र@@ हर@@ ी श@@ क्ति@@ हरु प्रा@@ य सं@@ ग@@ ठ@@ ि@@ त हु@@ न्@@ छ@@ न र स@@ र@@ कार द्वारा <unk> सह@@ योग रह@@ न्छ <unk>
प्र@@ हर@@ ी <unk> <unk> सं@@ का@@ हरू@@ लाई रो@@ क्@@ न ह@@ त@@ क@@ डी@@ हरू बो@@ क्@@ छन् <unk>
प्र@@ हर@@ ी से@@ वा@@ हरु मा सा@@ मान्य त@@ रिका ले प्र@@ हर@@ ी द्वारा <unk> <unk> को जा@@ ं@@ च गर्न इ@@ का@@ इ@@ हरु शा@@ मेल हु@@ न्@@ छ@@ न <unk>
पो@@ लि@@ सि@@ ङ्ग ले वि@@ भि@@ न्न परि@@ स्थि@@ ति@@ हरू@@ मा <unk> त्र@@ म समा@@ वेश <unk> छ , तर प्र@@ मु@@ ख क्रम , क्रम को सं@@ र@@ क्ष@@ ण सं@@ ग सम्@@ बन्@@ धि@@ त छ <unk> .
रो@@ क@@ था@@ म <unk> प्र@@ हर@@ ी@@ ले लग@@ भ@@ ग सँ@@ ध@@ ै एक प्र@@ हर@@ ी से@@ वा@@ का <unk> ठूलो हि@@ स्@@ सा बन@@ ाउँछ <unk>
<unk> दे@@ श@@ हर@@ ु@@ मा भएका प्र@@ हर@@ ी ब@@ ल@@ ले आफ्नो अधि@@ का@@ र@@ क्षे@@ त्र@@ मा रहे@@ र त्य@@ ही क्षेत्र सेवा प्र@@ दान <unk> , जुन <unk> प्रकार र अन्य परि@@ स्थि@@ ती@@ मा <unk> हुन्छ .
ध@@ े@@ र@@ ै जस@@ ो प्र@@ हर@@ ी@@ को व@@ हान विशे@@ ष रू@@ प@@ मा चार ढ@@ ो@@ का@@ मा परि@@ मार्@@ जि@@ त <unk> हुन्छ <unk>
स@@ टि@@ क सं@@ र@@ च@@ ना र दर्@@ जा@@ का ना@@ म@@ हरु देश <unk> विशे@@ ष रु@@ प@@ ले फ@@ र@@ क पर्@@ छ@@ न .
उ@@ नि@@ हर@@ ु@@ को <unk> <unk> र डा@@ ँ@@ कु@@ हरू@@ लाई समा@@ त्@@ ने र भा@@ गे@@ का दा@@ स@@ हरू@@ लाई <unk> <unk> थियो .
म्या@@ क्@@ डे@@ निय@@ ल <unk> सा@@ र्@@ व@@ ज@@ निक त@@ व@@ र@@ ले त@@ ल@@ ब पा@@ उन@@ े र पु@@ र@@ स्@@ का@@ र@@ मा भ@@ र न@@ पर्@@ ने प्र@@ हर@@ ी ब@@ ल@@ का निम्ति थ@@ प प्र@@ े@@ रण@@ ा दि@@ यो <unk>
म@@ हा@@ न@@ गर@@ ी@@ य प्र@@ हर@@ ी प्रा@@ य दे@@ श@@ हर@@ ु@@ को प्र@@ हर@@ ी ब@@ ल@@ हर@@ ु@@ को लाग@@ ी न@@ मु@@ ना बन्@@ यो , ज@@ स्त@@ ै सं@@ यु@@ क्त राज@@ ्य , र ब्र@@ ि@@ टि@@ स सा@@ म@@ ्र@@ ा@@ ज@@ ्य@@ को प्रा@@ य ठ@@ ाउँ@@ हर@@ ु@@ मा .
पु@@ लि@@ स बल सा@@ मान्@@ य@@ त@@ या सा@@ र्@@ व@@ ज@@ निक से@@ न्@@ टर सेवा हो , जो <unk> ति@@ रि <unk> सहा@@ य@@ ता <unk> हुन्छ <unk>
प्र@@ हर@@ ी स्@@ वा@@ ट इ@@ का@@ ई@@ लाई थ@@ प मह@@ त्व दि@@ ई पो@@ स्@@ स@@ े क@@ मि@@ टे@@ ट@@ स <unk> प्र@@ हर@@ ी@@ को <unk> से@@ ना@@ को प्रयोग@@ लाई <unk> त@@ रि@@ का@@ ले सि@@ मि@@ त <unk> छ <unk>
त्यस@@ ै@@ ले , स - सा@@ ना सम@@ स@@ ्या@@ हरू@@ को समा@@ धा@@ न@@ ले ध@@ े@@ र@@ ै <unk> <unk> <unk> ग@@ ति@@ वि@@ धि@@ हरू@@ लाई रो@@ क्@@ छ <unk>
जा@@ सू@@ सी र ब@@ र्@@ दि@@ वा@@ ला शा@@ खा@@ हरू बी@@ च@@ को सम्@@ बन्ध देश <unk> भि@@ न्न हुन्छ <unk>
यो ए@@ जे@@ न्@@ सी@@ हरू इ@@ स्था@@ नि@@ ए प्र@@ हर@@ ी , <unk> प्र@@ हर@@ ी ( प्रा@@ य से@@ रि@@ फ <unk> रु@@ प@@ मा ) , राज@@ ्य प्र@@ हर@@ ी र सं@@ घ@@ ी@@ य <unk> प्र@@ वर्@@ तन ए@@ जे@@ न्@@ सी@@ हरु <unk>
यी जि@@ ल्@@ ला@@ हरू@@ लाई <unk> सु@@ धा@@ र जि@@ ल्@@ ला@@ हरू , <unk> रो@@ क@@ था@@ म जि@@ ल्@@ ला@@ हरू , वा सुर@@ क्षा जि@@ ल्@@ ला@@ हरू@@ को रू@@ प@@ मा <unk> <unk>
यी काम त@@ ल@@ ब <unk> वा पूर्ण रु@@ प@@ मा स्व@@ य@@ ं@@ से@@ व@@ क मात्र पनि हुन सक्@@ छ@@ न I
भि@@ ज@@ य@@ ि@@ ल्@@ स श@@ हर@@ ी को@@ ह@@ नो@@ ं द्वारा सम@@ र्@@ थि@@ त थिए जो एक भा@@ री <unk> वि@@ रो@@ ध@@ ी द@@ ं@@ ग@@ ा बल को रूप मा कार्य गरे र आवश्यक भए पछि प्र@@ े@@ त@@ वा@@ ज <unk> को रूप मा काम गरे <unk>
पु@@ लि@@ स शब्द विश्@@ व@@ व्या@@ प@@ ी छ र <unk> न@@ बो@@ लि@@ ने ध@@ े@@ र@@ ै दे@@ श@@ हर@@ ु@@ मा पनि देख@@ ्न सकि@@ न्छ <unk>
तिनी@@ हरू पनि <unk> न@@ हु@@ ने रू@@ प@@ मा स@@ श@@ क्त हुन सक्@@ छन् ( <unk> स@@ ही रू@@ प@@ मा " <unk> " भन्दा <unk> " वा " <unk> - <unk> " भन्दा <unk> ) भ@@ नि@@ न्छ , विशे@@ ष@@ गर@@ ी झ@@ ग@@ डा निय@@ न्त्र@@ ण@@ को लागि <unk>
सं@@ भ@@ व@@ त@@ ः शा@@ स@@ क राजा <unk> द्@@ वि@@ ती@@ य@@ का ना@@ म@@ बाट पछि य@@ ि@@ न@@ को ' चा@@ र्@@ लि@@ ज@@ ् ' भन@@ ेर ना@@ मा@@ करण <unk> <unk>
ए@@ स@@ को म@@ त@@ ल@@ ब न@@ या नि@@ उ@@ क्त कन्@@ स@@ टे@@ बल सं@@ ग पनि <unk> <unk> <unk> सक्@@ ति हुन्छ जुन प्र@@ मु@@ ख कन्@@ स@@ टे@@ बल वा <unk> सं@@ ग हुन्छ <unk>
हर@@ ेक प्र@@ ी@@ फे@@ क्@@ ट मु@@ नि " स@@ ब प्र@@ ी@@ फे@@ क्@@ ट " थिए जसले सं@@ यु@@ क्त रु@@ प@@ मा त्यो <unk> <unk> <unk> गर्न म@@ द@@ त गरे <unk>
<unk> , ह@@ रि@@ यो , वा ब@@ ै@@ ज@@ नी प्र@@ श्@@ न चिन्ह उसको दृश्य इ@@ मे@@ ज@@ को रू@@ प@@ मा कार्य गर्दछ <unk>
म@@ हि@@ ला@@ को श@@ री@@ र@@ को पर@@ ी@@ क्षा पछि , <unk> म@@ हि@@ ला@@ हरू@@ ले स@@ त्य ब@@ ोल्@@ द@@ ै थिए , डा ए@@ स्@@ पे@@ स@@ ले मात्र <unk> गरे भन@@ ि पत्@@ ता लग@@ ाए <unk>
जब उसलाई हर@@ ाइ@@ यो , रि@@ ड@@ ल@@ र प@@ हा@@ ड@@ को डी@@ ल@@ मा <unk> ब@@ स@@ ्य@@ ो ज@@ हाँ बाट उ <unk> र <unk> रु@@ प@@ मा <unk> समा@@ त्यो ल माथि <unk> <unk>
ब्र@@ ह@@ ्@@ मा@@ ण्@@ ड@@ लाई न@@ ष्ट गर्न जो@@ क@@ र@@ को यो@@ ज@@ ना@@ हरू सि@@ के पछि , <unk> <unk> वि@@ रु@@ द्ध एक वि@@ द्र@@ ो@@ ह@@ मा ली@@ ग@@ को ने@@ त@@ ृ@@ त्व <unk> <unk>
त्यसपछि , <unk> र रि@@ ड्@@ ल@@ र बे@@ लु@@ का@@ को <unk> खान एउटा <unk> रे@@ स्@@ टु@@ रे@@ न्@@ ट@@ मा गए ज@@ हाँ <unk> डि@@ क@@ को <unk> नि@@ ग@@ रा@@ नी@@ मा थिए <unk>
बा@@ र@@ बा@@ र@@ को ब@@ ट्@@ ल@@ र <unk> जसले ए@@ ड@@ वा@@ र्@@ ड@@ लाई <unk> न@@ लाग@@ ्@@ ने मान्@@ छ@@ े ठा@@ न्@@ छन् , उनले <unk> पिता क@@ मि@@ स्@@ न@@ र गो@@ र्@@ ड@@ न@@ को <unk> <unk> <unk> टाढा ल@@ ै@@ जा@@ न्@@ छन् <unk>
रि@@ ड्@@ ल@@ र@@ को एक म@@ ौ@@ लिक भि@@ न्न व्या@@ ख्या ब्र@@ ा@@ यन अ@@ ज@@ जा@@ रे@@ लो र ली ब@@ र्@@ मो@@ ज@@ ू को जो@@ क@@ र मा छ <unk>
पा@@ त्र@@ मा <unk> <unk> " द रि@@ ड@@ ल@@ र " र@@ या@@ प@@ र म्या@@ न@@ द्वारा प्र@@ स्त@@ ु@@ त <unk> थियो अनि ब@@ ्या@@ ट@@ म्या@@ न स@@ ध@@ ै@@ ं@@ को लागि भन्@@ ने ध्व@@ नी@@ मा <unk> थियो .
यो वि@@ न्@@ दु@@ मा , गु@@ त्@@ थ@@ ी प्र@@ स्त@@ ो@@ ता@@ ले ब@@ ्या@@ ट@@ मान <unk> स्था@@ न@@ मा आउन लाग@@ े@@ को <unk> <unk> , जुन एउटा <unk> गु@@ त्@@ थ@@ ी र लेख@@ क@@ का लागि अ@@ प@@ त्या@@ रि@@ लो दु@@ ब@@ ै छ <unk>
<unk> तिर <unk> <unk> सुर@@ क्ष@@ ा@@ कर्@@ म@@ ी@@ हर@@ ु@@ सं@@ ग <unk> बच@@ ्@@ चा र परि@@ वा@@ र@@ को वि@@ व@@ रण@@ ले ब्@@ ल्या@@ क@@ मेल <unk> , रि@@ ड@@ ल@@ र@@ ले जो@@ क@@ र@@ को <unk> न@@ प@@ सी@@ कन <unk> भए@@ र हि@@ ड्@@ छ .
रि@@ सा@@ ए@@ र , पा@@ ग@@ ल जस्तो बो@@ ले@@ र , उसले आफ्नो कन्@@ त्@@ र्@@ य@@ क्@@ ट छो@@ ड@@ ्य@@ ो र ह@@ रा@@ यो
को@@ न@@ न@@ ड@@ ्र@@ म्@@ ले स्@@ वि@@ कर्@@ चि@@ न कि ऋ@@ इ@@ ड्@@ ल@@ र उसको भ@@ ग@@ वा@@ न हो र उसलाई मा@@ र्न ला@@ ज हुन्छ
पहि@@ लो मु@@ द्@@ दा@@ को घटना र हा@@ र्@@ ले@@ को मान@@ सि@@ क <unk> कारण उसले तु@@ रु@@ न्त@@ ै म@@ ना@@ ई गर्छ र बि@@ ष@@ ा@@ ल@@ ु आइ@@ भ@@ ी को ध@@ म्@@ कि <unk> गर्छ I
त्यो बाहि@@ री सम@@ य@@ मा , उसले प्र@@ े@@ रित फ@@ ्या@@ सब@@ ्या@@ क <unk> गर्दछ जसले <unk> मह@@ सु@@ स गर्न <unk> गर्छ कि उसको बु@@ बा@@ ले ध@@ े@@ र@@ ै वर्ष पहिले दु@@ र्@@ व्यव@@ हार <unk> छन् <unk>
पा@@ र्@@ ट@@ ी@@ को दिन ब्र@@ ु@@ स@@ को पु@@ रा@@ नो सा@@ थ@@ ी पा@@ नी@@ ज@@ हा@@ ज बाट <unk> र शा@@ र्@@ क@@ ले उसलाई मार्@@ यो .
यस <unk> , उनले <unk> <unk> र ह@@ रित ती@@ र ता@@ रा श@@ हर@@ मा <unk> <unk> , र उनी स@@ जि@@ ल@@ ै परा@@ जि@@ त हु@@ न्@@ छन् <unk>
<unk> <unk> <unk> नि@@ को भए , <unk> प्र@@ श्@@ न् चिन्ह को ख@@ त को@@ त@@ रे , डा . जे@@ म@@ ी न@@ ोल्@@ स@@ लाई ह@@ त्य@@ ा <unk> भन्दा <unk> <unk>
E@@ d@@ w@@ ar@@ d ले ह@@ रि@@ यो सु@@ ट लग@@ ाउ@@ छ अनि उ@@ स्@@ को का@@ उ@@ च@@ को <unk> मा पनि ri@@ d@@ d@@ l@@ er को लु@@ ग@@ को ज@@ स्त@@ ै डि@@ ज@@ ाइ@@ न छ <unk>
ए@@ लि@@ अ@@ ट , जो एक <unk> मु@@ कु@@ ण्@@ ड@@ धा@@ री <unk> थियो उसले <unk> अ@@ परा@@ धि हु@@ नु@@ को खु@@ ला@@ शा <unk> छ कि उसले आफ्नो सा@@ नो छ@@ ँ@@ दा@@ को सा@@ थ@@ ी ब्र@@ ु@@ स ओ@@ ये@@ न@@ सं@@ ग ब@@ द@@ ला लिन <unk> हो .
